{
  "1": "Gestern saßen Sie in der Bundespressekonferenz neben Herrn Spahn. Es ging darum, zu sagen, Großveranstaltungen in Deutschland könnten abgesagt werden oder nicht. Das war die Empfehlung von Herrn Spahn, und darüber diskutiert jetzt ganz Deutschland. Warum müssen es 1000 Menschen sein? Warum können es nicht 800 Menschen sein? Wenn Sie das hören? Was geht in Ihnen vor?\nEs geht nicht speziell um Großveranstaltungen, sondern es geht schon um die Größe, das ist natürlich ein ganz wichtiger Faktor. Aber es geht erst mal um die Frage nach Notwendigkeit. Wir wollen in Deutschland nicht unbedingt einen kompletten Lockdown, wie man das im Englischen nennt, also die komplette Abriegelung der gesellschaftlichen Aktivität. Was wir machen müssen: In dieser Phase ist das nicht mehr zu tun, was verzichtbar ist. Jetzt ist ganz schwer zu sagen: Was ist denn verzichtbar? Da hat die Schweiz diese Zahl von 1000 vorgegeben, auch mit der Auffassung: Unter 1000, das sind vielleicht wichtige Versammlungen, vielleicht auch in der Geschäftswelt, die wirklich notwendig sind, weil da Entscheidungen getroffen werden. Über 1000, da geht es aber doch so in Richtung Rockkonzert und Fußballstadion und vielleicht große Kongresse, die nicht unbedingt sein müssen. Oder Messen, und so weiter. An diesen Stellen würde man eher sagen, das ist verzichtbar, das ist nicht absolut essenziell im Wirtschaftsleben.VORGEHEN ANDERER  EUROPÄISCHER LÄNDERSie haben natürlich dann auch so Überlegungen: Wie groß sind bestimmte Schulen? Da ist sicherlich auch eine Überlegung dabei in dieser Zahl von 1000. Ich denke, nicht ohne Grund haben auch andere Länder so eine Zahl als Maßgabe genommen. Aber wir sind jaeigentlich in einer Situation, wo man sagt: Besser irgendeine Zahl sagen als gar keine Zahl. Es wäre besser gewesen, wenn man natürlich auch etwas sehr Konkretes gesagt hätte, wie zum Beispiel: Diese Veranstaltungen müssen abgesagt werden. Das geht ja auch in anderen Ländern. Ich kenne mich nicht so genau aus mit den europäischen Nachbarländern, aber ich glaube, in Frankreich zum Beispiel geht das, in Italien scheint es auch zu gehen. Wir haben aber bei uns eine andere Gesetzeslage.GESUNDHEITSSCHUTZ SACHE  DER BUNDESLÄNDEREs ist nun mal so, dass für den Gesundheitsschutz die Länder zuständig sind, und dort dann wieder die lokalen Gesundheitsämter, die so etwas verhängen müssen. Und die sind in Unsicherheit. Diese Gesundheitsämter werden dann nämlich regresspflichtig. Da werden die Veranstalter sagen: Ihr wollt, dass wir das hier absagen, der Schaden ist so und so viel Hunderttausend Euro. Und da geht ein Gesundheitsamt in die Knie im Budget. Das ist hier das Problem. Die Gesundheitsämter wissen nicht, wie sie das stemmen sollen.Da muss jetzt sehr schnell von der Bundespolitik nachreguliert werden, denn da kann ja die Bundespolitik etwas machen.Die Entscheidungen darf die Bundespolitik in dieser Strenge nicht treffen. Die Entscheidungskompetenz liegt einfach woanders, und das wird man auch nicht schnell ändern. Aber die Bundespolitik kann Entscheidungen ermöglichen.Aber ich glaube, dass da jetzt gerade auch Abstimmungsprozesse laufen, dass bestimmte Fonds geschaffen werden für diesen Zweck.\nNoch mal nachgefragt: Sie als Virologe, ohne politische Zwänge, würden Sie sagen, dass man Großveranstaltungen in Deutschland bitte ab jetzt absagt?\nJa, natürlich! Ich habe vielleicht mehr als die Allgemeinheit einen Blick in andere Länder. Und ich habe sicher mehr als die Allgemeinheit einen Einblick in die Verhältnisse in Deutschland, und kann mir erklären, warum die so sind. Und damit meine ich: Warum haben wir so wenige Tote für die vielen nachgewiesenen Fälle? Und da wird es nachschleppen. Es werden leider noch weitere Patienten in Deutschland versterben, die Zahl wird nicht so niedrig bleiben. Aber natürlich wird auch die erkannte Fallzahl parallel ansteigen.",
  "2": "WEIT VERBREITETE TESTTECHNIKDieses höhere Verhältnis zwischen erkannten Fällen und dann verstorbenen Patienten kommt sicher daher, dass wir in Deutschland eine höhere Rate an Diagnosestellungen haben, weil wir die Testtechnik weit verbreitet haben. Man hört viele Beschwerden in der Öffentlichkeit, darüber dass es so langsam geht mit dem Testen. Aber da sollte man mal in andere Länder schauen. Bei uns geht das vorbildlich schnell. Es ist einfach nicht möglich, für so eine Riesenbevölkerung einen ganz neuen Labortest so schnell aufzubauen. Deutschland hat das hervorragend geschafft.\nTrotzdem hören wir aus den Kommentaren, die uns die Hörer und Hörerinnen schicken, dass viele Ämter und Ärzte auch unsicher oder überfordert sind. Und es gibt keine einheitliche Strategie. So erzählen uns die Hörer und Hörerinnen zum Beispiel, wenn ein Kind aus der Schule genommen wird, wird es nun getestet oder nicht, weil es vielleicht Kontakt hatte zu einer mit Corona infizierten Person. Da scheint noch einiges im Argen zu liegen, oder nicht?\nEs ist eindeutig so, dass einzelne Gesundheitsämter falsche Entscheidungen treffen, da passieren Fehler. Ich weiß auch von Fällen, wo im Prinzip gar nicht berücksichtigt wird, dass es mindestens zwei Kontaktkategorien gibt. Eine Kategorie A und B, die das Robert Koch-Institut empfiehlt. Da sind Kriterien dabei, sowohl in bestimmten Berufstätigkeiten, wie auch in der Alltagssituation, wie ein Kontakt sein muss von der Intensität, um zu sagen, das ist ein Hochrisikokontakt, also ein Kontakt A. Und dieser Fall muss in Heimisolierung und muss anfangs und am Ende getestet werden. Dann gibt es eine andere Kategorie, und unter die fallen die allermeisten Kontaktpersonen: die Kategorie B. Da wird keine Heimisolierung gemacht. Da wird ein Aufklärungsblatt gegeben über die Krankheit. Und da steht dann drauf: Wenn Symptome kommen, bitte melden. Das ist alles. Ich weiß von Fällen, wo Gesundheitsamtsmitarbeiter Œ da muss man sagen, es sind häufig einzelne Personen, die so etwas entscheiden, und die vielleicht auch mal Fehler machen. Es sind ja auch nur Menschen. Die stecken dann einfach alle Patienten in Heimisolierung. Das ist gar nicht notwendig, und ja, man kann sich darüber dann wundern.GESUNDHEITSÄMTER VOR  HERAUSFORDERUNGAber ich glaube nicht, dass das flächendeckend so auftritt. Es ist schon so, dass flächendeckend richtig gehandelt wird. Es ist aber auch so, dass flächendeckend der öffentliche Gesundheitsdienst, gerade die lokalen Gesundheitsämter, personell unterausgestattet sind. Die kommen der Situation nicht mehr hinterher. Da kann man jetzt auch nichts dran ändern, dass gehört zu den Unzulänglichkeiten in so einer Pandemie-Situation. Wir können ja nicht darauf über zehn, zwanzig Jahre planen, dass irgendwann vielleicht etwas Unvorhergesehenes passiert und in der ganzen Zeit dann unter den Kautelen des öffentlichen Dienstes so viel Personal vorhalten. Es ist so, dass der öffentliche Gesundheitsdienst sowieso dünnausgestattet ist mit Personal. Aber auch eine etwas bessere Ausstattung würde das hier jetzt nicht mehr auffangen können.\nWo wir bei Personal und Ausstattung sind, muss ich auf die Krankenhäuser zurückkommen.Der Präsident des Weltärztebundes, Montgomery, sagte heute früh bei uns im Programm, bei NDR Info, dass diese Sparzwänge uns jetzt auf die Füße fallen. Was können die Kliniken tun, um das auszugleichen, auch um das Personal zu motivieren?\nAlle Krankenhäuser setzen sich im Moment mit diesem Problem auseinander, und alle Krankenhausmanager sind da genauso wie die informierte Öffentlichkeit. Wir wissen nicht genau, was da kommt. Wir versuchen, auf irgendwelche Experten zu hören. Aber die Experten sagen natürlich auch nur: Ich bin kein Wahrsager. Es kann so kommen oder es kann so kommen, es kann schnell oder langsam kommen.Das sind zwei Szenarien. Wir sollten überlegen, auf beide Szenarien einen Plan zu entwerfen. Das schlimmere Szenario, dass wir sofort in eine massive pandemische Welle laufen, das ist kaum zu bewältigen. Das muss man sagen.Da muss man versuchen, das zu machen, was man in der kurzen Zeit machen kann, man muss auch pragmatische Lösungen finden, Improvisationslösungen finden, um überhaupt den Personalbestand bei der Stange zu halten.NEUE REGELN FÜR INKUBATIONSZEITWas sicherlich nicht geht, in einem großen Klinikum, ist jetzt einfach, sich darauf zu verlassen: Wir haben gewisse Empfehlungen, und die setzen wir um. Und die sehen vor, wenn wir einen Patienten haben in einer Ambulanz mit 20 Mitarbeitern, dann machen wir einen Fragebogen. Dann schreiben wir da drauf, welcher von den Mitarbeitern ein Risikokontakt war. Das ist in der Medizin sehr schnell erreicht, dieses Kriterium, weil bestimmte medizinische Dinge, wie eine Probe nehmen und so weiter, dazu führen, dass man da einklassifiziert wird. Dann schickt man die für 14 Tage nach Hause. Wenn man das macht, hat man nach zwei oder drei Patienten, die in diesen Zeiten fast täglich kommen, und in nächster Zeit noch viel häufiger mehrmals",
  "3": "täglich kommen werden, die Ambulanz stillgelegt. Und jetzt ist die Frage: Was kann man machen? Wie kommt man da raus?Da gibt es kreative Ideen. Man könnte sagen: Die Inkubationszeit, ist zwar 14 Tage. Aber bei 80 oder 90 Prozent der Patienten ist das in einer Woche erledigt. Also nur ein geringer Anteil wird in der zweiten Woche symptomatisch. Also könnte man sagen, man lässt das Personal nicht 14 Tage zu Hause, sondern nur eine Woche. Da hat man schon mal die Hälfte gewonnen, aber auch das ist nur ein schwaches Trostpflaster. Auch damit wird man in kürzester Zeit diese Personalbereiche nicht auffüllen können und hat dann im Prinzip das Krankenhaus stillgelegt, zumindest in seiner Dienstleistungsfunktion für die Bevölkerung.REGELMÄSSIGE TESTS FÜR  MEDIZINISCHES PERSONALSo kommt es, dass wir andere, noch radikalere Konzepte aufbauen, wie zum Beispiel das, was hier mehrere Unikliniken entwickeln. Es geht von Köln und Aachen aus, die ja im Rheinland jetzt schon in der Bredouille sind. Dass man das Personal, das in Außenbereichen arbeitet, Ambulanzen vor allem, einfach morgens abstreicht, beziehungsweise können die das selber. Das ist ja medizinisch ausgebildetes Personal, die können sich selber abstreichen, und diese Abstriche werden ins Labor geschickt. Und dann wird Über den Tag freigetestet. Dann hat man jeden Tag die Informationen, wer vom Personal sich infiziert hat. Wir werden dann abends sehen: Pfleger so und so oder Arzt so und so hat jetzt eine positive PCR. Es ist dann immer noch früh genug. Auch, wenn der heute gearbeitet hat mit seiner positiven PCR, zu sage, der hat niemanden infiziert. Denn die PCR ist so empfindlich als Nachweisverfahren, das ist sicherlich empfindlicher als die Infektiosität. Und wenn er ab morgen zu Hause bleibt, ist das erreicht, was wir wollen. Wir haben Infektionen unterbunden, und wir haben gleichzeitig den Rest des Personalbestandes bei der Arbeit gehalten. Das führt auch zu einer großen Sicherheit bei diesen Beschäftigten, die als medizinisch Ausgebildete wissen, dass das jetzt nicht bedeutet, dass man gleich in eine schwere Erkrankung reinrutscht. Die wissen, dass dieses Virus in der allergrößten Mehrzahl aller Infizierten eine relativ harmlose Erkrankung verursacht. Aber die wissen dann einfach Bescheid.\nDas wäre eine Möglichkeit, um den Betrieb in den Krankenhäusern aufrechtzuerhalten?\nJa, und das ist natürlich etwas, das können wir nur in und für die Krankenhäuser machen, weil wir das Labor im Haus haben. Gerade Unikliniken, die noch ihr eigenes Labor haben, die können das machen. Schwierig wird es für Krankenhäuser, die ihre Labore abgeschafft haben, und das bei Firmen draußen machen lassen. Da wird es schwer sein. Und natürlich wird es für nicht-Krankenhäuser gar nicht möglich sein. Also, da kann man diese Sonderversion nicht machen. Das geht liegt einfach daran, dass dort zum Beispiel die Mitarbeiter nicht medizinisch ausgebildet sind. Da kann man nicht sagen, die können sich selber den Abstrichen nehmen. Die sind über alle Umgebungsumstände so informiert, dass man da auch schnell einen Konsens in der Belegschaft fände. Das ist etwas, das führt dann tatsächlich irgendwann zu weit.\nHerr Drosten, wir müssen noch mal über ein paar Fragen reden, die uns die Hörer und Hörerinnen geschickt haben. Es geht zum Beispiel um Impfungen. Da erreicht uns die Frage, ob und wie sinnvoll eigentlich eine Pneumokokkenimpfung jetzt noch wäre?\nJa, wir wissen, diese Viruserkrankung wird gerade bei Patienten über 65 Jahren, 70 oder 80 Jahren, immer schlimmer mit den Sterblichkeitsraten bei den Infizierten. Deswegen muss man sich überlegen, was man machen kann zum zusätzlichen Schutz. Und bei der Influenza ist es notorisch so, dass das Virus kommt und schnell wieder geht. Aber es hinterlässt im zytokinen Muster der Immunzellen in der Lunge eine Spur der Verwüstung und Verwirrung. Also die Immunzellen in der Lunge sind vollkommen durcheinander gebracht durch dieses Virus, und dann können Bakterien die Überhand nehmen. Das sind häufig Bakterien aus unserem eigenen Rachen, die da die ganze Zeit sitzen. Pneumokokken zum Beispiel sind mit die häufigsten, und die haben dann freie Bahn. Die werden sonst im Rachen vom Immunsystem in Schach gehalten. Und dann, wenn dieses Virus Influenza einmal über die Schleimhäute gehuscht ist und durch die Lunge gezogen ist, können diese Bakterien von unserem Rachen aus in die Lunge gelangen. Die machen dann eine klassische Lungenentzündung. Daran sterben die meisten Patienten in der Influenza-Infektion. Gegen die kann man inzwischen impfen, das ist die Pneumokokken-Impfung. Das ist eine logische Überlegung, dass man sagt: Das ist zwar jetzt kein Influenzavirus, aber es ist auch ein Virus, das in der Lunge wächst. Und jedes Virus bringt dort das Immunsystem durcheinander. Auch hier wird es sich lohnen, eine Pneumokokken-Impfung zu machen, um zumindest diese Komplikation, diese Sekundär-, oder Überinfektionen durch Pneumokokken zu verhindern. Das ist die generelle und richtige Überlegung dahinter.PNEUMOKOKKEN-IMPFUNG WEITER SINNVOLL",
  "4": "Und dann muss ich als Wissenschaftler, der sich speziell mit der Erkrankung beschäftigt, aber eine Sache nachschieben. Leider muss ich etwas Wasser in den Wein gießen. Nach den Fallberichten, die wir inzwischen kennen, ist bei dieser Erkrankung die Pneumokokken-Überinfektionen nicht so häufig wie bei der Influenza. Aber dennoch ist es nicht schädlich, diese Impfung zu machen, wenn man sich gegen Eventualitäten schützen will. Wenn man sich davor schützen will, so eine Überinfektion zu bekommen, die es durchaus immer auch geben wird, nur eben nicht so häufig wie bei der Grippe. Dann sollte man sich impfen, und darum sollte man das gerade bei den älteren Personengruppen tun. Genau für die ist ja auch die Pneumokokken-Impfung sowieso empfohlen.\nWas ist mit einer schnellen Impfung gegen die Influenza, also die gegen die Grippe? Bringt die was?\nDie Influenza-Saison läuft immer noch, aber sie läuft jetzt in den nächsten Wochen aus. Wir haben zwei Wochen, bevor sich in der Breite der Bevölkerung eine Influenza als Impfschutz manifestiert, eine Influenza-Impfung, sodass man da jetzt wirklich ans Ende der Gelegenheit kommt. Aber die nächste Influenza-Saison kommt auch, die Pandemie wird auch in der nächsten Influenza-Saison immer noch da sein. Und deswegen lohnt es sich auch jetzt noch mal, eine Grippeschutzimpfung mitzunehmen und sie insbesondere dann aber im nächsten Herbst aufzufrischen. Denn dann hat man von jetzt und nächsten Herbst zusammen einen ganz besonders guten Influenzaschutz in der dann kommenden, gleichzeitigen Influenza und SARS-II-Infektionswelle nächstes Jahr um diese Zeit.\nUnd das gilt eigentlich ja für die gesamte Bevölkerung, nicht nur für die Älteren mit der Influenza?\nDas gilt für die gesamte Bevölkerung. Aber wir haben auch hier klare Indikationsgruppen für die Influenza-Impfung. Das sind auch wieder Ältere ab dem Ruhestandsalter, kann man sagen. Und es gibt zusätzliche Indikationsgruppen. Da sind bestimmte Risikogruppen dabei, aber auch Schwangere. Da haben wir uns schon mal darüber unterhalten, dass hier bei dieser Erkrankung gerade die Schwangeren zum Glück nicht speziell gefährdet sind.\nDie Hörer und Hörerinnen machen sich auch Gedanken darüber, was passiert, wenn man eine Grippeinfektion und das Coronavirus gemeinsam bekommt. Ist das dann ein ganz besonders schwerer Verlauf? Was kann da passieren? Ist es überhaupt möglich?\nJa, das ist möglich. Aber wir wissen nicht, ob das besonders schwer ist oder nicht. Solche Patienten sind schon mal hier und da beschrieben worden. Aber da bräuchte man größere Fallzahlen, wo man vergleichen würde. Einzelinfizierte versus Doppelinfizierte, die müssten gleich alt sein und auch hinsichtlich anderer Parameter in der gleichen Situation sein. Solche Studien gibt es einfach noch nicht.\nDann gibt es noch eine Frage, da geht es um Corona und den Zusammenhang zu einer Hirnhautentzündung. Gibt es einen Zusammenhang?\nIch glaube, ein erster Fall in Berlin hatte auch über Schwindel geklagt, als er ins Krankenhaus ging.Schwindel ist natürlich eine Erscheinungsform von vielen allgemeinen Erkrankungen. Wir glauben nicht, dass dieses Virus speziell mit einer Gehirnhautentzündung einhergeht.\nWir müssen über eine Zahl reden, die wir gestern hatten. Gestern ging es um Risiko-Bevölkerungsgruppen. Dazu gehören die Älteren. Und Sie haben eine Zahl genannt. 25 Prozent derer, wenn wir jetzt nicht auf diese Gruppen genau achtgeben und auf sie aufpassen, dass die Möglichkeit besteht, dass 25 Prozent dieser Bevölkerungsgruppe erkranken und eventuell auch sterben können. Wie kommen Sie auf diese Zahl?\nEs gibt eine große internationale Zusammenfassung von Sterblichkeiten. Das ist die Altersgruppe über 80 Jahren, wo man diese hohe Sterblichkeit hat. Da geht‚s eben in diese Bereiche 20 bis 25 Prozent, hatte ich gesagt. Dann bei zwischen 70- und 80-Jährigen ist man im Bereich von sieben, acht Prozent. 60- bis 70-Jährige, da ist man so bei drei Prozent ungefähr. Und darunter kommt man dann in Bereiche, die sind fast so die Normalbereiche. Zwischen 50 und 60 ist man auch noch so um 1 bis 1,5 Prozent. Aber dann ist eben 0,2 Prozent in fast allen Altersgruppen. Auch die Unter-50-Jährigen, die haben 0,4 Prozent. Das ist eine große kumulative Zusammenfassung.Es gibt andere Fallberichte von einzelnen, aber auch großen Patientenkohorten, der da sind die Zahlen geringfügig anders. Aber das ist jetzt für das Verständnis der Situation vollkommen irrelevant. Relevant ist, sich klarzumachen, wie schnell das in der älteren Bevölkerungsgruppe plötzlich ansteigt.\nDas heißt, die Zahl zeigt eigentlich nur: Die Gruppe ist besonders gefährdet?",
  "5": "Christian DrostenGenau, aber sie gibt eine Vorstellung davon. Da kommen wir wieder in die praktischen Dinge, die wir gestern besprochen haben.Stellen wir uns vor, wir haben einen 90. Geburtstag. Wollen wir den jetzt feiern oder nicht, wenn wir wissen: 90-Jährige sind am oberen Rand dieses Fensters. Sagen wir mal, die über 80-Jährigen, und wir haben da Sterblichkeiten von 20 bis 25 Prozent Š will man das?Da muss man schon sagen, in Familien erleichtert das eine Entscheidung.\nGestern haben Sie eine Studie veröffentlicht, neben Ihrer Arbeit im Labor und neben den Pressekonferenzen. Neben unserem täglichen Podcast hatten Sie dafür auch noch Zeit. Es ging um die Nachweisbarkeit des Virus, sowohl im Hals als auch im Stuhl, beziehungsweise im Urin. Was haben Sie herausgefunden?\nJa, dazu muss man sagen: Man veröffentlicht so eine Studie ja nicht an einem Tag. Die ist noch gar nicht formal veröffentlicht, und die ist in einer großen Wissenschaftszeitung unter Begutachtung, die wird da wahrscheinlich auch erscheinen. Aber es gibt inzwischen heutzutage sogenannte Preprints. Für besonders wichtige wissenschaftliche Beiträge kann man sich dazu entscheiden, solche Dinge schon vor der Annahme zur Publikation in einer Zeitschrift der Öffentlichkeit zugänglich zu machen. Und das haben wir gemacht. Das haben wir eingereicht auf einen Preprint-Server schon vor zehn oder 14 Tagen. Ich habe mich da auch geärgert, dass das so lange dauert, denn eigentlich sollte das sofort offengestellt werden. Eingereicht für die Zeitschrift haben wir es schon vor längerer Zeit.KLINISCHE ERFAHRUNG AUS MÜNCHENWas man da eben sieht, ist der Kern der klinischen Erfahrung über die die größte Gruppe der Münchener Patienten, nämlich die, die im Krankenhaus Schwabing behandelt wurden. Da sieht man mehrere Dinge. Man sieht erstens, dass in der Frühphase der Diagnostik die PCR aus dem Rachen nie falsch-negativ ist. Das wurde lange diskutiert. Kann man, wenn man so einen frühen Patienten hat, das verpassen, wenn man nur eine Rachenabstrich macht? Und das kann man nicht verpassen. Die PCR ist nie falsch-negativ. Das ist wichtig für die Einschätzung und die Entscheidung, welche Diagnostik man jetzt macht. Dann können wir aber auch sagen: Wir können anhand dieser Studie durch einen labor-molekularbiologischen, sagen wir mal Trick, den wir da gewählt haben, beweisen, dass das Virus aktiv repliziert im Rachen. Nicht nur in der Lunge, sondern dezidiert auch im Rachen. Das ist eine ganz neue Erkenntnis. Das hat man immer vermutet, und ich hatte das auch schon in der Öffentlichkeit gesagt. Das basierte auf dieser Erfahrung, auf dieser Studie, auf der Kenntnis dieser Daten. Und es wird hier vielleicht in der Öffentlichkeit schon für selbstverständlich genommen. Vielleicht auch, weil ich es so oft gesagt hab, aber in anderen Ländern ist das gar nicht so selbstverständlich. Das ist eine wichtige Erkenntnis, dass das jetzt formal belegt ist. Denn jetzt kann man mit Sicherheit und mit wissenschaftlicher Solidität auch Empfehlungen für die Öffentlichkeit ändern und umformulieren. Da können sich also Behörden und Politiker darauf berufen, dass das wissenschaftliche Daten sind.NACHWEISE DES VIRUSDann haben wir andere Sachen gefunden, zum Beispiel, dass das Virus in hoher Konzentration im Stuhl nachweisbar ist.Das wurde aus China schon länger kommuniziert, da wurde viel berichtet: Wahrscheinlich haben wir hier sehr viel auch Kontaktübertragung über den Stuhl und über dreckige Gegenstände. Über die Toilette, über Abflussrohre, wird das Virus übertragen, und wir können das gar nicht mehr im Griff halten. Aber was wir gemacht haben, ist wir haben gleichzeitig dieses Virus nicht nur in der PCR nachgewiesen, also Virus da oder nicht, Virusgenom da oder nicht da. Wir haben es auch in der Zellkultur behandelt und geschaut, ob lebendes, infektiöses Virus aus diesen Proben noch herauszubekommen ist im Labor. Das war nicht der Fall. Im Gegensatz zu dem Lungensekret oder zu den Abstrichen, wo wir auch lebendes Virus rausholen, können wir aus Stuhlproben kein lebendes Virus rausholen. Da ist viel Rest von Virusmaterial, aber das ist wahrscheinlich totes Virus. Vielleicht ist es so, dass die Verdauungssäfte das Virus töten. Vielleicht ist es so, dass es einfach nicht sehr effizient repliziert. Ich denke aber, dass die Verdauungssäfte dafür sorgen, dass das Virus kaputtgeht.Das ist natürlich wieder so ein wissenschaftlicher Anhalt für behördliche Empfehlungen in der Öffentlichkeit. Darum sind solche Studien eben wichtig.HARTNÄCKIGER VIRUS IN LUNGEDann gibt es noch etwas aus dieser Studie. Das ist die Erkenntnis: Im Labortest haben die Patienten nach der Gesundung noch lange Zeit Virus in der Lunge, im Lungensekret. Aber auch dort ist es so, dass wir mit nach Ablauf der ersten Woche kein lebendes Virus aus dem Lungensekret mehr isolieren können in der Zellkultur. Wir glauben, dass das daher kommt, dass zu dem Zeitpunkt langsam Antikörper gebildet werden und die Immunreaktion einsetzt.Dass dieses Virus, dass wir da nachweisen, im Prinzip in der Umgebung der Lunge durch dort ausgeschwitzte Antikörper auch getötet wird. Ich wähle da jetzt be-",
  "6": "wusst sehr einfache Formulierungen. Aber ich glaube, man kann sich gut vorstellen.\nWas bedeutet das?\nDas ist ein wichtiger Fund, denn wir werden in eine Situation kommen, wo Krankenhausbetten Mangelware sind in Krankenhäusern. Und wir werden dann so eine Situation haben: Der Patient ist wieder gesund, aber in der Lunge ist noch Virus nachweisbar im Labortest. Kann man den wieder entlassen? Eigentlich nicht, der kann ja draußen wieder Patienten infizieren. Wenn wir das konsequent durchdenken, und so ist das zum Beispiel bei den Münchener Patienten dann auch gewesen in dieser Frühphase der Epidemie: Die hat man so lange im Krankenhaus gehalten, bis zweimal dieser Labortest negativ wurde hintereinander. Die haben auf diese Art und Weise nach der Gesundung noch zwei weitere Wochen im Krankenhaus verbracht. Das ist natürlich katastrophal, wenn man das Thema Bettenverfügbarkeit durchdenkt.NEUES ÜBERDENKEN VON VERFÜG-BAREN KRANKENHAUSBETTENWir müssen ja die Betten freikriegen in den Krankenhäusern, für die nächsten Patienten mit frischen, schweren Verläufen.Da hilft so eine Laborstudie den Behörden weiter. Die können jetzt sagen: Aha, hier ist es Schwarz auf Weiß publiziert. Nach einer Woche ist da zwar noch Virus, aber das ist kein infektiöses Virus mehr, kein lebendes Virus. Deswegen kann man die Patienten entlassen. Wenn man sichergehen will, kann man zur Sicherheit eine Woche Heimisolierung dranhängen. Aber das Patientenbett im Krankenhaus, das wird in jedem Fall frei.\nHerr Drosten, wir freuen uns sehr, dass Sie jeden Tag Zeit für uns haben, für diesen Podcast. Ich würde sagen, wir sehen uns morgen wieder. Ja, sehr gerne, bis morgen. Danke schön.WEITERE INFORMATIONENndr.de/coronaupdate"
}