{
  "1": "Herr Drosten, einige Bundesländer haben jetzt Veranstaltungen mit mehr als 1000 Menschen abgesagt. Andere denken noch darüber nach. Die Fallzahlen steigen weiter an. Italien hat bei grob 3000 Infektionsfällen die Notbremse gezogen, Kitas, Schulen und Unis geschlossen und quasi das Land abgeriegelt. Deutschland hat bisher ungefähr 1500 Fälle. Sollten wir nicht jetzt deutlich reagieren und ähnlich handeln wie Italien?\nWir sollten handeln. Von der von der Wahrnehmung ist es so: Deutschland hat seinen Ausbruch früh erkannt und muss aus diesem Vorsprung jetzt aber etwas machen. Das ist wichtig, dass sich das alle klarmachen, besonders die Entscheidungsträger. Das sind nicht nur Politiker, sondern auch Personen in Ämtern,die Courage zeigen müssen angesichts budgetärer Zwänge. Wir können das vielleicht gleich noch mal ansprechen. Aber von der Epidemie her sind wir früher dran, als wir denken. Das habe ich schon mal angesprochen. Wir sind in der Diagnostik anders in der Breite aufgestellt als beispielsweise Italien oder andere Länder. England ist auch nicht so in der Breite vertreten mit der Diagnostik. Wir sind näher an der echten Fallzahl als ein Land wie Italien. Aber wir müssen davon ausgehen, dieses Virus – Es ist eine sehr dramatische Situation in Italien. Aber dieses Virus wird in Italien genauso eine Rate verursachen von Todesfällen gegenüber infizierten wie es das in anderen Ländern macht. Und das heißt im Umkehrschluss: Wir haben in Italien eine große Zahl von unerkannten Fällen von der Wahrnehmung. Man kann da Einschränkungen machen.  Natürlich werde ich für diese Aussage wieder 50 angreifende Emails bekommen von Leuten, die das genauer wissen. Die sagen: —Die italienische Bevölkerung ist doch viel älter.ﬁ Mir sind alle diese Argumente bekannt Aber ich kann nur aus eigener Erfahrung hier in einem Diagnostiklabor sagen: Es ist im Moment schwierig, ein Vielfaches von PCR Testungen zu machen. Kein Labor kriegt das im Moment hin. Wenn ein Laborsystem nicht von vorneherein in der Breite aufgestellt ist wie in Deutschland, dann ist es noch schwerer. Deswegen wird sich das so schnell nicht ändern, die Unterschätzung der tatsächlichen Infektionshäufigkeiten. Am Ende ist das eine starke Erklärung für die Unterschiedlichkeiten zwischen den Ländern. Ich will an der Stelle aufhören, über diese technischen Dinge zu reden, sondern über etwas anderes reden. Eine Auffassung, die in der deutschen Öffentlichkeit wichtig ist, dass sie verstanden wird. Die Auffassung, die sich kurz zusammenfassen lässt: Die Todesfälle im nächsten Monat sind die Infizierten von heute. Es ist wichtig zu wissen, dass die Situation in Italien so weit ist, dass die Intensivstation dort überwältigt werden. Und es besteht jetzt ein Eindruck, dass alles getan werden muss, um diese schreckliche Situation zu beenden. Die italienischen Kollegen hatten vor einem Monat nicht die Chance, vorausschauend zu agieren. Sie wussten nichts von ihrem Ausbruch oder von der Größe ihres unerkannten Ausbruchs. Das hätte uns genauso passieren können in Deutschland. Auch wir hätten mit unserem sehr guten Laborsystem einige Zeit gebraucht, um das zu entdecken.Aber bei uns ist es anders gelaufen als in Italien. Was in Italien gemacht wird, ist tatsächlich mit einiger Verzweiflung alles zu tun, um diese Situation unter Kontrolle zu kriegen. Die Situation in den Krankenhäusern ist unerträglich. Man möchte durch diese einschneidenden Maßnahmen in Gegenden von Italien, die noch nicht sehr stark betroffen sind, verhindern, dass sich diese unerträgliche Situation in andere Regionen des Landes ausdehnt. Wir müssen in Deutschland daraus lernen. Wir können unsere erkannten Infektionsfälle nehmen und irgendwelche Sterblichkeitsraten damit multiplizieren und dann voraussagen, wie viele Tote wir in einem Monat haben. Aber wollen wir wirklich so lange warten? Wollen wir in einem Monat wirklich sagen: Hätten wir damals auf die Daten und auf Experten aus dem Ausland gehört.Auf Intensivmediziner, die verzweifelt Botschaften an deutsche Zeit Zeitungen richten und sagen: ﬁSagt bitte euren Ärzten, was hier passiert.ﬁ Wir haben im Moment leider noch eine Wahrnehmung, die ich spüre, wenn ich mit Politikern rede. Das sind nicht alle Politiker. Ich will mal sagen, was ich sonst nie tun würde. Unser Gesundheitsminister lässt sich informieren und spricht aktiv Experten an. Nicht nur mich, sondern auch andere Experten. Er holt sich Informationen holt. Ich habe mit anderen Politikern auch andere Erfahrungen gemacht in Beratungen. Wenn ich sage, wir sind in Deutschland sehr gut in der Diagnostik, dass das eher zu einem Zurücklehnen führt. Zu der Wahrnehmung: Wir das in Deutschland besser machen als",
  "2": "die Italiener. Da kann man mal sehen.Ich würde dann am liebsten Fragen: Was heißt das jetzt also? Was ist die Konsequenz? Ich habe manchmal ein Gefühl, dass die Konsequenz dann ist: Dann müssen wir nichts tun, wenn wir es so viel besser machen als die Italiener. Aber wenn wir nichts machen, machen wir es nicht besser als die Italiener. Dann machen wir es schlechter als die Italiener. Wir können uns das mal als einen Monat denken oder als sechs Wochen denken, die wir hier Vorsprung haben. Diese Chance wird uns gegeben von der Natur. Wir haben hier eine Naturkatastrophe, die in Zeitlupe abläuft. Wenn wir diese Zeichen nicht erkennen wollen und wenn wir weiter Kompromisse schließen wollen. Wenn wir sagen: Wir überlassen es einem diensthabenden Arzt auf der Intensivstation und einem kleinen Amtsarzt in einem Gesundheitsamt, gravierende Entscheidungen zu treffen. Dann laufen wir vielleicht in die gleiche Situation wie in Italien? Wir müssen jetzt mit Nüchternheit und mit einer Wertschätzung für Daten und für Wissenschaft sagen: So wird das kommen. Die Wissenschaft irrt sich hier nicht. Es ist nicht so, dass wir hier hoffen können, dass es bei uns anders laufen wird als anderswo. Es ist nicht so, dass das Virus in Deutschland ein anderes Virus ist als in Nachbarländern. Deswegen müssen wir unsere Zeit, die wir glücklicherweise haben, so nutzen, dass wir nicht in Kurzschlusshandlungen verfallen, sondern in gezielte und gute Maßnahmen investieren.Dass die zu einer Verzögerung der neuen Fälle führen, also die Kurve abflacht. Das ist sehr gut kommuniziert worden vom Gesundheitsministerium. Andererseits die vulnerablen Gruppen schützen. Und das hat eine zeitliche Logik, diese Maßnahmen zu machen. Darüber müssen wir separat sprechen.GESUNDHEITSÄMTER BRAUCHEN JETZT UNTERSTÜTZUNG AUS DER POLITIK \nEs entsteht der Eindruck, als wenn Deutschland zu wirtschaftlich denkt in dieser Situation. Wir gucken darauf, dass wenn Großveranstaltung ausfallen, wer das denn entschädigt und so weiter. Wir denken irgendwie nicht richtig an unsere Gesellschaft. Das ist der Eindruck, der gerade entsteht, oder?\nNa ja, man kann das Wirtschaftliche nicht ausklammern. Wir haben eine Gesetzeslage an vielen Stellen, die die Entscheidungsbefugnis in die Peripherie verlegt. Was hier und da auch richtig ist. Es ist gut, dass lokale Gesundheitsämter über lokale Maßnahmen entscheiden können und müssen. Aber in der jetzigen Situation sind das gewichtige Entscheidungen; und viele auf einmal. Das kann man nicht denen überlassen ohne Hilfe.Wenn ein Gesundheitsamt eine Veranstaltung absagt, entsteht eine Regresspflicht. Diese Gesundheitsämter haben kleine Budgets. Und die machen die Erfahrung, dass auch übergeordnete Behörden kleine Budgets haben. Die sind sicher in der Vergangenheit auch hier da mal vielleicht auf den Kosten sitzengeblieben. Wir brauchen dringend,das muss von der Bundespolitik kommen, eine Hilfe für diese Entscheidungsträger in der Peripherie, also speziell auch für Regresspflicht von Gesundheitsämtern,wenn Veranstaltungen abgesagt werden.\nSind wir zu zaghaft?\nNa ja, Zaghaftigkeit kann man nicht skaliere, indem man sagt: Das ist jetzt nicht sofort passiert, sondern das hat drei Tage oder vier Tage gedauert. Die Zeit müssen wir der Politik schon mal geben, sich zu sortieren; denn die Ereignisse sind sehr schnell. Es ist nicht so, dass irgendwelche Einzelpersonen am grünen Tisch was entscheiden. Da müssen sich zum Teil Gruppen und Kommissionen treffen. So etwas braucht ein paar Tage. Ich würde im Moment nicht sagen, dass wir zu zaghaft sind in der Zeit. Wir haben jetzt die Chance, etwas zu machen mit Kühlheit und mit einem guten Blick und mit Steuerung. Das können wir nicht mehr lange so machen können, weil wir irgendwann in eine gespanntere Situation kommen. Wir sollten diese Woche nicht verstreichen lassen, um eine grundsätzliche Entscheidung zu treffen, dass ein größeres Finanzvolumen den örtlichen Behörden zur Verfügung gestellt wird. Die dann beispielsweise Entscheidungen zu Veranstaltungen gerade von privaten Veranstaltern machen können. Wir haben hier eine schwierige Situation, in der jeweils die örtlichen Gesundheitsbehörden sind. Wir haben Veranstalter, die sagen: —Wir möchten diese Veranstaltung durchziehen. Das ist unser gutes Recht.  Wir haben die Eintrittsgelder kassiert und wir haben Investitionen getätigt.ﬁ Wir haben dem gegenüberstehend ein Gesundheitsamt, das die Summe kennt, die es kosten würde, so eine Veranstaltung abzusagen.Dieses Gesundheitsamt traut sich das dann nicht, weil das Budget nicht vorhanden ist. Deswegen geht es dann in eine Situation, dass das Gesundheitsamt Auflagen macht und Auflagen und Auflagen. Dann hofft man, dass ein privater Veranstalter sagt:—Gut, das können wir nicht mehr erfüllen. Jetzt sagen wir das ab.ﬁ Aber das ist eine Situation, die von beiden Seiten nicht richtig ist. Der Veranstalter selbst sollte auch die Verantwortung haben, auch auf einen wirtschaftlichen Verlust hin zu arbeiten. Aber das sind eben Wirtschaftsunternehmen. Wir können darüber eine lange Diskussion führen. Und dann muss eben im Zweifel vielleicht doch der Staat und der Steuerzahler wieder einmal die Last auf sich nehmen.\nWas wäre, wenn sie jetzt einen Wunsch hätten, wie es richtig wäre. Was wäre es?",
  "3": "Ich würde mir einen staatlichen Fonds wünschen, speziell für lokale Gesundheitsämter, um diese Problematik der Regresspflicht abzumildern. Ich bin mir nicht sicher, ob man da später andere Lösungen finden kann. Ich kenne mich da nicht aus. Ich bin Wissenschaftler. Das ist das, was ich als Wissenschaftler beitragen kann zur Bewertung. Die Berichte, die jetzt aus Italien kommen, aus Krankenhäusern. Ich bin auch Mediziner. Ich habe auch auf der Intensivstation gearbeitet. Ich halte das alles für glaubwürdig, das ist es keine Panikmache. Das ist die Realität, die auch auf uns zukommen wird, wenn wir nicht jetzt etwas tun, um die Zahl der Fälle pro Zeit zu verringern, also die Infektionswelle jetzt zu verzögern. Da müssen wir vielleicht noch genau darüber reden, denn wir wissen ja doch einiges. Wir können einige Maßnahmen davon ableiten. Man muss jetzt nicht das ganze öffentliche Leben stilllegen, sondern man muss gezielt agieren. KRANKENHÄUSER IN ITALIEN WURDEN ÜBERROLLT\nGeben Sie uns einen kurzen Einblick: Wie sieht es im Moment auf den Intensivstationen in Italien aus?\nIn Italien ist eine Situation, wie wir sie auch hier bei uns bald haben werden. Dass es in der normalen Bevölkerung zu einer normaleren Wahrnehmung wird, dass man diese Erkrankung hat. Es wird zu einem Normalzustand werden zu sagen: —Ich bin positiv getestet bin in Heimisolierung.ﬁ Dann sitzt man da zu Hause.Und gegen Ende der ersten Woche wird es schlechter und schlechter, man bekommt irgendwann wirklich Atemnot. Und dann geht man ins Krankenhaus. Im Krankenhaus wird man untersucht. Man sieht, dass die Sauerstoffsättigung im Blut schlecht ist. Man kommt sofort auf eine Krankenhausstation. Nach zwei Tagen stellt sich raus, dass es noch schlechter geworden ist und man auf die Intensivstation muss. Da hatte das Krankenhaus keinen langen Vorlauf, um sich darauf einzustellen, das da auf der Normalstation jetzt jemand legt, der schlechter wird. Und in einigen Fällen wird es so sein. Man geht in die Notaufnahme, hat blaue Lippen und kommt direkt auf die Intensivstation. Diese Fälle rasseln auf die Intensivstation ein. Man weiß nicht mehr, wo man die Beatmungsmaschinen finden soll. Das ist das, was uns jetzt aus Italien geschildert wird. Wir müssen das verhindern. \nWir sagen immer, dass wir in Deutschland mit etwa 28.000 Beatmungs- und Intensivbetten gut aufgestellt sind. Trotzdem sagen sie, wir müssen darauf achten, dass uns das nicht passiert.Jetzt gibt es Meldungen vom Robert Koch Institut. Die haben gesagt, dass sie zuversichtlich sind, dass wir sehr, sehr bald ein Medikament haben werden. Das würde die Lage massiv entspannen, oder?\nIch kann das nicht ganz einschätzen, wie das ausgeht. Es stimmt, es gibt ein Medikament, das heißt Remdesivir. Das ist von der Firma Gilead. Das wird im Moment unter —Compassionate-Use_Protokollenﬁ den Kliniken angeboten. Das funktioniert so, dass ein behandelnder Arzt so einen Patienten kurz beschreiben muss und dann einen Antrag stellt bei dieser Firma. Die Firma prüft den Patientenfall. Da sind bestimmte Kriterien zu erfüllen. Der Patient muss schon ein Atemproblem haben. Er muss schon erkennbar einen schlechten Verlauf haben. Der darf aber nicht zu schlecht sein. Also der darf zum Beispiel noch keine Katecholamine brauchen auf der Intensivstation, kreislaufstützende Mittel. Das ist ein Zeichen dafür, dass das ein komplizierter Fall ist. Diese Firma muss, das ist auch berechtigt, muss mit zwei Überlegungen handeln. Erstens: Das Medikament ist nicht unbegrenzt verfügbar, Es gibt nicht genug davon. Man muss das herstellen. Und diese Herstellung dauert. Darum muss man das Medikament, das am Lager ist, so einsetzen, dass die Patienten das Medikament kriegen, die die größte Wahrscheinlichkeit haben, davon auch zu profitieren. Das heißt, sie müssen schon mal schlecht sein. Man gibt das nicht irgendwelchen, die noch ziemlich gesund sind. Dafür hat man nicht genug von dem Medikament. Zweitens: Die dürfen aber nicht schon so schlecht sein, dass mit einiger Wahrscheinlichkeit das Medikament nicht mehr hilft. Das ist schon zu spät ist.Das ist, um das Bisschen, was von dem Medikament vorhanden ist, sinnvoll einzusetzen. Und um dieses Medikament im Studienrahmen zu schützen. Dass man nicht in eine Situation kommt, zum Beispiel, weil man es vor allem schon komplizierten Fällen gibt. Wo man nicht auseinanderhalten kann, ob eine Verschlechterung des Verlaufs bei Einsätzen des Medikamentes, nicht vielleicht dem Medikament zuzuschreiben ist. Das ist es wahrscheinlich nicht. Aber man kann das in klinischen Beobachtungen und Studien nicht auseinanderhalten. Die Substanz muss geschützt werden. Die muss vor diesem falschen Eindruck geschützt werden, dass sie vielleicht üble Nebenwirkungen hat, die dann verhindern werden, dass die Substanz zugelassen wird für eine breite Anwendung. Das meine ich mit —die Substanz muss geschützt werdenﬁ. Wir sind in dieser Situation. Man kann die Substanz im Moment kriegen für bestimmte Fälle. Aber Sie sehen daran schon: Das ist alles andere als etwas, wo man sagen kann, demnächst wird das alles besser. Ich weiß nicht, wie das qualitativ ausgeht. Ich weiß nicht, ob man nach vielen Patienten zu der Erkenntnis kommt:Das ist ein super Effekt, denn dieses Medikament liefert. Oder ob man nicht ernüchtert sein wird und sagt:—Wir haben schon alles unter Studienprotokollen versucht. Und eigentlich ist der Effekt doch nicht so groß.ﬁ",
  "4": "Das kann sein. Was ich so höhere Š informell Š ist, dass es nicht so schlecht aussieht. Dann ist die nächste Frage: Wann kann diese Firma genug von dem Medikament produzieren und hoffentlich zu einem kostengünstigen Preis zur Verfügung stellen? Damit breitere Bevölkerungskreise damit versorgt werden können. Ich kann dazu keine Prognosen abgeben, weil ich auch die Produktion dieser Substanz nicht kenne. KINDERGÄRTEN UND SCHULEN SCHLIESSEN BRINGT NICHT VIEL\nWir haben gestern schon über Impfstoffe geredet.Da gab es viele Fragen, die uns über unsere E-Mail-Adresse —meinefrage@ndr.deﬁ erreicht haben. Die Frage war: Ist es noch sinnvoll, sich jetzt gegen Grippe impfen zu lassen? Wenn man danach, wenn man diese Impfung bekommen hat, ja zwei Wochen lang, ein bisschen anfälliger ist für Viren?\nMan ist nicht nach einer Influenza-Impfung anfälliger für Viren. Das stimmt nicht. Man will nicht, dass man in eine bestehende Virusinfektionen hineinimpft. Da gibt es Gründe, warum man das nicht will. Die sind häufig nicht so, wie man sich das denkt. Dass die Impfung dann schlechter vertragen wird. Bei manchen Impfstoffen ist das so, dass die Impfung dann nicht so gut wirkt. Es ist nie schädlich, sich gegen die Grippe impfen zu lassen, zumal man dann in einer guten Startsituation ist, wenn man sich im nächsten Herbst gegen die Grippe impfen lässt. Dann hat man eine gute Reaktion auf die Impfung für die dann kommende Saison, wo das pandemische Sars2-Virus zusammenfallen wird mit der Grippesaison. Aber es gibt hier nicht unbedingt die Auflage: Ich muss mich impfen lassen und habe dann etwas geleistet für die Unterbrechung dieses akuten Problems, das wir in unserer Gesellschaft haben. Wenn wir weiter über Impfungen und Medikamente sprechen, sprechen wir über Science Fiction. Es wird beides nicht geben. Wir müssen jetzt über nicht-pharmazeutische Interventionen sprechen.Also über Dinge, die geeignet sind, das Fortschreiten der Epidemie in Deutschland zu verlangsamen und die besonders betroffenen Gruppen in Schutz zu nehmen. Das sind zwei unterschiedliche Dinge, die wir hier besprechen müssen. Das sind zwei unterschiedliche Zeitperioden, die sich schon überschneiden. Aber wo es eine Logik dahinter gibt, dass man jetzt vorübergehend dafür sorgt, dass sich das Ganze nicht zu schnell mehr verbreitet. Denn jetzt haben wir noch die Chance.Dass man dann aber an einem bestimmten Punkt umschaltet auf einen Schutz der besonders betroffenen Gruppen. Da gibt es viele Missverständnisse im Moment. Das sieht man schon an der Diskussion um die Schließung von Kitas und Schulen. Wir haben die Grundauffassung, dass Kitas und Schulen der Ort der Virusverbreitung in der Bevölkerung sind. Weil Kinder immunologisch naiv sind, gerade die kleineren. Jeder weiß, wie das bei Kindergarten- und Kita-Kindern ist. Die haben immer eine laufende Nase. Wenn wir einen Erkältungsvirus haben in einem Kind und dasselbe Erkältungsvirus bei einem Erwachsenen. Wenn wir beide testen im Labor: Dann hat das Kind 10.000-mal mehr Viruskonzentration in seinen seinem Schleim aus der Nase als der Erwachsene. Das sind Dinge, die wir wissen. Aber dieses Wissen basiert auf Erfahrungen mit normaler Grippe und mit normalen Erkältungsviren, die in der Bevölkerung der Erwachsenen breit vorhanden sind. Wo die Erwachsenen alle immun sind.Diese Immunität führt dazu, dass der Erwachsene zum Beispiel in seinen Atemwegen weniger Virus hat. Das Immunsystem fährt das Virus runter. Wir haben hier eine andere Situation. Hier sind wir alle Kinder.  Dieses Virus ist für uns alle neu. Wir können uns für die Bevölkerung vorstellen: Es ist überall gleichviel Virus unterwegs, bei Kindern, Erwachsenen und bei den Alten. Was können wir bewirken, wenn wir Kitas und Schulen schließen? Wie viel Prozent der Bevölkerung sind das, die schulpflichtigen Kinder und die Kita-Kinder. Das sind am Ende 15 bis 20 Prozent. Ich bin kein Demograf. Ich gebe mal diese grobe Schätzung ab? Ich denke, damit lege ich irgendwo richtig. Was wird es bringen, wenn wir 15 bis 20 Prozent rausnehmen aus der Übertragung? Das bringt nicht so viel. Dann müssen wir uns überlegen: Können wir das überhaupt schaffen? Können wir diese 15 bis 20 Prozent rausnehmen aus der Übertragung. Die Antwort ist —Neinﬁ. Wir wissen, was passiert, wenn wir die Kita schließen.  Dann verlagert sich die Kita-Gruppe und vielleicht die Nachbarsgruppe in die Wohnung von einer der Mamas oder Papas. Und die Eltern werden auf die Kinder aufpassen. Wir haben eine Verlagerung der Situation und die Übertragung geht genauso weiter mit einem Unterschied: Der Papa oder Mama können nicht mehr zur Arbeit gehen.Das sind vielleicht Krankenpfleger oder andere wichtige Funktionen im öffentlichen Leben, die wir damit zusätzlich schädigen. Bei den Schülern ist es ja dasselbe. Die müssen nicht zur Schule, freuen sich und treffen sich zum Daddeln und gehen im Schwimmbad. Auch da geht die Übertragung weiter. Wenn wir wirklich die Schulen und Kitas schließen wollen, dann müssen wir einen Lockdown machen des öffentlichen Lebens. Weil auch die Erwachsenen stark davon betroffen sind und Funktionen des öffentlichen Lebens wie zum Beispiel Krankenhäuser stark davon betroffen sind. Wir müssen uns alle klarmachen, diese drastischen Maßnahmen in China, von denen einige träumen, da wurden Militärärzte in die Krankenhäuser kommandiert. Da hat keiner gefragt, was deren Kinder machen. Viele von denen sind so jung, dass die gar keine Kinder haben. Das war eine staatliche Intervention, die man bei uns gar nicht machen kann. Aber wir müssen uns davon verabschieden. Wir können das nicht machen. Wir müssen andere Dinge machen, die keinen großen Schaden in der",
  "5": "Organisation der Gesellschaft anrichten oder im wirtschaftlichen Leben. Diese Dinge müssen wir auch tun und nicht nur darüber sprechen. \nAber die Infektionszahlen in China gehen runter. Das bedeutet ja eigentlich, dass die Aktion richtig war. \nDas Thema China ist genug für einen separaten Podcast. Die Infektionszahlen in China sind runtergegangen. Wir sehen im Moment eine 180-Grad-Drehung der politischen Äußerung. Es werden bewusst Fälle aus China gemeldet, fast so, als wären das die einzigen Fälle, die aus Italien importiert sind. Da werden diese Reisenden in China unter Quarantäne gesetzt. Wir können erwarten, dass wir demnächst keine zuverlässigen Fallmeldungen aus China mehr sehen werden. Das Problem will jetzt erledigt sein in China. Das wird nicht so sein. Das öffentliche Leben in China geht jetzt wieder los. Als infektionsepidemiologisch ausgebildeter Arzt kann ich nur das sagen, was alle meine Kollegen auch sagen? Mit dem Wiederaufleben des öffentlichen Lebens werden dort auch die Infektionsketten wieder aufleben.  Es wird wieder Fälle geben. Deswegen wir sollten uns darüber gar keine Gedanken machen. Wir sollten uns über Deutschland Gedanken machen. Um darauf zurückzukommen: Es gibt Ideen, was wir machen könnten, aber das wird im Moment nicht konsequent umgesetzt. \nWoran liegt das? Sie haben gesagt, es gibt Unklarheiten bei den Entscheidungsträgern. Wenn wir die Mails, die wir bekommen, lesen, sehen wir viele Fragen. Es gibt viele Fragezeichen und Unklarheiten. Informieren wir vielleicht immer noch nicht genug. Sind wir Medien in Deutschland vielleicht nicht richtig aufgestellt. Wie gehen wir damit um? Müssen wir noch über Corona informieren? \nIch versuche, das Gespräch auf dieses Thema zu lenken. Weil ich es für wichtig halte, das über die Medien diese Aufmerksamkeit transportiert wird. Möglichst ohne Aufregung und Schuldzuweisungen. Es ist der Politik im Moment kein Vorwurf zu machen. Die Politik, die dafür sorgen muss, dass bestimmte Finanzzwänge gelöst werden, die braucht ein paar Tage dafür. Aber ich bin zuversichtlich, dass da auch etwas kommen wird, was helfen wird. Am Ort wurde längst verstanden wurde, dass große Veranstaltungen auch von privaten Veranstaltern abgesagt werden müssen, damit die Verbreitung der Infektion verlangsamt wird Œ und zwar jetzt: Sie müssen sich das so vorstellen: Sie sind im Sommer auf einer Wiese, die ist mit Stroh bestreut und nebenan grillt jemand. Dauernd fliegen Funken in das Stroh. Und da können Sie im Moment noch drauftreten. Das ist das, was wir jetzt machen können, indem wir Veranstaltungen absagen, die nicht notwendig sind für das gesellschaftliche Leben. Wir wollen nicht das gesellschaftliche Leben im Moment blockieren. Das ist der Vorsprung, den wir haben in Deutschland, dass wir das nicht machen müssen. Dass wir gezielt agieren können. Aber dieses gezielte agieren muss jetzt auch passieren. Unnötige Veranstaltungen, 1000 Leute hin oder her. Ein anderes Kriterium ist —nötigﬁ oder —unnötigﬁ. Wir müssen die Absagen. Und wir müssen den finanziellen Schaden, der dadurch entsteht, irgendwie auffangen. Der Schaden durch eine schnell sich ausbreitende Epidemiewelle in den nächsten Monaten würde größer sein.  Anja MartiniDie ersten Länder haben reagiert. Wir werden sehen, was morgen passiert.Herr Drosten, danke für heute. \nWEITERE INFORMATIONENndr.de/coronaupdate"
}