{
  "1": "Immer mehr Länder haben sich dem Vorschlag von Bundesgesundheitsminister Jens Spahn angeschlos-sen und verbieten Großveranstaltungen mit mehr als 1000 Teilnehmern. Außerdem gibt es immer mehr Reiseeinschränkungen. Die neueste: Europäer dürfen nicht mehr in die USA reisen. Das sind seit gestern Abend die neuesten Entwicklungen in Sachen Corona. Über diese und andere Themen wollen wir auch heute wieder reden. Herr Drosten, ist das Einreiseverbot die richtige Entscheidung von US Präsident Trumps, um sein Land zu schützen?\nNa ja, was er da macht, ist natürlich eine Art von Informationspolitik, die keiner Grundlage entspricht. Es ist ja klar, dass die Vereinigten Staaten viel zu spät angefangen haben zu testen und deswegen jetzt nicht wissen, wie viele Fälle sie im Land haben. Kollegen, die ich in den USA kenne, sagen mir, das Virus ist schon längst überall. Aber man kann das im Moment nicht in breiter Fläche nachweisen. Das liegt daran, dass es da regulative Hürden gegeben hat in den USA, im Aufbau von Testkapazitäten. Und so kann er jetzt natürlich leicht mit dem Finger auf die Europäer zeigen, die zum Teil recht hohe Fallzahlen durch konsequente Testung jetzt schon herausgestellt haben.\n Ist es der richtige Weg oder ist es ein bisschen über-trieben? \nWas die Vereinigten Staaten da mit der Einreisebe-schränkung aus Europa machen, ist nicht zielführend. Wir haben sicherlich in Europa nicht mehr Fälle als in den USA. Wenn man richtig testen würde, dann würde man sehen, dass die USA schon längst sehr viele Fälle haben. Das ist auch logisch, denn in die USA war die Einreise aus China im Januar viel stärker als nach \nWarten wir ab, wie sich dieses Szenario entwickelt. Schauen wir nach Deutschland, zu unseren Kultus-ministern, die heute zusammensitzen. Es soll darum gehen, Schulen zu schließen, und zwar wirklich in großem Stil. Das soll da heute beraten werden. Was raten Sie denen?\nWir haben ja gestern auch schon kurz darüber gespro-chen. Auch in den in vergangenen Folgen haben wir \ndas Thema schon angesprochen. Es ist eben so, dass wir hier ganz unterschiedliche Effekte haben, die gegeneinander spielen. Wir wollen alle, dass sich die Infektionswelle abflacht und in die Länge zieht. Wir wollen andererseits aber die Arbeitskraft im Land nicht schädigen. Das ist hier der Kompromiss. Aus dieser Überlegung hatten wir gestern zum Beispiel \ndarüber gesprochen, dass man mit Schulschließungen ja nur eine kleine Alterskohorte erreicht und dass man sich gut überlegen muss, was man damit ansonsten macht. Denn viele Eltern sind dann davon betroffen und können nicht zur Arbeit gehen. Das wirkt noch stärker in den Bereich von Kindergärten und Kitas. ELTERN MÜSSEN WEITER ARBEITENUm das noch mal zu sagen: Gerade in den wichtigsten Bereichen der Medizin, also auf der Intensivstation, in der Kindermedizin, in der Neonatologie, aber auch \nim Ambulanzbereich haben wir einen erheblichen Frauen überschuss. Und das sind vielfach junge Frauen. \nDie haben als Mütter häufig keine Wahl. Wenn die \nKitabetreuung wegfällt, können die nicht zur Arbeit gehen. Da hätten wir also einen großen Folgeschaden angerichtet, wenn wir einfach so von heute auf morgen Kitas schließen würden Œ ohne weitere Bestimmun-gen oder ohne weitere Maßnahmen. Das ist auch in der Charité in eine ganz große Sorge, wenn wir mit Planungsgre mien zusammensitzen. Was machen wir denn, wenn die Kitas nicht mehr aufmachen? Wir überlegen, was wir tun können. Wir überlegen, ob wir vielleicht innerhalb der Charité eine Kita erweitern. Es gibt natürlich Kitas in der Charité, aber die Kapazi-tät reicht dann natürlich nicht aus. Die Charité ist jetzt noch eine besonders sensible Firma, denn das ist Medizin, und das gilt für alle Kliniken. Aber andere Firmen im Wirtschaftsleben werden sich die gleichen Gedanken machen. Das Problem ist natürlich umso größer, je jünger die Kinder sind. Kita, Kindergarten und Grundschule sind da sicherlich vulnerabler als"
}