{
  "1": "Angesichts der steigenden Coronafälle in Deutschland hat die Politik reagiert, Schulen geschlossen und Veranstaltungen abgesagt. Auch bei den Menschen scheint jetzt diese Ernsthaftigkeit, die das Thema Coronavirus braucht, angekommen zu sein. Sind Sie als Virologe jetzt beruhigter als Anfang der Woche?\nIch kann gar nicht sagen, dass ich beunruhigt bin. Es ist eher eine Abfolge von Ereignissen, die ich in anderen Ländern zum Teil schon vorgezogen beobachten kann. Ich finde es schon gut, auf welchen Kurs Deutschland einschwenkt, beispielsweise im Absagen von Veranstaltungen klar zu sein. Dass jetzt auch, und das ist in Deutschland eine besondere Herausforderung, die Peripherie auch vermehrt Entscheidungen trifft. Es gibt natürlich andere Dinge, wo man im Moment noch nicht entschieden sein kann. Das gilt für mich und auch für die Politiker in den meisten Bundesländern. Das ist das Thema Schulschließung und Kita, der Umgang mit diesen Bereichen. Da gibt es natürlich Unsicherheiten, auch vom wissenschaftlichen Hintergrund her. Das habe ich gestern schon kommuniziert. Es ist eben nicht so einfach, und man kann als Wissenschaftler nicht so einfach sagen: Ich empfehle Folgendes. Auch wenn das die Erwartung ist. Ich glaube, es ist wichtig zu verstehen, dass die Politik Œ und das können Gesundheitsminister in Ländern sein mit engen, kleinen Arbeitsteams, denen jetzt die Köpfe rauchen Œ dass die Politik sagt: Was machen wir denn jetzt? Wir haben ein Riesenproblem. Wir wissen einerseits mit einiger Sicherheit, dass es was bringen würde, Schulen und Kitas zu schließen. Andererseits wissen wir aber, wir machen damit einen Schaden für die Erwerbsbevölkerung und für essenzielle Strukturen Œ wie zum Beispiel für Krankenhäuser, aber auch Industriebetriebe. Ich glaube, es braucht jetzt ein bisschen mehr Nachdenken, ein paar Tage Ruhe und die Möglichkeit, ohne Druck Entscheidungen zu treffen. Diese Zeit haben wir auch. GUTE BERATER SIND WICHTIGEs ist besser, wenn die Politik Mitte/Ende nächster Woche eine fundierte Entscheidung getroffen hat, die an die lokalen Gegebenheiten angepasst ist. Dann hat man sich vielleicht auch noch einmal beraten. Nicht nur mit ein oder zwei Leuten, die an dem Virus arbeiten, sondern auch mit Leuten, die sich mit Schule auskennen, mit Sozialstrukturen und so weiter. Da braucht man auch andere Fachexperten. Es ist ja nicht so, dass solche Dinge Inhalt des Fachs Virologie wären. Ich beschäftige mich sicherlich hier und da mehr damit als andere Virologen, aber es gibt ja Wissenschaftler und professionelle Personen, die viel mehr über die Effekte von Schulschließungen wissen als ich. Und die Politik braucht jetzt einfach ein paar Tage, um sich beraten zu lassen. Denn die Entscheidungen muss die Politik treffen. Ich versuche das auch immer klarzustellen. Selbst zwischen mir und dem Präsidenten des Robert-Koch-Instituts gibt es einen eindeutigen Unterschied. Ich bin hier nur als Wissenschaftler, und ich kann und ich will das auch sagen: Die Wissenschaft ist kein Schwarz-Weiß-Bild. Es gibt verschiedene Informationen, und die sollte man nicht außer Acht lassen. Die kann ich als Wissenschaftler vorfiltern, und die Sachen hier im Podcast besprechen, die ich für wirklich wichtig halte. Aber ich kann das nicht kondensieren in eine monothematische Empfehlung. Und das will ich auch nicht. Das ist nicht mein Beruf als Wissenschaftler.\nSie haben gesagt, das Virus ist für uns alle neu. Damit meinen Sie natürlich die Ansteckungsmöglichkeiten. Aber das Virus ist ja auch für die Wissenschaft neu. Das heißt, es gibt ganz viele Wissenschaftler, die im Moment an diesem Virus arbeiten und verschiedene Sachen herausfinden. Gibt es da Studien, die Ihnen in den letzten Tagen bekannt geworden sind, wo irgendetwas Neues passiert ist?\nEs gibt natürlich immer neue Dinge in der Wissenschaft. Ich muss aber sagen: Ich bin in den letzten Tagen gar nicht mehr mit dem Lesen hinterhergekommen. Ich habe mir das eigentlich für das Wochenende und für den Anfang der nächsten Woche vorgenommen, mal wieder eine ganze Reihe von neuen Publikationen durchzulesen. Das dauert auch bei mir eine Zeit, ich muss mich damit auch beschäftigen. Und dann mal wieder zu sortieren, um hier im Podcast wieder sehr viel mehr wissenschaftlich zu sprechen und Hintergrund zu diesem Bereich zu liefern. Die vergangene Woche war für mich ein Gehetze zwischen Ministerien",
  "2": "und Senatsbehörden. Die wollen sich alle zum selben Thema beraten lassen, und ich mache das natürlich auch. Aber in der vergangenen Woche ist das praktisch mein ganzer Tag gewesen Œ an jedem einzelnen Tag. Ich bin kaum noch zum Lesen gekommen.\nEs gab gestern Berichte vom Robert-Koch-Institut, da ging es um die Fälle in Italien. Und es gab auch einen Bericht einer Ärztin, und da wurde berichtet, dass auch immer mehr junge Patienten jetzt wirklich schwere Verläufe haben. Wissen Sie, was da im Moment an Zahlen kursiert?\nZahlen kenne ich dazu nicht. Aber es stimmt, diese Beobachtung wird gemacht. Es liegen mehr junge Patienten auf der Intensivstation, als man erwartet hätte angesichts der Zahlen aus China, die sehr stark nur auf die ältere Bevölkerung fokussieren. Ich habe aber noch keine richtige Erhebung aus Italien gesehen, die sagt, dass in Italien das Altersspektrum anders aussähe. Da müssen wir abwarten, denn es gibt hier eine große Gefahr einer Fehlwahrnehmung. Solange da viel über die Öffentlichkeit kommuniziert wird, ist es natürlich so, dass es die besonders auffälligen Fälle sind, die man erwähnt. Während jemand, der alt und auf der Intensivstation ist und vielleicht auch relativ schnell verstirbt, von seinem Fallprofil her mehr der Erwartung entspricht. Und darauf erfolgt dann nicht ein gesonderter Bericht, der es bis in die Medien schafft.\nWir haben bisher hauptsächlich im Freundes- und Bekanntenkreis zwei Haltungen feststellen können. Die einen waren immer so ein bisschen besorgt. Und die anderen wollten das Thema Corona überhaupt nicht an sich herankommen lassen. Meine Beobachtung ist jetzt, dass das nicht mehr so ist. Viel mehr Menschen sind im Moment dabei, darüber nachzudenken und lassen es auch an sich heran. Darüber haben wir schon mehrfach gesprochen. Die machen sich jetzt Gedanken: Wie schütze ich mich? Als Virologe, was haben Sie da für eine Idee? Wie können diese Menschen jetzt auf sich achtgeben, die das so ein bisschen weggeschoben haben und nicht so richtig mitbekommen haben. Was können die jetzt machen?\n Erst mal muss man sagen, die haben nicht viel verpasst, denn es hat sich nicht viel geändert. Viele Menschen haben sich in den vergangenen Wochen sehr viele Gedanken über den privaten Bereich und über Verhaltensänderungen gemacht, obwohl eigentlich gar kein Virus in der Umgebung war. Ich hatte da immer wieder gesagt: Wir müssen uns jetzt mal von dieser individuellen Überlegung ablösen und nicht immer denken: Wie betrifft es mich jetzt ganz privat? Und wie schütze ich mich vor Infektionen? Denn da ist kein Virus. Wir müssen überlegen: Was wird in den nächsten Wochen passieren? Wir müssen auch aufhören, ins Ausland zu schauen, sondern mehr nach Deutschland. Wie kann das in Deutschland gehändelt werden? So langsam sind wir natürlich in der Situation, dass Virus in der Umgebung ist. Und deswegen ist es ganz egal, ob man gerade anfängt, darüber nachzudenken oder ob man sich schon ein paar Wochen darüber den Kopf zermartert hat. So langsam fängt es an sich zu lohnen, Verhaltensänderungen zu machen.Fangen wir mal bei den ganz einfachen Dingen an: Man muss sich überlegen, ob man sich mit Freunden am Wochenende unbedingt in einer Kneipe trifft oder ob man das lieber zu Hause stattfinden lässt. Ich würde nicht sagen, trefft euch nicht mit Freunden. Die Wahrscheinlichkeit, dass irgendjemand im Freundeskreis infiziert ist, ist im Moment natürlich immer noch sehr, sehr gering. Aber wenn man mit den Freunden in die Kneipe geht, ist man in engem Kontakt nicht nur mit diesen Freunden, sondern vielleicht mit 50 Personen oder 100, die in der Kneipe sind. Aber über den Abend verteilt sind es mehrere Hundert. Die Biergläser werden, das wissen wir ja, in diesen Kneipen zwar mal durchs Wasser gezogen, aber wie viel Spülmittel da noch drin ist, das möchte man nicht so genau hinterfragen. Über diesen Weg wird mit Sicherheit auch dieses Virus übertragen. Das ist mal eine ganz praktische Überlegung, die ich mir als Virologe mache, die ich in der Öffentlichkeit noch nie gehört habe. Wenn ich in eine Kneipe gehe, und das mache ich auch gerne mal, bestelle ich mir immer Bier aus der Flasche. Das habe ich eigentlich schon immer gemacht, schon seit langer Zeit. Das hat mit dem Coronavirus gar nichts zu tun. Dieses Bierglas durchs Wasser ziehen, wo noch so ein paar müde Spülmittelbläschen obendrauf dümpeln, das ist bedenklich. Und deswegen kein gezapftes Bier. Mal was ganz Praktisches für den wirklichen Wochenendalltag. MAN MUSS NICHT ÜBERALL INFIZIERTE VERMUTENUnd dann natürlich andere Dinge: Also muss man heute Abend, morgen Abend große Kulturveranstaltungen besuchen? Wenn es die noch gibt. In vielen Orten sind viele Kulturbetriebe schon eingestellt. An anderen Orten ist das nicht so. Da kann man aber natürlich als Privatperson drauf achten und das hinterfragen. Ich will auch nicht sagen, es muss hier absolute Panik herrschen. Wenn man Theaterkarten für 50 Euro hat, dann soll man die nicht nutzen Œ das ist natürlich Quatsch! Aber man sollte vielleicht diese Überlegung jetzt so langsam schon mal machen. Wir haben im Moment in Deutschland noch nicht so eine Infektionsdichte, dass man überall hinter jeder Ecke den nächsten Infizierten vermuten muss, der eigentlich schon Fieber hat, sich aber noch in die Öffentlichkeit schleppt. So ist es ja nicht. Aber solche Überlegungen sollte man sich schon mal machen. Das geht auch weiter bei Kinderveranstaltungen am Wochenende. Wir wissen, dass Kinder schon",
  "3": "dieses Virus haben. Wir glauben, dass sie das nicht häufiger als Erwachsene haben und auch nicht viel mehr Virus von sich geben als Erwachsene das tun. Aber dennoch kommt man als Eltern auch mal in Kinderveranstaltungen, Sportveranstaltungen, wo plötzlich doch 100 oder 200 Kinder an einem Ort sind Œ und die Erwachsenen noch mit dazu. Das muss man vielleicht mit dem Verein besprechen, wie man damit umgeht. Man kann nicht immer nur erwarten, das vonseiten der Politik oder vonseiten von Behörden gesagt wird: Ach, diese Veranstaltung werden wir jetzt nicht durchführen. Und dann sagen alle: Ach, wie schade, sonst wären wir alle ja gekommen. Es ist eine beidseitige Sache, auch als Teilnehmer muss man sich ja irgendwann sagen: Na ja, also lieber nicht. Und so geht es eben weiter in all diesen Alltagsüberlegungen. HAMSTERKÄUFE SIND UNSINNJeder muss einkaufen am Wochenende, oder fast alle müssen einkaufen. Es ist wichtig zu sagen: Nein, ich bestelle mir jetzt nicht meine Lebensmittel beim Bestelldienst und verstopfe mit diesen Lkw die Straßen. Das ist alles eine totale Überlastung. Natürlich kann man noch einkaufen gehen in den Supermarkt. Und natürlich ist es der komplette Unsinn, sich jetzt mit irgendetwas einzudecken, was möglichst nicht verderblich ist. Die Lager sind voll, und es gibt überhaupt keinen Bann auf irgendwelche Lebensmittellieferungen, Lebensmittelgeschäfte. Es gibt überhaupt keinen Grund, dran zu denken, diese Hamsterkäufe zu machen. Das ist kompletter Unsinn. Dann ist es aber natürlich so: Wenn jemand Symptome hat, und das sind im Moment mit einer größeren Wahrscheinlichkeit immer noch Symptome von einer Grippe oder einer normalen Erkältungskrankheit als von diesem Virus. Aber dennoch, wenn man Symptome hat, sollte man vielleicht am Wochenende lieber nicht Oma und Opa besuchen. Ohne Symptome kann man das aber im Moment noch machen. Wir müssen uns vorstellen, diese Verhaltensmaßgaben, die wir im Moment kommunizieren, die auch die Politik kommuniziert, die werden jetzt alle richtig wichtig werden. Aber wir müssen uns auch nicht von heute auf morgen zu Hause einschließen. Ich glaube, wir werden alle in den nächsten Wochen und vielleicht sogar Monaten, für uns ausprobieren müssen, wo wir unsere eigenen Verhaltensweisen ändern können und wo wir das aber auch nicht wollen. Es wird nicht so sein, dass jeder alles ändern kann und sich jeder zu Hause einschließt. Es muss natürlich ein gewisses normales Leben stattfinden. Wir sollten einfach den Alltag mit der Vorstellung bestreiten, wie dieses Virus übertragen wird. Also nicht unreflektiert sagen, ab jetzt wasche ich mir einmal pro Stunde die Hände, weil ich das irgendwo im Radio gehört habe. Es stimmt, es ist natürlich wichtig, sich die Hände zu waschen, weil dieses Virus an den Händen kleben kann. Aber dieses Virus ist kein Virus, das mit Fließschnupfen einhergeht. Bei Fließschnupfen-Erkrankungen klebt das Virus viel an den Händen, und das sind eher Viren, die keine Hülle haben, die sind physikalisch sehr stabil und werden vielleicht mehr über diesen Weg übertragen. Dieses Coronavirus sitzt eher im Hals, und das wird auch in der späteren Phase ausgehustet. Und dementsprechend muss man sich verhalten. Gegen Virus, das ausgehustet wurde und in der Luft steht, hilft am besten der Aufenthalt im Freien. Wenn man die Wahl hat bei Freizeitaktivitäten mit Freunden oder Familie, dann ist es eine sehr gute Idee, jetzt ins Freie zu gehen. Wir sollen am Wochenende gutes Wetter haben, habe ich gehört. Also ist das jetzt ein Wochenende, um nach draußen zu gehen und eher nicht so in der Kneipe zu sitzen oder vielleicht im Restaurant. Da muss man überlegen, wie weit sitzt man voneinander weg. Will man in sehr dichtgedrängten Situationen sein, den ganzen Abend lang? Oder will man vielleicht lieber zu Hause sein, mit ein paar Freunden nach draußen gehen? Das ist eben die Überlegung Distanz. Das Virus ist nun mal in der Luft für eine kurze Zeit. Es wird ausgehustet und steht als grobes bis mittelgroßes tröpfiges Aerosol in der Luft. Und das fällt relativ schnell zu Boden. Das ist nicht so, dass so ein Virus als Wolke in der Luft steht und stundenlang bleibt und sich auch noch in den Nachbarraum verteilt. Es gibt übrigens Viren, da ist das so. Bei diesem Virus ist das nicht so. Diese Coronaviren sind für eine ganz kurze Zeit, für ein paar Minuten, in der Luft und fallen dann zu Boden. So muss man sich das vorstellen. Das ist nicht so, dass man sich beim Spazierengehen infiziert, wenn man sich begegnet. Das ist nicht so, dass da draußen jetzt irgendwo Virus in entscheidender Konzentration in der Luft steht. Unter der Hypothese sollte man arbeiten. Ich glaube, das hilft viel in solchen Schritt für Schritt getätigten Entscheidungsprozessen im Alltag.\nGanz viele Gedanken machen sich jetzt auch die sogenannten Risikogruppen, also Menschen mit einer Immunschwäche. Für die gelten eigentlich dieselben Regeln, oder?\nWir wissen gar nicht so genau, ob bestimmte Arten von Immunschwächen gegen dieses Virus überhaupt ein Risiko darstellen. Es gibt natürlich schwere Immunschwächen, da kann man das mit Sicherheit sagen. Andere Dinge, da bin ich mir nicht so sicher, ob das wirklich schon eine relevante Vorschädigung für dieses Virus ist. Wir müssen uns eher vorstellen, wir kriegen sowieso in großer Zahl diese Infektionen. Und bei den meisten Patienten wird das zu einer Virusinfektion der Lunge. Diese Virusinfektion der Lunge löst bei vielen Patienten nur einen Reizhusten aus, der hartnäckig für ein paar Tage bleibt. Aber bei anderen geht das eben in Atemnot über. Und bei noch anderen führt diese Atemnot dann",
  "4": "so weit, dass man auf die Intensivstation muss, weil der Gasaustausch in der Lunge nicht mehr funktioniert. Und es ist so, dass dieses Virus dann zu einer starken Kreislaufbelastung führt. Also spätestens ab dem Zeitpunkt, wo Atemnot da ist. Und das ist dann eine kritische Phase. Da trennt sich dann häufig die Risikogruppe von der Normalbevölkerung Œ und zwar einfach, ob das Kreislaufsystem diese Belastung über ein paar Tage aushält. Also jemand, der sportlich trainiert ist, dessen Herz wird das ohne Weiteres mitmachen, dass es für ein paar Tage wirklich in einem höheren Takt schlagen muss und mehr Blut pumpen muss, auch im Ruhezustand. Während das für jemanden, der schon bei der geringsten Belastung, beim Treppensteigen oder so, außer Atem gerät, natürlich besonders schwierig ist für das Kreislaufsystem. Was man in der Literatur stark durchliest bei den Berichten von vielen, vielen Patienten, ist, dass das Kreislaufsystem eine ganz wichtige Komponente ist von so einer Vorschädigung. Man sollte gar nicht so stark immer in Richtung Immunsystem, Immunschädigung denken, sondern viel mehr Kreislauf, also Patienten mit Angina-Pectoris-Beschwerden beispielsweise. Aber auch Personen, die wissen: Wenn ich mal einen Treppenabsatz am Stück gehe, bin ich schon außer Atem, und das kann durchaus auch für Vierzigjährige gelten. Die müssen wirklich unter der Vorstellung leben, dass sie ein erhöhtes Risiko haben. Und zwar nicht ein erhöhtes Risiko, diese Infektion zu kriegen. Wir haben alle ein Grundrisiko, die Infektion zu kriegen. Das Risiko kommt am Ende der ersten Woche, wo sich der Krankheitsverlauf entscheidet und wo die Personen, bei denen das Virus richtig auf die Lunge schlägt, dann ein Problem kriegen, zum Beispiel mit dem Kreislauf. Und dann haben wir andere Erkrankungen. Die gehen schon ein bisschen mit einer Immunsuppression einher. Aber eigentlich kommt diese Immunsuppression zum Teil auch von einer Behandlung, das ist bei Asthma so. Wir haben Asthma-Patienten, die kennen die Exazerbationen. Das heißt, es kommt eine Erkältungskrankheit Œ und dann wird das Asthma für Wochen hinterher schlimmer. Wenn das Asthma zum Beispiel durch inhalative Therapie, also durch solche kleinen Inhalatoren, behandelt wird, dann muss man möglicherweise sogar für ein paar Wochen hinterher die Therapie auf ein anderes Asthma-Medikament umstellen. Da könnte man im Moment mit seinem Arzt mal drüber reden, ob man zum Beispiel ein Kortison-Asthma-Medikament ersetzt durch ein Asthma-Medikament, das weniger ins Immunsystem eingreift. Denn diese Kortison-Asthma-Medikamente haben da natürlich eine Wirkung. Aber es gibt dafür keine richtige wissenschaftliche Fundierung. Deswegen kann ich jetzt auch nicht sagen, das muss man umstellen. Das kann kein Mensch sagen, und da ist wirklich der Allgemeinmediziner gefragt. Er kennt seinen Patienten und weiß, wie er auf verschiedene Medikamente reagiert. Da ist man als Asthmatiker, der häufig selber eine lange Krankheitserfahrung hat, auch selber gefragt, sich zu überlegen, ob man mit seiner jetzigen Einstellung der Erkrankung gut zufrieden ist. Viele Asthmatiker merken das im Alltag gar nicht, wenn die Krankheit gut eingestellt ist.\nHerr Drosten, Sie haben am Anfang des Podcast schon mal das so ein bisschen anklingen lassen, dass diese Woche für Sie eher eine schwer politische Woche war und eine eher weniger wissenschaftliche Woche. Das hat sich auch in unserem Podcast widergespiegelt. Sie haben gesagt, Sie waren sehr viel in Ministerien unterwegs und haben beratend gearbeitet. Sie sind aber ja Virologe und Wissenschaftler. Wie ist Ihr Empfinden dieser Woche? Haben Sie sich ein bisschen unwohl gefühlt, oder haben Sie gesagt, jetzt steht wieder die Wissenschaft an erster Stelle? Oder wie war Ihr Eindruck dieser Woche?\nAlso erstens mache ich das auf eine gewisse Art gerne, weil es natürlich gut ist, wenn Politiker sich informieren, und zwar jeden Levels. Damit meine ich nicht nur Bundespolitiker. Wenn die aktiv nach Informationen suchen und wenn sie nicht immer die gleichen Informationswege gehen. Das sieht man hier im Moment sehr stark. Das ist eine gute Entwicklung. Das kommt natürlich durch diese allgemeine Ratlosigkeit und diese geringe Erfahrung, die ganz viele Stellen mit diesem speziellen Virus haben. Das begrüße ich, und das unterstütze ich. Aber im Moment ist es auch so, dass mich das an den Rand meiner Leistungsfähigkeit bringt. Ich bin ja hier in Berlin, und ich hetze mit dem Fahrrad von Ministerium zu Senatsstelle hin und her. Und auch in der Charité gibt es viel Beratungsbedarf. Wir sind ein sehr aktives Klinikum, das sich sehr vorausschauend mit dieser Situation befasst. Wir müssen uns natürlich hier intern auch immer abstimmen. Es ist inzwischen so weit, dass ich diese Woche nicht mehr oder fast nicht mehr dazugekommen bin, die neuesten wissenschaftlichen Veröffentlichungen zu lesen. Das mache ich sonst immer. Ich will mal versuchen, das am Wochenende ein bisschen nachzuholen. Ich hoffe sehr, dass ich das nächste Woche wieder viel stärker machen kann und dass wir auch hier in diesem Podcast wieder viel stärker über Wissenschaft reden können. VERKÜRZTE ZITATE SIND PROBLEMATISCHIch muss auch sagen, weil Sie fragten, ob ich mich wohlfühle in dieser Rolle: Das ist für mich ein bisschen grenzwertig. Ich habe immer wieder Situationen, wo ich mich nicht mehr wohlfühle. Das kommt zum Beispiel zustande, wenn ich sehe, da wird in der Zeitung zum Beispiel auch aus diesem Podcast etwas zitiert, was aber nicht vollständig ist. Ich mache ja eigentlich diesen Podcast deswegen, weil man da so lange Sprechzeit hat und weil viele interessierte Bürger das Gefühl haben, dass sie diese halbe Stunde Aufmerk-",
  "5": "samkeit dieser Situation auch wirklich widmen wollen. Und dass sie wirklich vollständig zuhören willen. Und nicht ohne Grund wird es ja jetzt auch schriftlich transkribiert, damit man es sogar noch einmal genau nachlesen kann. Wenn dann aber verkürzte Information zitiert wird – Zum Beispiel heute Morgen habe ich mich wirklich erschrocken. Ich habe gleichzeitig im Radio gehört und in der Zeitung gelesen: —Drosten sagt, Schulschließungen müssen sein nach neuesten wissenschaftlichen Erkenntnissen, und zwar möglichst schnell und mindestens vier Wochen.ﬁ Es stimmt, dass ich das gestern im Podcast gesagt habe. Aber ich habe das über die Spanische Grippe im Jahr 1918 gesagt. Und über eine Studie, aus der ich das so zitiert habe. Da hatte mir eine Wissenschaftskollegen eine Studie zugeschickt. Die habe ich mir durchgelesen. Immerhin, das habe ich noch mal geschafft. Und dann habe ich das erklärt im Podcast. Aus dieser Erklärung wird dann so unvollständig zitiert, als hätte ich das explizit und auch als Beratung an die Politik gesagt über Covid-19, über diese jetzige Erkrankung. Und was weggelassen wird: Ich habe dazu gesagt, das war damals eine andere Situation, eine andere Gesellschaft, eine andere Zeit. Wenn man zu Zeiten der Spanischen Grippe eine Schule geschlossen hat, war das für die Familien kein Betreuungsdilemma. Denn das war eine Zeit, in der die Mutter fast immer als Hausfrau zu Hause war. Das war auch eine Zeit, in der nicht Krankenschwestern ausfielen in Krankenhäusern, weil die Kinder jetzt zu Hause betreut werden müssen. Damals waren Krankenschwestern fast immer Ordensschwestern. Die hatten keine Kinder. Und so können wir das weiterführen. Die Idee einer Kita war damals gar nicht konzipiert, da waren kleine Kinder grundsätzlich im Haushalt. Der Kollateralschaden ist heute ganz anders. Aber auch das Virus ist ganz anders. Das war damals ein Influenzavirus, hier haben wir ein Coronavirus. Wir wissen also nicht, ob das so ist. Und genauso haben wir das gestern auch besprochen, dass Schulschließungen hier wirklich helfen. Aber jetzt kommt das in die Hauptmedien rein, und die Politiker fühlen sich dadurch gescheucht zu Entscheidungen. Wir hatten ja vorhin gesagt: Jetzt ist die Zeit, in der die Politik unbedingt mal ein paar Tage Ruhe braucht, um sich beraten zu lassen. Und zwar nicht nur immer von denselben Leuten, sondern auch von anderen Fachdisziplinen. Und wir müssen der Politik diese Ruhe für solche gewichtigen Entscheidungen wie Schulschlie-ßungen jetzt unbedingt zugestehen. Es ist schädlich, wenn jetzt politische Journalisten sagen, wir machen das, was wir immer machen. Wir traktieren Politiker mit einer Dringlichkeitshaltung. Also wir sagen, von diesem Experten nehmen wir uns jetzt mal ein Zitat, spielen es der Öffentlichkeit vor und kreieren eine Dringlichkeit für die Politik, diese Stimmung, die dadurch in der Öffentlichkeit gemacht wird, durch Entscheidungen einzufangen. Ich glaube, jetzt ist es schlecht, wenn die Politik einfach mal schnell was entscheidet und dann nachkorrigieren muss, weil die Entscheidungen zu gravierend waren. Deswegen ist es gut, wenn hier vielleicht nicht mehr so versucht wird, in diesem normalen Berichtsmodus des politischen Journalismus zu agieren, sondern wenn auch politische Journalisten versuchen, mehr wie Wissenschaftsjournalisten zu arbeiten. Mehr mit Hintergrund und mit ein bisschen mehr Ruhe.WEITERE INFORMATIONENndr.de/coronaupdate"
}