{
  "1": "Es sei mit weiteren Einschränkungen zu rechnen, diesen Satz haben wir am Wochenende häufiger zu hören bekommen. Bisher sind Schulen und Kitas geschlossen, und einige Grenzen wurden dichtgemacht. Bundesländer wie zum Beispiel Bayern denken darüber nach, den Notstand auszurufen. Das ist am Wochenende passiert. Herr Drosten, Freitag haben Sie gesagt, dass Sie hoffen, am Wochenende zum Lesen zu kommen. Hat es geklappt? Hatten Sie etwas Zeit?\nJa, ich habe natürlich ein bisschen was gelesen. Ich war aber auch etwas draußen auf dem Spielplatz und habe an einer Veröffentlichung weitergearbeitet, die wir zu einem Journal zurückschicken müssen. Es war so eine Mischung.\nAm Wochenende hat uns eine Meldung überrascht. Die kam auf ganz viele Handys, nämlich eine Sprachmeldung. Und da hieß es, dass die Uniklinik in Wien einen Zusammenhang zwischen der Einnahme des Schmerzmittels Ibuprofen und schweren Verläufen von COVID-19 entdeckt hätte. Später meldete sich dann die Uni und sagte, sie habe überhaupt gar nichts damit zu tun. Ein übler Scherz, oder was war das aus Ihrer Sicht?\nJa, ich habe das natürlich auch gesehen. Und ich habe das dann mal eingegeben in meine E-Mail. Ich schaffe es nicht, alle Mails zu lesen, die ich so kriege. Das sind unheimlich viele. Ich habe dann gesehen, ich hatte aus den letzten zwei Wochen schon über 30 E-Mails zu diesem Thema. Und ich habe keine einzige davon vorher gelesen, weil das immer aus ganz dubiosen Quellen kam. Es ist natürlich auch nicht so, dass man so was erwarten würde. Also es gibt keine Daten dazu. Dieses Virus ist zwar neu, aber andere Coronaviren und andere Erkältungsviren kennt man. Und auch da gibt es keinen Hinweis darauf, dass Ibuprofen-Einnahme da irgendwas verschlechtern würde. Ich glaube, das wüsste man inzwischen, wenn das so wäre. Das ist ein sehr breit verfügbares Medikament und das sind doch auch breit vorhandene Erkältungsviren in der Bevölkerung.\nAuch das französische Gesundheitsministerium hat sich dazu geäußert. Ist da noch Forschung angesagt, oder was muss da kommen?\nIch denke nicht, dass man dazu jetzt spezifisch sehr viel forschen muss. Es gibt auch einen Beitrag dazu in einem der wissenschaftlichen Journale. Da wird so ein bisschen um die Ecke gedacht, ein möglicher, rein theoretisch denkbarer Zusammenhang aufgestellt. Aber ich glaube nicht, dass das am Ende von den Dosierungen her alles hinkommt. Wir sehen im Moment relativ viele Spekulationen. Auch wenn es zum Beispiel darum geht, dass es bestimmte Substanzen gibt, die doch eigentlich gegen das Virus wirken müssten. Also es gibt im Moment allerhand Beiträge, die ableiten, dieser oder jener neue Wirkstoff müsste doch funktionieren, also irgendwelche Untersuchungen von vorhandenen Substanzen. Substanzen, die noch gar nicht ausprobiert wurden gegen dieses Virus. Zum Teil überlegt man im Moment auch, ob man die klinisch schon ausprobieren sollte. In vielen von diesen Fällen erreicht man einfach nicht die Wirkstoffkonzentration im Patienten, wenn man diese Substanzen dann wirklich geben würde. Und man sieht das häufig schon in den Zellkulturversuchen, die gemacht werden in Studien oder auch in anfänglichen Tierversuchen. Da muss man im Moment schon sehr vorsichtig hinschauen, wie man Daten interpretiert, die jetzt in der Literatur auftauchen.\nAll diese Meldung tragen aber auch ein bisschen mit zur Verunsicherung bei. Oder kann ich das als normaler Mensch irgendwie filtern?\nEs ist sehr schwer im Moment aus all dem, was jetzt auch zum Teil in der wissenschaftlichen Literatur auftaucht, \nmir in diesen Podcasts eigentlich auch vorgenommen, dass wir vielleicht in nächster Zeit wieder verstärkt auf wissenschaftliche Daten schauen sollten, um da ein bisschen mehr Einschätzung reinzubringen.",
  "2": "Gibt es aus dem Wochenende eine Studie oder etwas, was Sie gelesen haben, wo Sie sagen, dass ist jetzt wichtig, darüber sollten wir sofort wissenschaftlich reden, was Ihnen sofort aufgefallen ist?\nEs gibt ja diese eine Studie, die Sie schon am Freitag erwähnt hatten, zur Stabilität des Virus. Da gibt es eine Arbeitsgruppe, die hat dieses Virus genommen und das auch mit dem alten SARS-Virus verglichen, wie es zum Beispiel auf Gegenständen stabil ist. Und so nach dem Motto, wie es auf der Türklinke sitzt und wie lange es da noch infektiös ist. Das ist, glaube ich, sehr kommuniziert worden in sozialen Medien dieses Paper, dieser Beitrag.\nBis zu drei Tage, heißt es da auf Kunststoffen oder auch auf Edelstahl, also auf einer Türklinke oder so. Auf Papier kann es bis zu 24 Stunden aktiv sein. Ist da was dran? \nJa, genau. Das ist relativ schwierig, mit solchen Daten wirklich für die Praxis umzugehen. Der Eindruck, den ich beim Lesen habe, ist, dass da doch relativ lange Zeiten ausgedrückt werden. Dass gesagt wird, das ist zwei Tage auf Oberflächen infektiös und so weiter. Und das wird vielleicht auch ein bisschen so dargestellt, als ob das ganz besonders schlimm sei. Leider ist es einfach so, gerade in wissenschaftlichen Kurzbeiträgen, dass in manchen Medien diese Stimmung herrscht, dass gesagt wird: Schlechte Neuigkeiten verkaufen sich besonders gut. Wenn man sich diese Daten in diesem Paper mal anschaut, dann es ist gar nicht klar, wie viel Virus in welcher Form das auf diese Testoberflächen aufgetragen wurde. Da steht einfach nur, da wurde Virus auf die Oberfläche gegeben. Aber es ist ein großer Unterschied, ob dieses Virus in einem großen oder in einem kleinen Flüssigkeitstropfen ist Œ oder in einem Tropfen, der fast gar kein Volumen hat. Wenn man sich anschaut, was da gemacht wird, da nimmt man Oberfläche, die kann aus Kunststoff oder Papier oder Metall sein, und da tut man wahrscheinlich einen Tropfen Viruslösung drauf. Und dann nimmt man den wieder auf. Wir sagen, man resuspendiert den. Also man bringt den wieder in eine neue Flüssigkeit und tut den auf eine Zellkultur. Das ist dann der Test, ob das Virus noch infektiös ist. Da kann man dann auch über Verdünnungsexperimente bestimmen, wie viel Infektiosität zu welchem Zeitpunkt noch da ist. Und dann ist es schon so, dass man nach 48 Stunden auf dieser Oberfläche noch Infektiosität nachweisen kann, also dass da tatsächlich noch infektiöses Virus in der Zellkultur zu finden ist. Aber es ist einfach sehr, sehr wenig. Man startet mit fast 10.000 infektiösen Einheiten und am Ende sind das deutlich weniger als zehn infektiöse Einheiten. Die Frage ist natürlich, wenn man das dann an den Finger kriegt und an den Mund, ob da noch etwas Infektiöses übrig bleibt! Das verdünnt sich auf dem Finger noch mal und kommt dann mit dem sauren Milieu der Haut in Kontakt. Das ist es ja eigentlich, was wir wissen müssten aus so einer Studie, und das kann man in so einfachen Experimenten nicht simulieren.UNGENAUE STUDIEN, VOREILIGE SCHLUSSFOLGERUNGENDiese Untersuchung ist einfach extrem simpel gehalten. Und die Schlussfolgerungen, die daraus gezogen werden, die werden ganz schnell missverstanden. Das ist eher eine technische Studie. Wenn man das noch mal genauer anschaut, dann sieht man, dass das schon stimmt, dass nach 48 Stunden immer noch eine Zellkultur mal infektiös werden kann. Aber die Zeit dazwischen, die ist in diesen Experimenten schon auch abgedeckt Œ und da sieht man dann, dass es einen ganz rapiden Abfall gibt in all diesen Experimenten. Egal, welche Oberfläche mit Virus belegt wurde, schon nach acht Stunden, also zwischen acht und 24 Stunden, gibt es keinen Messwert mehr. Aber in diesem Intervall fällt das Virus in seiner Infektiosität ganz rapide ab, und zwar praktisch auf allen Oberflächen gleich oder ähnlich. Und mein Verdacht ist, dass diese acht Stunden eigentlich die Zeit ist in dem Experiment, bevor dieses kleine Flüssigkeitströpfchen mit Virus komplett durchgetrocknet ist. Dass das mit der Oberfläche selber gar nichts zu tun hat, sondern dass es einfach die Austrocknung des Virus ist. Und ist natürlich in einer realen Situation ganz anders. Wenn wir uns zum Beispiel in die Hand husten Œ da klebt Virus an der Hand. Wenn wir dann auf eine Türklinke fassen, ist das Flüssigkeitsvolumen, dieser Flüssigkeitsfilm, der dann auf der Türklinke kleben bleibt, fast nicht mehr zu messen. Der trocknet vielleicht viel schneller durch als dieses Tröpfchen, das man da im Labor auf die Oberfläche bringt. Und die Frage ist natürlich auch: Was ist denn das überhaupt für ein Tröpfchen? Ein Zellkultur-Medium ist wirklich nicht das Gleiche wie ein ausgehusteter Schleim und Speichel. Deswegen muss man ganz vorsichtig sein mit solchen wissenschaftlichen Daten. Die sind nicht falsch. Aber sie sind so simpel, dass die reale Infektion damit wahrscheinlich nicht abgebildet wird. Und es ist ganz schwierig, denn so was wird dann wahrscheinlich sichtbar publiziert, sodass es auch Pressemeldungen auslöst. Wenn die Presse dann sagt: Alarm, das Virus ist zwei Tage auf Oberflächen haltbar, dann entsteht vielleicht ein falscher Eindruck. SINNVOLLE VORSICHTSMASSNAHMENDie Leute, die sich schützen wollen, setzen auch falsche Prioritäten. Die sagen dann: Hilfe, ich fasse ab jetzt keine Türklinke mehr an. Aber ob ich jemandem nahekomme, das verliere ich aus den Augen. Aber das ist natürlich der wichtigere Mechanismus bei solchen",
  "3": "über Tröpfcheninfektion übertragbaren Viren, dass man sich nicht so nahkommen soll, dass man sich nicht anhusten soll, dass man keinen langen Sprechkontakt hat auf die Nähe mit anderen Personen. Natürlich gibt es Kontaktübertragungen über Oberflächen, über Türklinken und andere Dinge. Aber da jetzt Zahlen dranzuhängen, ich finde, das verzerrt Vorstellungen von der Wirklichkeit. Und wir brauchen im Moment alle Œ wenn wir versuchen, den Alltag gut zu organisieren und uns vor der Infektion zu schützen Œ eine gesunde und realistische Einschätzung. Und deswegen ist die bessere Einschätzung: Jemand hustet das Virus aus oder hat eine feuchte Aussprache Œ dann bleibt das Virus eine kleine Zeit vor und um diese Personen in der Luft und fällt dann aber auch relativ schnell zu Boden. \nEine kleine Zeit, 20 Minuten, zehn Minuten?\nJa, so ungefähr. Viel länger ist das auch nicht, und das ist natürlich unterschiedlich. Beim Husten wird es länger sein als beim Sprechen, weil die Tröpfchen beim Husten viel kleiner sind und die können länger schweben. Und es gibt dann irgendwann aber auch so ein Equilibrium, also ein Gleichgewicht, zwischen einem Tropfen, der dann so klein ist, dass er lange in der Luft bleiben kann. Der dann aber wieder umgekehrt so klein ist, dass er ganz schnell durchtrocknet. Und das Virus dann nicht mehr in einer Flüssigkeit ist und dann zerstört wird, weil es trocknet. All diese Dinge, die wissen wir gar nicht für dieses Virus. Und bevor wir die nicht in wirklich genauen wissenschaftlichen Studien gemessen haben, sollten wir lieber eher ein bisschen allgemeines Wissen über andere Erkältungsviren mit einspielen lassen. Solche Überschriften von wissenschaftlichen Artikeln, die durchaus berechtigt sind und die in sich sehr viel Wahrheit tragen, die sollte man aber nicht verkürzen und sich dann denken, jetzt hat sich die gesamte Einschätzung plötzlich geändert.\nDiese räumliche Distanz, da wird auch in den letzten Ta-die einhalten. Da ist die Rede von zwei Metern Abstand zu den nächsten Personen. Die nächste Bitte, die es gibt, ist, dass die Menschen, die zum Beispiel aus Risikogebieten oder so was nach Hause kommen, dass die wirklich zu Hause bleiben sollen. Aber was bedeutet das, zu Hause? Dürfen die noch raus zum Einkaufen? Dürfen die noch spazieren gehen oder nicht? Was ist da aus Virologen-Sicht wirklich sinnvoll für diese Menschen?\nEs ist nicht alles schwarz und weiß. Ich glaube, es ist ganz schwer zu sagen, das müssen exakt so und so viele Zentimeter oder Meter Abstand sein, die man da einhalten muss. Ich glaube, es ist einfach wichtig zu wissen, dass das wohl der hauptsächliche Mechanismus dieser Infektion sein wird. Ich sage das bewusst so vorsichtig, weil wir auch das gar nicht genau wissen. Aber es ist sehr wahrscheinlich, dass das der Mechanismus ist, über den man sich infiziert. Ob man jetzt ein oder zwei Meter Abstand hält– Also, man sollte Abstand halten. Das ist erst mal wichtig, dass man darauf achtet. Und man sollte Dinge vermeiden, bei denen man auf so was keinen Einfluss hat. Also zum Beispiel, wenn man in der U-Bahn ist, dann hat man keinen Einfluss mehr darauf. Dann kann es sein, dass man plötzlich an einer Station ist, wo eine Lawine von Menschen auf einmal einsteigt. Da kann man sich noch so sehr vornehmen, dass man Abstand hält, man kann es nicht mehr ändern. Und dann ist eben die Frage, soll man nicht stattdessen lieber mit dem Fahrrad fahren? Gut, auf dem Land, da ist man fein raus, denn die meisten fahren ja sowieso Auto. Aber hier in der Stadt zum Beispiel, da sind das eben gute Überlegungen, die man sich machen kann.\nOder eben das Restaurant oder das Kino, was im Moment ja geschlossen ist, aber eben wirklich Menschenansammlungen meiden.\nJa, genau, man soll Menschenansammlungen meiden. Und man soll sich einfach klarmachen, auch die Zeitdauer ist natürlich wichtig. Also wenn man jemandem nur kurz begegnet, und das ist weniger als zwei Meter, dann ist das nicht so schlimm, als wenn man jemandem, der infiziert ist, lange gegenübersteht. Und das sind vielleicht auch zwei Meter oder so. Es ist einfach eher eine generelle Wahrnehmung, die man sich bewusst machen sollte. Und man sollte vielleicht weniger an solche konkreten Zahlen immer denken, denn das ist immer eine Vereinfachung der Situation.\nIch komme noch mal zurück auf die Menschen, die jetzt gebeten worden sind, wenn sie aus dem Urlaub zurückkommen oder so, zu Hause zu bleiben. Was heißt das, zu Hause bleiben? Dürfen die noch vor die Tür einkaufen oder nicht?\nEs ist auch da wieder so: Ideal wäre es natürlich, wenn jeder immer zu Hause sitzen würde. Aber das lässt sich mit dem Alltag gar nicht vereinbaren. Wir sehen im Moment zum Beispiel, wie es ist in Ländern, in denen die Epidemie schon weiter fortgeschritten ist als bei uns in Deutschland: Da ist die öffentliche Wahrnehmung dieser Erkrankung so gravierend, dass die Leute dann auch wirklich zu Hause sitzen bleiben. Und nur rausgehen, um sich das Notwendigste zum Essen zu holen und dann gleich wieder reingehen. Und natürlich sind wir im Moment noch nicht in dieser Situation in Deutschland. Und wir müssen das alle wahrscheinlich noch eine ganze Zeit durchhalten.",
  "4": "Wir müssen uns schon darauf einstellen, dass auch solche Maßnahmen noch stärker durchgehalten werden müssen in Deutschland. Also dass wir irgendwann demnächst auch schon sagen müssen, ab jetzt nicht mehr nach draußen gehen. Aber im Moment ist es eben noch nicht so gravierend hier in Deutschland Œ   auch wenn es richtig ist, dass man sagt, man sieht die Fälle nicht, man weiß nicht von den Fällen. Ich glaube, wir haben in Deutschland unseren Ausbruch sehr früh bemerkt, weil wir eben sehr früh diese breite Diagnostik-Kapazität hatten. Alle diese Dinge sind ja auch Verhaltensweisen, die eingeübt werden müssen. Und es bringt da nichts zu sagen, ab heute muss alles komplett anders aussehen. Das ist ja gar nicht zu machen. Und jeder denkt dann, er macht was falsch. Und in dieser Wahrnehmung, ich mache alles falsch, kommt dann wirklich Angst auf. Und diese Angst ist im Moment wirklich überflüssig. Man sollte da eher kühl bleiben und sich klarmachen, wie die Dinge liegen Œ oder sich das versuchen klarzumachen. NEUES VERHALTEN EINÜBENIch hatte das ja auch am Freitag schon mal gesagt. Es ist im Moment sicherlich noch nicht so, dass jeder, dem man auf der Straße begegnet, potenziell schon infiziert ist. Die Infektionsdichte ist ganz klar höher, als die Zahlen das in Deutschland vermuten lassen Œ das ist in jedem Land so. Aber es ist gleichzeitig auch ganz klar so, dass wir in Deutschland unseren Ausbruch deutlich früher bemerkt haben. Und wir haben da wahrscheinlich einfach etwas mehr Zeit als zum Beispiel Spanien oder Frankreich. Wir sollten deswegen aufpassen, dass jetzt nicht ein ständiges Gefühl entsteht: Oh, jetzt habe ich schon wieder was falsch gemacht, wahrscheinlich habe ich mich jetzt infiziert. So ist es einfach nicht. Man muss diese Dinge einüben. Und auch so etwas wie zum Beispiel die neue Situation, dass jetzt Kitas und Schulen geschlossen werden, wo ich auch inzwischen glaube, dass das richtig ist. Aber wo man auch sagen muss, das muss sich ja auch alles erst einspielen. Es ist ja kein gutes Gefühl, wenn man jetzt meint, man geht heute zum Beispiel noch zur Schule oder man bringt sein Kind heute noch in die Kita Œ und das könnte jetzt alles ganz schlimm sein. Also, es ist jetzt einen Tag zu spät oder so. Ich glaube, es ist gut, wenn man sich klarmacht, dass diese Woche sicherlich auch eine Zeit ist, in der solche Dinge eingeübt werden, damit sich viele Leute einfach mit dieser veränderten Situation auseinandersetzen. Und sich überlegen, wie sie das privat organisieren. Wie zum Beispiel das Kind betreut wird, ob die Babysitterin Zeit hat, ob man zu einer Berufsgruppe gehört, wo man vielleicht in diese Kerngruppe kommt, wo man eben doch das Kind noch in die Kita oder in die Schule bringt. Alle diese Dinge brauchen doch auch ein paar Tage.\n Besonders heftig hat ja China durchgegriffen mit diesen Quarantänemaßnahmen. Und wir haben ganz oft schon im Podcast darüber gesprochen. Sie haben gesagt, wenn die in ihrem Alltag zurück sind, also wenn die jetzt aus der Quarantäne rauskommen, dann steigen wahrscheinlich auch die Fallzahlen wieder. Der Alltag in China hat wieder begonnen, aber die Zahlen gehen noch nicht hoch. Wie erklären Sie sich das?\n Ich kann gerade zu China ganz wenig sagen. Ich glaube, das können nur die allerwenigsten. Man könnte fast vermuten, dass da auch ein gewisser Wille ist, jetzt keine Fälle mehr zu haben. Nach dem, was man so sieht. Ich finde es ein bisschen besorgniserregend, dass verkündet wird, dass jetzt eine Handvoll Heimkehrer aus Italien gleich unter Quarantäne gesetzt wurden. Da schwingt schon eine gewisse Message mit im Hintergrund. Aber man kann vielleicht etwas sagen, dass für alle Länder zutreffen wird, die natürlich irgendwann dann auch wieder aus diesen Maßnahmen herausgehen und sagen: Jetzt müssen wir auch ein Stück weit wieder in das normale Leben zurückgehen. Nämlich dass in der Zeit auch etwas passiert ist, also in der Zeit dieser Isolierungs- und Quarantänemaßnahmen. Das medizinische System hat sich ja dann auch mehr darauf eingestellt. Es ist wirklich zum Beispiel in Deutschland sehr ermutigend, zu hören, wie sich klinische Kollegen, Fachverbände, Fachgruppen, Arbeitskreise formieren Œ in Kliniken und über Kliniken hinaus Œ die sich jetzt wirklich sehr Gedanken machen, wie man die Umorganisation im Krankenhaus in den kommenden Wochen bewältigt. Natürlich werden auch jetzt Beschaffungen und Bestellungen ausgelöst. Und natürlich wird jetzt überlegt, diese Station hier, die wir seit ein paar Jahren schon nicht mehr benutzt haben, können wir die reaktivieren? ES IST EIN PROZESSAlle diese Dinge brauchen Zeit und genau diese Zeit wird ja jetzt gewonnen. Es werden jetzt im Moment eine ganze Reihe von Maßnahmen in die Tat umgesetzt. Diese Maßnahmen sind nicht gleich effizient. Wir werden in den nächsten Wochen sicherlich über einen Konsultationsprozess mit Wissenschaftlern, und zwar nicht nur mit Virologen, sondern mit vielen Fachdisziplinen und der Politik, auch weitergehen im Beratungsprozess und im Erkenntnisgewinn. Man wird natürlich einige der Maßnahmen dann auch präzisieren und nachsteuern. Es ist schon so, dass von der Politik erwartet wird, dass etwas gesagt wird, das dann für lange Zeit Bestandskraft hat. Das muss sicherlich so sein, alles andere würde auch Unsicherheit auslösen. Auf aber auf der anderen Seite ist das eine Situation, die für alle hier neu ist und wo sich Meinungen auch erst mal bilden müssen.",
  "5": "Sie sehen das zum Beispiel daran, dass in Großbritannien jetzt gerade über das Wochenende offenbar eine Meinungsänderung stattgefunden hat. Dort wurde zunächst gesagt, wir lassen noch die Infektionswelle etwas länger laufen, weil Modellierer sagen, es kann auch zu früh sein, Schulen zu schließen Œ wir brauchen erst eine kritische Zahl von Durchinfektionen, damit wir auch Immunität in der Bevölkerung aufbauen. Aber offenbar hat sich da jetzt in kurzer Zeit die Meinung geändert. Das jetzt nicht die Zeit von Vorwürfen und Schuldzuweisungen und Rechthaberei, sondern das hier ist einfach die Zeit, sich zu orientieren im Moment. Und man muss sich hier beraten Œ in Konsultationen zwischen Wissenschaftsdisziplinen und Politik. Und man lernt jeden Tag was dazu. Und gerade in Deutschland, glaube ich, sind wir in der guten Situation, dass wir für so einen Konsultationsprozess auch die Zeit haben. Und man sollte seine Zeit nicht verschwenden durch Fehlerzuweisungen. Das löst ja überhaupt nichts. \nAber es gibt Vorwürfe. Und zwar gab es eine Veröffentlichung von einem Pandemieplan, den es gibt vom Robert Koch-Institut von 2012. Und da wurde ein ähnliches Szenario, wie wir es jetzt haben, beschrieben. Und jetzt gibt es ein bisschen den Vorwurf, vielleicht waren wir etwas langsam in Deutschland. Können Sie den Vorwurf verstehen?\n Also ich bin mir nicht ganz sicher, ich kenne dieses Papier gar nicht, muss ich sagen. Ich kenne natürlich den Pandemieplan, aber ich kenne jetzt nicht die Version von 2012, wo irgendetwas beschrieben wurde. Also ich weiß nicht, worauf sich das jetzt bezieht. Ich glaube aber nicht, dass wir in Deutschland zu langsam waren. Wir hatten einfach sehr, sehr wenige Fälle. Der Münchener Ausbruch war kontrolliert, und zwar glaubhaft. Dieses Münchner Virus ist bis jetzt auch nicht wieder aufgetaucht in Deutschland. SCHULDZUWEISUNGEN HELFEN NICHTWenn jetzt auch einige Leute m Nachhinein sagen, man hätte Karneval ausfallen lassen müssen Œ ich finde, das ist ein bisschen einfach gesagt. Es gab ja gar keine Fälle. Und natürlich ist das so, dass man, wenn man Fälle hat, wissen kann oder wissen sollte, dass es eine Dunkelziffer gibt von Fällen, die höher ist. Aber wenn wir null mit etwas multiplizieren, dann kommt da immer noch null raus. Und wir wissen gar nicht genau, ob jetzt nur das Verteilen von bis dahin unbekannten Infektionen zu diesen Ausbrüchen zwei Wochen nach Karneval geführt hat. Oder ob das die Karnevalsflucht und die Reisetätigkeit zu der Zeit war: Als ehemaliger Rheinländer, ich habe da zehn Jahre gelebt, weiß ich, dass sich die Bevölkerung dort in zwei Lager spaltet. Nämlich die Karnevalisten und die Karnevalsflüchter. Und die machen zu der Zeit gern einen kurzen Urlaub, gerade gerne auch in Italien und sonst wo in Südeuropa. Also das ist alles zu einfach. Und man muss doch wirklich sagen, was soll denn diese Rechthaberei im Nachhinein? Damit ist niemandem geholfen. Ich glaube wirklich nicht, dass irgendjemand da einen Fehler gemacht hat. Ich glaube übrigens auch nicht, dass Warner, die zu der ganz frühen Zeit gesagt haben, jetzt muss alles umgestellt werden, das auf einer richtigen Datenbasis gemacht haben. Es gab doch keine Fälle. Und natürlich war es klar, irgendwann geht es dann los. Aber zu dem Zeitpunkt damals war es nun mal noch nicht losgegangen. Und jetzt müssen wir, glaube ich, einfach mal nach vorne denken und uns wirklich auch wieder rückbesinnen. Darauf, dass wir hier in einen richtigen und fairen Beratungsprozess einsteigen müssen.\nHerr Drosten, apropos nach vorne blicken. Wenn Sie auf diese Woche schauen, was werden die Hauptaufgaben in Ihrem Labor sein?\nWir haben in unserem Labor im Moment schon die ersten Ergebnisse, die jetzt zur Veröffentlichung kommen müssen, denn sonst kann man sie auch kaum mitteilen. Das sind zum Teil sehr praktisch anwendbare Ergebnisse, die dann auch hoffentlich jetzt dann sehr bald erscheinen werden zu Patienten. Und daraus ergeben sich für uns auch Beratungs- oder Abstimmungsbedürfnisse, die wir in Deutschland noch mal wieder besprechen müssen. Und die unmittelbar vorbereiten auf den Umgang mit der kommenden Infektionswelle in Krankenhäusern. Also zum Beispiel die Frage, wann entlässt man Patienten von der Station? Und auch weiterhin diese große Herausforderung, wie geht man jetzt mit der ständigen Testung und dem Schutz von Mitarbeitern um? Und dann haben wir hier im Labor auch Untersuchungen am Virus, die jetzt erste Ergebnisse zeigen. Da geht es dann zum Beispiel um bestimmte Behandlungsprinzipien, die man in der Zukunft vielleicht verfolgen könnte. Und es geht auch um bestimmte Erkenntnisse zur Virulenz des Virus, also zu der Art, wie das Virus mit dem zelleigenen Immunsystem umgeht. Im Vergleich zum SARS-Virus, zu dem alten SARS-Virus, oder auch zum Beispiel im Vergleich zu dem MERS-Virus. Außerdem arbeiten wir in dieser Woche sehr stark an der Auswertung von Sequenzen aus ganz Deutschland, um mal zu schauen, wie man das Übertragungsgeschehen besser erklären kann.WEITERE INFORMATIONENndr.de/coronaupdate"
}