{
  "1": "Es hat sich seit gestern noch mal deutlich verlangsamt, das öffentliche Leben in Deutschland und in ganz Europa. Professor Christian Drosten hat hier bei uns im Podcast dafür plädiert, sich die Zeit zu nehmen, sich an die Maßnahmen anzupassen, alles Notwendige für die Kinderbetreuung zur regeln zum Beispiel. Herr Drosten, zu Anfang persönlich gefragt, wir üben alle —Social distancingﬁ dieser Tage. Wir versuchen auszutarieren, wie viel geht und wie viel nicht. Wie gut funktioniert das bei Ihrem Team in der Virologie und deren Familien? Sie sind ja alle im Moment systemrelevant und können nicht zu Hause bleiben.\nEs ist so, dass nicht das gesamte Institut systemrelevant ist, sondern nur diejenigen, die an dem Virus arbeiten. Das werden allerdings jetzt hier im Institut auch immer \nim Institut schon letzte Woche beschlossen. Ich habe die gestern auch noch einmal wieder bekräftigt. Wir haben viele Leute, die über lange Zeiträume schreiberisch tätig sind. Also da müssen Veröffentlichungen oder Anträge geschrieben werden. Das kann man zum Glück von zu Hause. Bei den Labormitarbeitern ist es so, dass die Laborarbeit recht autistisch ist. Das heißt, da ist eigentlich \nUnd ich habe eigentlich so ganz generell gesagt: Die Laborarbeit ist extrem wichtig und die muss natürlich gemacht werden. Forschung muss Priorität haben, aber kommt für eure Experimente Œ und dann geht wieder \nKüche zum Quatschen.Und dann ist es so, dass viele bei uns kleine Kinder haben. Und die fallen häufig oder fast nie unter diese \nBerufe haben, beide Partner, sodass wir auch im Moment relativ viel Heimbetreuung haben. Auch mich betrifft das übrigens: Unser Kleiner ist im Moment jetzt auch nicht mehr in der Kita. Meine Partnerin ist Wissenschaftlerin, aber wir werden das so lösen, dass wir letztendlich eine Babysitterin zahlen und eine Heimbetreuung dadurch komplett ermöglichen, sodass meine Partnerin oder auch ich mal zu Hause und mal im Institut arbeiten. Und so machen es viele auch. Das ist dann auch immer so eine Frage, wie man sich dann privat auch arrangiert. Also wir laden dann auch andere Kinder ein, die können mal mit dabei sein. Aber natürlich jetzt keine Horde von Kindern, sondern ein oder zwei Kinder von guten Bekannten. So müssen eben viele Leute jetzt ihre eigenen Lösungen finden und dabei natürlich immer daran denken, dass man Gruppengrößen vermeidet, nahen Kontakt vermeidet und jetzt mal über diese Zeit erst mal durchhält, bis Befunde zur Wirkung dieser Maßnahmen in der deutschen Situation da sind.\nAlso bei Ihnen ist es wie bei allen anderen auch im Prinzip. Wir wollen mal auf die Wissenschaft gucken. Das hatten wir gestern auch im Podcast versprochen, dass wir uns wieder mehr diesen Fragen widmen. Es gibt Neuigkeiten in der Frage, wann ist man immun gegen den Erreger? Das wird auch viel nachgefragt von unseren Hörern. Wir haben hier in diesem Podcast mit Ihnen ja auch schon über die Frage der Immunität gesprochen, wenn eine Erkrankung überstanden ist. Sie waren da recht optimistisch. Nicht restlos geklärt waren allerdings Berichte über chinesische Patienten, die sich \nöffentlich geworden, der Chinese Academy of Medical \nmit der Antikörperbildung. Und sie verkündet im Prinzip gute Nachrichten. Stimmt Sie das hoffnungsfroh, oder haben wir das noch mit Vorsicht zu genießen?\nWenn es jetzt nur dieser Artikel wäre, dann würde ich schon sagen, da muss man noch mal ein bisschen warten, ob nicht vielleicht noch eine andere Gruppe das auch mal überprüfen will. Aber auch hier an diesem Artikel gibt es sehr viel Optimistisches. Um das kurz zu sagen, was die gemacht haben, die haben vier \nso nah mit dem Menschen verwandt, dass man da bei Krankheiten immer dran denken kann, dass eigentlich das Krankheitsbild sehr ähnlich laufen muss und dass die Immunität auch große Ähnlichkeit hat. Darum halte ich das schon für relevant. Und was gemacht wurde: Man hat diese Affen infiziert mit dem Virus und hat die beobachtet und hat ein Tier dann nach einer kurzen Zeit getötet und seziert, um zu sehen, dass diese Erkrankung auch wirklich so aussieht in der Lunge wie beim Menschen. Das war weitgehend",
  "2": "so. Wenn da auch ein paar Fragen sind im Detail, die ich hätte. Und drei Tiere hat man weiter beobachtet, die sind ausgeheilt nach einer kurzen Krankheitsphase. Und dann hat man die nach 28 Tagen, also nachdem die wirklich kein Virus mehr zeigten, nach der Ausheilung, noch mal infiziert und zwar mit einer beträchtlichen Virus-Dosis. Also wirklich zehn hoch sechs infektiöse Einheiten, eine Million infektiöse Einheiten, also eine Million Mal mehr Virus, als man bräuchte, um minimal eine Infektion hervorzurufen. Das ist eine Dosis, die ein Patient unter natürlichen Bedingungen nicht abkriegen würde. Und diese hohe Virus-Dosis hat bei allen Tieren dennoch keine Infektion mehr hervorgerufen. Also die überstandene Infektion vorher hat selbst bei dieser extrem hohen Virus-Dosis eine neue Infektion verhindert. Und das ist auch das, was wir erwarten im Menschen, dass wir, ich würde sagen, zumindest für die Dauer der Pandemie und wahrscheinlich noch eine Zeit lang darüber hinaus, sind wir eben immun. Das ist auch meine Arbeitshypothese für den Menschen.HOFFNUNGSVOLLE STUDIEWir müssten natürlich schon sagen, das ist jetzt eine Studie an einer kleinen Zahl von Affen. Und da muss man natürlich mit Vorsicht draufschauen. Affen sind dann doch keine Menschen im Detail. Man braucht eine klinische Beobachtung. Man müsste jetzt mal schauen, Patienten, die aus dem Krankenhaus entlassen sind nach überstandener Infektion, die würde man gerne mal über eine Zeit verfolgen. Und gegen eine Kontrollgruppe beobachten, wo man sagen würde, hier sind zum Beispiel zehn entlassene Patienten und hier sind zehn Leute, die haben eindeutig noch keinen Antikörper, die sind also noch nicht immun. Und jetzt beobachten wir die einfach für die nächsten drei Monate und schauen \nwäre eine Studie, die man sicherlich demnächst auch sehen wird in den wissenschaftlichen Beiträgen.\nWarum wissen wir eigentlich so wenig über genesene Patienten? Wir hören immer Zahlen, Fallzahlen, wir hören Sterblichkeitsfallzahlen. Aber wir wissen sehr wenig darüber, wann sind Patienten wieder genesen? Und genau diese mittelfristige Beobachtung, wie geht es denen dann weiter? Woran liegt das?\nIch glaube, das liegt daran, dass die Literatur noch nicht so weit ist. Viele Kliniker, die solche Patienten behandeln, sind im Moment sehr beschäftigt. Und die schaffen es einfach nicht, das so schnell aufzuschreiben. Es ist sehr aufwendig, einen wissenschaftlichen Bericht zu schreiben, sowohl über einen einzelnen Fall als auch über eine Fallgruppe. Das sind Wochen von Arbeit. Und gerade Personen, die im Krankenhaus beschäftigt sind und gleichzeitig Wissenschaft machen, die kriegen im Moment diese Zeit einfach nicht zusammen, weil die Station voller Patienten ist und die Situation immer komplizierter wird im Moment. Und da bleibt wenig Zeit für Wissenschaft, sodass man eben die Berichte nehmen muss, die jetzt da sind. Oder dass man auch viel mit Kollegen reden muss und sich das eben aufschreibt, was man da so hört. Wir haben zum Beispiel Erfahrung mit der Münchener \ngab. Ich kann Ihnen zum Beispiel sagen, die Kollegen in München im Krankenhaus Schwabing sind jetzt so eingespannt, weil die natürlich auch immer mehr Patienten bekommen, dass die das heute unter den heutigen Bedingungen gar nicht mehr schaffen würden, die Patienten so genau zu beobachten und zu beschreiben. Aber damals ging es eben noch. Und wir können sagen, die eigentlichen Symptome bei den meisten Patienten, die waren nach einer Woche überstanden. Und diese Symptome sind nicht nur, dass man sagt, Fieber ist nach einer Woche weg, sondern auch der Husten ist nach einer Woche wieder weg. Das waren natürlich alles keine komplizierten Fälle, also keine Fälle, wo man drüber nachdenken musste, die auf die Intensivstation zu legen und so weiter. Aber es waren durchaus symptomatische Patienten. Also wir haben neun Patienten beobachtet, und das ist so ein Ausschnitt aus dem zu erwartenden Patientengut. Und wie gesagt, eine gute Woche diese Symptome, und dann ist es eigentlich vorbei. Dann sagt der Patient: Ich will jetzt nach Hause. Und der Virologe im Labor sagt: Da ist aber noch Virus \nPolymerase-Kettenreaktion, also genetischer Test auf das Virus. Und da muss man dann auch überlegen und fragen, was das Gesundheitsamt sagt, ob man jetzt entlassen werden darf. Da sind wir auch im Moment dabei, Vorschläge zu erarbeiten. Ich glaube, das hatte ich irgendwann schon mal in der Vergangenheit angesprochen. Dass man nicht nur schaut, bis wann ist die \n Œ der genetische Test Œ po-sitiv, sondern bis wann ist auch die Zellkultur noch positiv? Also bis wann können wir noch infektiöses Virus nachweisen im Labor? Und da sieht es so aus, dass das grundsätzlich nach einer Woche vorbei ist mit der Nachweisbarkeit von infektiösem Virus, sodass man da im Benehmen mit Behörden entscheiden könnte, nach einer Woche zu entlassen, oder zumindest nach einer Woche in die Heimisolierung zu entlassen.\nWissen Sie von dieser Münchner Kohorte, ob diese Patienten eigentlich mittlerweile alle entlassen sind? Auch da gab es Unklarheit.\nDie sind alle entlassen.",
  "3": "Vielleicht an dieser Stelle noch mal einen Hinweis zwischendurch. Wir bekommen nach wie vor viele Mails von Menschen, die verunsichert sind. Und wir versuchen einige davon hier im Podcast einzubinden. Das sind aber oft auch ganz konkrete, persönliche Fragen: Was ist mit der 90-jährigen Schwiegermutter? Wann kann ich wieder meinen Urlaub planen? Wie viele Freunde dürfen meine Kinder jetzt noch sehen? Diese Fragen kann der Virologe so individuell nicht beantworten. Christian Drosten versucht hier Aufklärung und Informationen im Zusammenhang zu leisten, damit sich jeder Einzelne dann eine Meinung zum eigenen Verhalten bilden kann. Das gilt auch für die Beratung von Patienten mit Vorerkankungen, Asthma, Diabetes. In diesen Fällen bleibt die Empfehlung: Sprechen Sie mit Ihrem Arzt dadrüber.Stichwort Antikörper noch einmal. Diese Hoffnung machenden Indizien, sag ich jetzt mal, dass es tatsächlich eine richtig belastbare Immunantwort des Körpers gibt, hat das auch Auswirkungen auf die Hoffnung auf einen Impfstoff? Auch wenn Sie sagen, gegenwärtig Science-Fiction, aber in ein, zwei Jahren wird es ja vielleicht konkreter.\nche wie bei der natürlichen Infektionsimmunität. Das muss man sich erst mal klarmachen. Also es ist natürlich extrem wichtig, für jede Art von Impfstoffentwicklung zu wissen, wie die natürliche Immunität eigentlich funktioniert. Es ist dann aber eine Entscheidung zu treffen, ob man darauf zu halten will, diese natürliche Immunität zu imitieren. Also einen Impfstoff zu machen, der möglichst genauso sein soll wie die natürliche Infektion. Oder ob man sagt, das ist vielleicht ein bisschen schwer zu erreichen aus bestimmten Gründen, über die wir gleich auch noch mal sprechen können, und man möchte lieber eine andere Immunität hervorrufen. Das sind beides berechtigte Überlegungen. Und jetzt ist es bei dieser Erkrankung so. Um mal am konkreten Beispiel zu sprechen, wir haben an den Münchener Patienten Messungen durchgeführt von Immunität. Und es gibt auch eine neue Arbeit zur Immunität bei einem einzelnen Patienten. Und der Gesamteindruck dieser Arbeiten ist Œ das eine ist formal publiziert, das andere ist vorläufig publiziert Œ dass die Patienten Antikörper bekommen, und zwar recht früh in der \ndas so, dass Patienten am Ende der zweiten Woche und dann über die dritte Woche Antikörper entwickeln. Die ersten Patienten in der Kohorte kriegen ihre Antikörper am Ende der zweiten Woche und bis zum Ende der dritten Woche haben sie dann alle Antikörper. WIE ENTSTEHEN DIE ANTIKÖRPER?Man beobachtet ja immer eine ganze Gruppe von Patienten und fragt sich, wann haben alle dann Antikörper? Wir sprechen da übrigens von Serokonversion, das ist ein Fachbegriff, der sagt einfach die Entwicklung von Antikörpern. Jetzt ist es bei diesem Virus so, die Serokonversion passiert hier schon am Ende der ersten Woche bei diesen Patienten, und zwar mit hoher Zuverlässigkeit. Das ist etwas, worüber ich mich sowohl gewundert als auch gefreut habe. Denn das spricht dafür, dass die Immunität sich hier sehr schnell einstellt bei dieser Infektion. Und da kann man natürlich viel drüber spekulieren, wa-ist. Und da gibt es zwei Hinweise. Der eine ist theoretisch und ganz leicht zu verste-repliziert, wie wir ja wissen, bevor es in die Lunge geht, dann muss man eigentlich die ganze Zeit, in der das \ndie Immunisierung. Das heißt, da geht, wir sagen der \neines Virus, auf das Immunsystem schon los. Und vielleicht ist es so, dass viele Patienten in dem Moment, wo das Virus dann in die Lunge runterwandert am Ende der ersten Woche, gleichzeitig schon so weit sind, dass sie eigentlich eine Immunreaktion machen, weil es vorher diesen Vorlauf gab im Hals. Und das ist eine gute Situation. Vielleicht schützt das vor der Infektion der Lunge. Und das ist gleichzeitig auch Œ noch mal um die Ecke denken Œ eine sehr interessante Hypothese. Ich sage jetzt ganz bewusst nicht Erklärung, sondern ich sage eine Hypothese. Eine Idee, die erklären könnte, warum einige Patienten, obwohl sie sehr jung sind, trotzdem einen schnellen, schweren Verlauf kriegen. Denn es ist ja denkbar, dass jemand sich nicht im Hals erst mal infiziert, sondern gleich eine hohe Dosis Virus aus der Luft einatmet in die Lunge und dass die Infektion gleich in der Lunge losgeht. Dann ist es mehr \nDas heißt, der Körper hat kaum eine Chance, sozusagen vorbereitend das Immunsystem schon zu aktivieren?\nDann findet dieser Vorlauf nicht statt. Das ist eine Hypothese, keine Erklärung, kein Befund, sondern das ist eine wissenschaftliche Idee, eine Frage, die wir jetzt beantworten können. Wo wir jetzt sagen können, wenn das so ist, was müssen wir uns dann genau angucken bei bestimmten Patienten? Was müssen wir dann fragen? Das geht eben mit so einfachen Dingen los, dass man zum Beispiel fragt: Sie hatten einen solchen schnellen, schweren Verlauf. Können Sie sich noch erinnern, fing das eigentlich bei Ihnen mit Halsschmerzen an? Und dann kann man aber weitergehen. Man weiß von solchen Patienten sehr häufig, hat man da eine initiale Probe aus dem Hals, eine Laborprobe? Da kann man gucken, wie viel Virus ist in dieser Probe drin gewesen? Und war das vielleicht weniger als bei anderen Patienten? Und so weiter. Ich gebe das jetzt",
  "4": "nur als Beispiel dafür, wie man so eine Hypothese in der Forschung auch am Patienten verfolgt. Wir kommen vom Thema ab vielleicht.\nZurück zum Thema Antikörper.\nGenau. Zurück zur Thema Immunbildung. Also die Antikörper, die wir da sehen, die kommen früh. Wir sagen, die Serokonversion ist früh. Und dann haben wir noch etwas anderes, nämlich die Bildung von Antikörpern selbst ist nur ein Hinweis auf Immunität. Es gibt da noch eine Spezialuntereinheit von Antikörpern, das sind die neutralisierenden Antikörper. Das ist ein funktioneller Antikörper. Im Prinzip ist das auch nur ein Antikörper. Aber wenn wir die Antikörper im Labor testen, dann sehen wir, dass das Virus davon abgehalten wird, in Zellen einzudringen im Labortest. Und das ist ein Antikörper, der nicht nur nachweisbar ist im Labor, sondern der auch eine Funktion hat im Labor, nämlich das Virus zu neutralisieren. Und diese neutralisierenden Antikörper, die sind eine der wichtigsten Effektorfunktionen des Immunsystems. Das ist das, was eigentlich ein Antikörper ausrichtet. Ein Antikörper wird ja nicht gebildet, damit der Labortest positiv wird, sondern der wird gebildet, damit das Virus gestoppt wird. Und dieses Stoppen des Virus, das können wir im Labor in einem Spezialtest nachweisen. Und wir können sagen, diese Patienten in der Münchener Kohorte, die haben erstaunlicherweise nicht alle zusätzlich zu ihren nachweisbaren Antikörpern auch neutralisierender Antikörper gebildet.\n Was machen denn die nachweisbaren Antikörper, die nicht neutralisierend sind? Im Unterschied noch mal, um das klarzumachen.\nDie binden auch an das Virus, aber die können das Virus nicht so richtig stoppen. Die können das Virus nicht so richtig davon abhalten, in die Zellen einzutreten. Und übrigens für die Experten unter den Zuhörern, das ist natürlich jetzt wieder alles grob vereinfacht. Das liegt natürlich daran, wie man den Neutralisationstest durchführt und so weiter. Aber wir haben uns ja vorgenommen, auch breitere Bevölkerungsgruppen zu informieren, die keine Œ sagen wir mal Œ infektionsbiologische Grundausbildung haben.Das ist also ein funktioneller Labortest, der sagt uns etwas über die Immunfunktion. Und wir machen die Beobachtung, eine ganz große Gruppe von Patienten wird gesund. Und während der Gesundung sehen wir, dass zwar alle Antikörper machen, was sagt, das Immunsystem ist angesprungen. Und gleichzeitig sehen wir aber, dass nicht alle neutralisierende Antikörper machen. Das ist eine interessante Beobachtung. Das ist auf den ersten Blick erst mal ernüchternd. Man würde vielleicht sagen, bei einigen von diesen Patienten hat offenbar das Immunsystem nicht richtig reagiert. Die Antikörper haben gar nicht funktioniert gegen das Virus. Das ist die erste Überlegung. Aber die zweite Überlegung, wenn man dann noch mal drüber nachdenkt, ist, die sind aber ja trotzdem gesund geworden. Dann müssen die irgendwie anders das Virus losgeworden sein. Und die Antwort darauf ist, dass es noch eine andere Abteilung des Immunsystems gibt. Es gibt nicht nur die Abteilung Antikörper, sondern es gibt auch die Abteilung Zellen. Da sprechen wir von zytotoxischen T-Zellen zum Beispiel. Das sind einfach bestimmte Immuneffektorzellen, Immunpolizei, Zellpolizei.Es gibt eben wirklich auch eine Angreiftruppe bei den T-Zellen. Und diese Angreiftruppe, da hat nur eine Abteilung was mit der Antikörperbildung zu tun. Die andere Abteilung, die T-Zellen, die CD8-Zellen, zytotoxische Zellen in der einfachsten Näherung, das sind Zellen, die machen keine Antikörper, sondern die gehen selbst auf die befallenen Zellen und auf das Virus los. Und wenn so ein Infektionsgeschehen mit der Ausheilung einhergeht und wir sehen, da entstehen Antikörper, die sind im Labor messbar, aber das korreliert nicht so ganz mit der Entstehung von neutralisierenden Antikörpern, dann ist die naheliegende Erklärung, zu sagen, dann ist das eine Elimination durch diese andere Abteilung, die sehr wichtige Abteilung von zytotoxischen T-Zellen im Immunsystem. VERSCHIEDENE IMMUNANTWORTENUnd dann sind die Antikörper, die wir im Labor messen, auch nicht bedeutungslos. Aber die sind nicht das funktionierende Korrelat der Viruselimination, sondern die sind nur ein Beiprodukt, also das ganze Immunsystem springt an. Beide Abteilungen sind natürlich in Alarmmodus versetzt. Aber das, was das Virus hier eliminiert, ist wahrscheinlich diese nicht im Antikörpertest sichtbare Abteilung, die zytotoxischen T-Zellen. Wir sagen einfach, die zelluläre Immunantwort. Leute wie ich oder auch klinische Infektionsmediziner sagen, das ist eine zelluläre Elimination. Das ist ein ganz grober, fast schon umgangssprachlicher Ausdruck. Aber das ist ein gutes Denkmodell.Und der Eindruck von dieser Erkrankung ist, und das ist auch übrigens bei Influenza so und bei vielen anderen Atemwegsviruserkrankungen: Wir sehen zwar Antikörper, aber diese Antikörper sind nicht der direkte Mechanismus der Elimination des Virus, sondern die sind ein Beiprodukt der Immunaktivierung. Und das, was wir unsichtbar zusätzlich aktivieren, das zelluläre Immunsystem, das ist der eigentliche Grund, warum die Infektion eliminiert wird.\n Da sprechen wir also von dem Idealfall, das gesamte Immunsystem sozusagen springt an auf zwei Wegen. Wenn wir aber die neutralisierenden Antikörper noch einmal kurz betrachten. Es gibt ja das Prinzip der pas-",
  "5": "siven Impfung, also Personen vorübergehend mit fremden Antikörpern auszustatten, Antikörpern von wieder genesenen Patienten. Kann das bei der Eindämmung \nJa, unbedingt. Hier ist es so, dass wir in der Impfstoffentwicklung und Sie haben jetzt schon passive Impfstoffe angesprochen: Das gilt sogar auch für die aktive Impfstoffentwicklung. Aber um das mal zu erklären, ein passiver Impfstoff bedeutet, da muss das Immunsystem des Patienten nichts aktiv tun, sondern man kriegt einfach einen Immuneffektor ins Blut infundiert, einen Antikörper. Kann man auch in den Muskel übrigens spritzen. Und so ein Antikörper, der muss im Labor natürlich vorher hergestellt werden. Der wird im Labor biologisch hergestellt. Da gibt es verschiedene Produktionswege. Das Einfachste wäre, dass man Antikörper von gesundeten Patienten nimmt und deren Plasma präpariert und die Antikörper daraus anreichert und das dann kranken Patienten gibt. Da gibt es im Moment auch Unternehmungen, gerade aus dem Bereich der Immunhämatologie und Transfusionsmedizin, wo solche Studien jetzt vorbereitet werden. Dass ausgeheilte Patienten Blutspenden für Kranke machen, was ich übrigens ein schönes, solidarisches Prinzip finde. Und es gibt es gibt ja viele Ausgeheilte pro Schwerkrankem. Das muss man sich ja immer klarmachen. Bei allen schrecklichen Szenarien, die uns jetzt drohen, ist das eben in der überwältigenden Mehrheit aller Fälle eine gut zu überstehende Infektion. Es gibt da natürlich noch Spezialisierungen und Verbesserungen. Eine Verbesserung ist, dass man nicht so ein Serum von einem Patienten nimmt, sondern einen sogenannten monoklonalen Antikörper. Ein monoklonaler Antikörper ist nicht wie ein Serum eines Patienten eine ganz wilde Mischung aus verschiedenen Antikörpern, die zum Teil nur an das Virus binden und zum kleinen Teil das Virus neutralisieren. Also eine \nwir ja gerade besprochen, ist eine Mischung aus einer breiten Antikörperimmunität und einer neutralisierenden Unterfraktion von Antikörpern. Und was wir aber im Labor machen können, ist, dass wir speziell nur diese neutralisierende Unterfraktion künstlich in den Vordergrund bringen, und zwar durch die Herstellung eines monoklonalen Antikörpers. Da ist auch wirklich der Begriff —Klonﬁ drin, dass ist tatsächlich so, dass diese Antikörper von einer Zelllinie produziert werden, wo jede Zelle genetisch vollkommen identisch ist. B-Zellen, also Immuneffektorzellen, und das sind transformierte B-Zellen, die sind mit Krebszellen dazu gebracht worden, dass die sich Œ man kann fast sagen unkontrolliert Œ vermehren und sehr aktiv in der Produktion von Antikörpern sind. Und zwar nur von einem Antikörper, den man vorher selektiert hat auf seine neutralisierende Aktivität. Also genau der Antikörper, den wir brauchen. Der Antikörper, der genau in die richtige Kerbe haut beim Virus.\nGenau. Und das ist ein großer, aufwendiger Prozess, so etwas zu machen. Da braucht man Monate dafür, und zwar heute. Früher war das noch viel langwieriger. Heute gibt es modernere Techniken, wo man direkt aus dem Blut von Patienten heraus, Zellen gewinnen kann. Und dann im Bereich von Monaten zu einem neutralisierenden Antikörper kommen kann, der dann biotechnologisch produziert werden kann. Es gibt aber eine Studie, die ist jetzt gerade erschienen, eine sehr interessante Studie von der Gruppe von Berend Jan Bosch aus Utrecht, auch eine befreundete Arbeitsgruppe, mit der wir schon viel gearbeitet haben. Die sind spezialisiert auf solche Dinge. Und die haben in der Vergangenheit schon monoklonale Antikörper gemacht mit einem etwas aufwendigerem klassischen \nist 17 Jahre her, und das haben die in der Zwischenzeit gemacht. Die haben neutralisierende monoklonale \nhaben sie jetzt in den letzten Wochen noch mal alle durchgeschaut und ausprobiert im Labor gegen das neue Virus. Und sie haben einen Antikörper gefunden dabei, der kreuzreagiert. Wo wir also sagen, wir wissen nicht genau, an welcher Stelle des Virus diese Antikörper jeweils angreifen. Wir wissen, der Angriffspunkt liegt im Hauptoberflächenprotein des Virus, also das Protein, mit welchem das Virus in die Zelle eindringt. Wir wissen aber nicht genau, an welcher Stelle dieses Proteins dieser Antikörper aktiv ist. Was wir aber \ngefunden worden und ist dort aktiv. Und er ist durch einen glücklichen Zufall auch aktiv bei dem neuen \nerfolgversprechend, dass man so einen Antikörper biotechnologisch herstellt. Und so ein monoklonaler Antikörper, der biotechnologisch in reiner Konzentration und in hoher Konzentration hergestellt wurde, den kann man dem Patienten in den Muskel indizieren. Und dann hat dieser Patient so viel Antikörper in seinem Blut, und zwar auch nur genau den richtigen Antikörper, dass man durch das Œ im Prinzip Œ Durchschwitzen dieses Antikörpers aus dem Blutserum in die Schleimhäute der Lunge erwarten kann, dass das Virus dadurch gestoppt wird.\n Das heißt, wenn Sie sagen, Monate braucht es schon. Aber wenn wir jetzt auf Herbst, Winter gucken, ist das dann denkbar, dass man so was tatsächlich ein bisschen mehr zum Einsatz bringen kann für Klinikpersonal, vielleicht auch für besonders gefährdete Patienten?\n Ja, also diese Zeitprojektionen sind schwierig. Wir haben hier immer zwei Aspekte, die wir besprechen. Das",
  "6": "eine ist die Biologie dahinter, und auch wie man so was macht, so was herstellt. Und dann kommt eine regulative, fast schon politische Diskussion. Wie lange dauert das jetzt, bis man so was dann auch zugelassen bekommt.\n Wie bei den Impfstoffen.\n Genau, wie bei den normalen Impfstoffen auch. Und da ist es dann leider so, dass auch dort wieder eben regulative Prozesse in Kraft sind, wo man sich bei dem dramatischen Szenario, das uns bevorsteht, tatsächlich langsam Gedanken machen muss, ob man da bestimmte Abkürzungen geht. Also ob man dann eben auch \nin dieser breiten Öffentlichkeit nicht besprechen. Ich kann nur sagen, dass sicherlich dort, wo man so etwas vordenkt, sehr intensiv über Optionen nachgedacht wird.MÖGLICHE IMPFKONZEPTE\nHerr Drosten, wir haben jetzt schon eine Weile gesprochen. Wir wollen uns noch mal ganz kurz konkreteren Hörerfragen zu wenden, auch zum Thema Antikörper.\n Entschuldigung, nur noch eine Sache. Also an der Stelle bin ich dann doch wieder ein bisschen Nerd und Professor. Ich möchte einen Gedanken noch zu Ende führen, ganz kurz gesprochen, nur damit es vollständig ist. In der Impfstoffentwicklung haben wir also auch die Möglichkeit, bei der aktiven Impfung, diesen anderen Weg zu gehen. Diesen Weg zu gehen, zu sagen, wir machen gar nicht eine Impfantwort, die so ist wie die natürliche Infektion. Sondern wir machen eine alternative Impfantwort, die nur darauf zielt, dass wir neutralisierende Antikörper kriegen im Patienten. Und da gibt es interessante Impfstoffkonzepte, die genau darauf abzielen. Und es gibt Gründe zu denken, warum solche Impfstoffe in größerer Menge zu produzieren sind. Und es könnte sein, dass das am Ende die wirklichen Pandemieimpfstoffe sind. Also wenn man irgendwo Abkürzungen gehen könnte, dann würde man an diesen Stellen Abkürzungen gehen, wo man Impfstoffe entwickelt, die eigentlich eine andere Immunantwort machen als die natürliche Infektion. Die eigentlich nur darauf abgezielt sind, ein möglichst hohes Niveau von neutralisierenden Antikörpern zu machen. Und das \nwäre, dass man ein rekombinantes Protein herstellt in Hefe und das zusammentut mit einem Adjuvans, und das dann intramuskulär verimpft.\n Das eine ist die große Frage immer nach Impfstoffen, nach Immunantwort und so weiter. Das zweite ist aber auch die Frage nach Testung, wenn es um die Ausbreitung des Virus geht. Und da konkret hat uns eine Hörerfrage erreicht, oder mehrere sogar, aus Apotheken, die sagen, jetzt flattern uns langsam Angebote für kommerzielle Antikörpertests ins Haus. Was ist davon zu halten?\n Ja, diese Antikörpertest, die kommen jetzt vor allem aus Asien. Dort ist die Biotechindustrie sehr früh auf das Thema aufgesprungen, wie man sich denken kann. Die werden jetzt angeboten. Die haben das Format von einem Schwangerschaftstest. Wir sagen vom Fachbegriff her ist das ein —lateral diffusion deviceﬁ. Schwangerschaftstest trifft es ganz gut. Wir testen hier natürlich nicht auf das Schwangerschaftshormon, aber wir testen auf ein eine andere biologische Größe, nämlich \nAber das Problem hierbei ist zweifach. Das eine ist, diese Schwangerschaftstests sind nicht so zuverlässig wie normale Laborteste. Die haben eine gewisse Fehlerrate. Das ist immer so bei diesen Testformaten. Das andere Problem ist gravierender. Wir testen ja hier nicht auf das Virus, sondern wir testen auf den Antikörper. Und jetzt haben wir ja gerade in meiner langen Vorrede vorhin schon erklärt oder besprochen, dass die Antikörper ja erst am Ende der ersten Woche oder sogar noch vielleicht nach zehn Tagen kommen bei den Patienten. Das heißt, wir sind blind für die erste Krankheitsphase. Also jemand, der die Krankheit hat und sich mit diesem Test dann testet, solange der in den ersten zehn Tagen der Krankheit ist, kann man gar nichts sagen. Der kann das haben oder kann es nicht haben. Der Test ist vollkommen nutzlos.\n Aber im Nachhinein könnte eine Familie, die jetzt merkt, wir haben heftige Erkältungssymptome, wir bleiben zu Hause, wir überstehen das komplett, und drei Wochen später gucken wir mal drauf mit so einem Antikörpertest. Das wäre denkbar?\nDas ist denkbar. Man muss nur sagen, diese Antikörpertests, die sind ja dafür gedacht, dass sie möglichst schnell und sofort ein Ergebnis liefern. Aber diese Situation, die wir jetzt hier beschreiben, also eine Familie denkt sich: Hatten wir das denn letzte Woche oder \nbeantworten. Da muss man nur eine Blutprobe ins Labor schicken. Und dann kann man das mit normalen Labortests machen. Es ist allerdings im Moment so, dass nur Speziallabors das können. Also wir können das nachweisen, ich weiß aber nicht, wie viele Labore in Deutschland das noch nachweisen können. Und da könnten tatsächlich jetzt so in der Übergangsphase diese Schnellteste schon hier und da mal eine Lösung bieten. Aber ich würde dringend empfehlen, das dann",
  "7": "zumindest unter Beratung mit dem Hausarzt zu machen, denn sonst entsteht da zu viel Verwirrung. Und diese Tests haben auch zu hohe Fehlerquoten, dass ich fast nicht dazu raten möchte. Wir werden aber jetzt hier bei uns im Labor anfangen, solche Tests mit den schon etablierten Labortests auf Antikörper zu vergleichen.NEUE TESTSNur ganz grundsätzlich, also für Leute, die jetzt sich interessieren und die zuhören. Es wird sicherlich auch in den nächsten Wochen bis Monaten eine andere Art von Schwangerschaftstest geben. Also Sie verstehen, ich sage jetzt wieder Schwangerschaftstest, nur weil das von außen so aussieht wie ein Schwangerschaftstest und vom technischen Prinzip so funktioniert. Und diese Art von Test wird dann testen auf das Antigen des Virus, also auf die Proteine des Virus, vor allem auf das Bauprotein, das Nukleokapsid-Protein des Virus, das im Viruspartikel in großer Konzentration vorkommt. Und dieser Test wird dann das Virus direkt nachweisen. Und der hat nicht mehr diese Nachweiselücke am Anfang der Symptome. Dazu muss ich einschränkend sagen, grundsätzlich sind diese antigenen Nachweistests \nalso wie die molekularbiologischen Tests, die genetischen Tests. Und es kommt immer auf die Infektion drauf an, ob solche Antigentests nützlich sind oder nicht. Und zwar muss man einfach fragen, am Anfang der Infektion, wo man diese Teste einsetzen will, hat da der durchschnittliche Patient schon ganz viel Virus? Also geht es schlagartig los in der Probe? Oder muss sich das Virus erst langsam aufbauen? Und am Anfang ist erst sehr wenig Virus, sodass wir einen sehr empfindlichen Test brauchen, sodass wir also da nur mit \ndass bei dieser Erkrankung sehr viel Virus schon am Anfang der Infektionen im Hals ist, sodass man schon denken kann, vielleicht noch nicht am ersten Tag der Symptome, da muss sich tatsächlich des Virus auch noch ein bisschen aufbauen bei manchen Patienten, aber so ab dem zweiten, dritten Tag der Symptome, gehe ich im Moment davon aus, dass man aus einem \nkönnen wird. Davon gehe ich jetzt wirklich fest aus, nach allem, was ich weiß über dieses Virus und auch generell über solche Tests weiß. Und meine Schätzung ist, dass wir dann, wenn diese Tests wirklich in großer \nTest, der im Moment ja viele Probleme macht, was die Verfügbarkeit angeht, der ist ja aufwendig, dass wir den zum Teil auch ablösen können.\n  Eine letzte Frage, Herr Drosten, die uns massiv immer noch und immer wieder erreicht von Hörern, ist die Frage nach Atemschutzmasken. Wir verlassen jetzt mal kurz den Bereich Antikörper und gehen abschlie-ßend noch mal auf Übertragung. Wir haben in diesem Podcast schon thematisiert, dass Masken den Kliniken und dem medizinischen Personal vorbehalten bleiben sollte, weil die Knappheit so groß ist. Wir reden aber über zwei Typen. Es gibt diese FFP-Maske, Filtering Face Piece, die so einen Filter drin hat, und die einfache OP-Maske. Nun fragen unsere Hörer immer mehr danach, kann man nicht improvisieren und für sich selbst für den Hausgebrauch einfache Masken nähen? Zum Beispiel für den Einkauf im Supermarkt, ist das völlig abwegig?\n so, wissenschaftliche Daten für die Wirkung selbst von FFP2-Masken und schon gar nicht für die einfachen chirurgischen Masken, die haben wir nicht. FFP3-Masken, das ist also noch eine Stufe mehr an Sicherheit, die schließen ganz dicht am Gesicht ab. Und die kann man auch nicht lange tragen deswegen, darunter schwitzt man und so weiter. Aber die haben wirklich belegbar einen Infektionsschutz für solche Art von Viren. Bei den anderen Masken, bei den einfacheren Masken, kann man aber ja nicht von der Hand weisen, auch wenn es keine wissenschaftlichen Daten jeweils gibt, dass so ein Effekt \nund ich trage so eine Maske in der Öffentlichkeit, dass das natürlich schon grobe Tröpfchen abhält.\n  Und auch andersherum, wenn mir jemand gegenübersteht und mich anhustet?\n Also das Einatmen eines mittelgroben Aerosols, das gerade in diesem Moment in der Luft steht, das wird wahrscheinlich durch diese Masken nicht abgehalten. Es ist tatsächlich in der Betrachtung so, also das ist das, was wir denken, dass dieses Einatmen durch diese Maske nicht verhindert wird. Man denkt immer, man schützt sich selbst mit der Maske. In Wirklichkeit schützt man aber andere. Das ist ein guter psychologischer Effekt eigentlich, wenn wirklich diese Masken in der Breite vorhanden sind. Und wenn dann, wie in asiatischen Ländern dieser Effekt einsetzt, dass jeder eine Maske tragen muss, weil er sonst einen Fehler macht. Egal, ob man noch mal drüber nachdenkt, egal, \nfalsch, ohne Maske rumzulaufen und es wird geradezu geächtet, ohne Maske rumzulaufen. Es ist unsozial, das zu tun. Dann fängt es an, sehr viel Sinn zu machen. Dann ist es tatsächlich so, dass man erwarten kann, dass eine Infektionsausbreitung durch diese Masken im Nahbereich Œ und ich sage wirklich bewusst noch mal dazu: nur im Nahbereich Œ etwas verringert wird. Jetzt ist aber die Frage, ist das möglich? Können wir das durchsetzen? Und da bin ich im Moment davon überzeugt, dass wir das im Moment nicht hinkriegen, aus",
  "8": "kulturellen Gründen einfach. Wir können das, glaube ich, nicht hinbekommen in unserer westlichen Gesellschaft, wo man das nicht gewohnt ist und wo man sich nach jemandem, der jetzt mit Maske durch die Stadt läuft, umdreht, immer noch, dass wir da von heute auf morgen einen Verhaltenswechsel hinbekommen. Deswegen muss man überlegen, ob dieser kleine Nutzen, den man da zieht, weil das nur den absoluten Nahbereich betrifft, ob man diesen Nutzen wirklich jetzt mit ganz großem Aufwand, mit öffentlicher Kommunikation und Verfügbarmachung und so weiter erreichen will? Ob man sich das vornehmen will, wo man doch gerade gleichzeitig auch tatsächlich eine Verknappung hat? Das ist eine schwierige Situation.ATEMSCHUTZMASKEN HELFEN WENIGIch habe auch da wieder schon irgendwelche Vorwürfe in der Öffentlichkeit gelesen, dass irgendwelche Politiker irgendwas verschlafen hätten. So ein Unsinn, also kann ich dazu wirklich noch mal eindeutig sagen, und zwar mit einem Ausrufezeichen! Zu einer Zeit, als man so was hätte bestellen müssen in ganz großen Mengen und beschlagnahmen müssen, hat die Weltgesundheitsorganisation noch offiziell davon gesprochen, dass das noch nicht mal ein öffentlicher Gesundheitsnotstand ist, geschweige denn eine Pandemie. Damals war die öffentliche und verifizierte Meinung, dass man das wird eindämmen können. Das ist so eine der vielen Überlegungen, wo man immer jetzt im Nachhinein Leute auf Twitter liest, die dann sagen: Die Welt wird untergehen, und unsere Politiker sind schuld. Das ist so eine Verkürzung, und das ist so unangebracht. Aber es ist nun mal jetzt diese Situation, und daran hat niemand Schuld. Ich will das einfach noch mal sagen, niemand hat Schuld. Aber wir haben jetzt im Moment eine Verknappung dieser Masken und wir müssen deswegen aufpassen, dass das medizinische Personal, wo dieser Nahbereich zutrifft, das ist klar, im Krankenhaus sind wir in diesem Nahbereich und sind wir wirklich auch mit einer höheren Wahrscheinlichkeit mit wirklich infizierten Patienten und auch möglicherweise infiziertem medizinischen Personal befasst, da brauchen wir solche Masken. Das ist jetzt einfach im Moment die Situation. Und aus all dieser Hintergrundüberlegung heraus würde ich dann sagen, wenn jemand Lust hat, sich eine Maske zu nähen und damit ein gutes Gefühl in der Öffentlichkeit hat: Ja, klar, natürlich. Kann man ruhig machen. Warum denn nicht? Und gerade, wenn man das aus einem bunten Stoff macht, der vielleicht ganz schick aussieht und man nicht so aussieht wie ein Krankenhausmitarbeiter in der Öffentlichkeit, drehen sich vielleicht auch nicht so viele Leute danach um. WEITERE INFORMATIONENndr.de/coronaupdate"
}