{
  "1": "Es ist ernst, das waren die Worte von Bundeskanzlerin Angela Merkel gestern Abend. Ihr Appell an uns alle: Bitte haltet euch an die Maßnahmen und bleibt zu Hause. Das Wort Ausgangssperre hat sie nicht benutzt, aber auch das Szenario scheint möglich. Es war Merkels erste außerplanmäßige Fernsehansprache in ihrer 15-jährigen Amtszeit. Herr Drosten, aus Virologen-Sicht: War diese Ansprache angemessen?\nJa, also, man muss kein Virologe sein, um dazu was zu sagen. Das ist natürlich eine Situation, in der man in die Nachbarländer schauen kann und sieht, dort gibt es tatsächliche Ausgangssperren. Und das ist etwas, das wir in unserer Gesellschaft nicht wollen. Man muss das interpretieren, was Frau Merkel hier gemacht hat, als ein Versuch, es in Deutschland ohne Ausgangssperren hinzukriegen. Und man muss jetzt mal sehen, ob die Bevölkerung das versteht. Wenn es nicht so ist, muss man vielleicht auch doch irgendwann über Ausgangssperren nachdenken. Aber für viele der jetzigen Auflagen gibt es natürlich keine wissenschaftlichen Daten, die sagen, man braucht eine Ausgangssperre, oder man braucht vielleicht einen Schulschluss und so weiter. Es gibt Anfangsdaten zu all diesen Einzelmaßnahmen, aber am Ende sind alle diese Dinge natürlich politische Entscheidungen. Eine Ausgangssperre in Nachbarländern, die wir haben, die wurde sicherlich jetzt auch nicht verhängt, weil dort die Wissenschaftler schlauer sind und ihren Regierungen empfohlen haben, ihr müsst eine Ausgangssperre machen, weil dann die Fälle um so und so viel Prozent besser zu kontrollieren sind. Niemand weiß das. Sondern das ist eine politische Entscheidung, auch unter einem emotionalen Eindruck von einer sehr hohen Zahl von Verstorbenen. Und von einem so langsam in die Knie gehenden Versorgungssystem, wie wir das jetzt auch regional in Frankreich schon sehen. Da ist Italien nicht mehr das einzige Land. Und diese politischen Entscheidungen müssen wir, sagen wir mal nach dem emotionalen Eindruck jetzt im Moment in Deutschland, natürlich noch nicht haben. Aber wir laufen in dieser Situation rein, wenn nicht viele in der Bevölkerung das verstehen und das auch befolgen, dass man eben nicht mehr in die Öffentlichkeit geht. Auch wenn man nicht gleich von der Polizei belangt wird, wenn man es tut.\nEs gibt auch Neuigkeiten aus der Wissenschaft. Nämlich genauer gesagt aus Marseille. Dort werden Experimente gemacht mit einem Malaria-Medikament. Was wissen Sie darüber?\nJa, das Chloroquin ist ein altbekanntes Malaria-Medikament. Eins, das nicht frei von Nebenwirkungen ist. Und wir wissen schon lange, dass Chloroquin gegen das alte SARS-Coronavirus in Zellkultur wirkt. Und das wirkt nicht nur gegen das SARS-Coronavirus, sondern gegen viele andere Viren, die ein paar ähnliche Prinzipien in der Ausschleusung aus der Zelle haben wie die Coronaviren. Die Frage ist natürlich, kann das auch bei Patienten helfen? Bei SARS hat man das nicht mit Patienten probiert. Da kam dieser Befund im Prinzip erst nach der Epidemie auf. Wir wissen aber ganz grundsätzlich in der Forschung, dass es nicht so ist, wenn man eine Substanz in Zellkultur anschaut und sieht, die hilft gegen ein Virus, dass man dann einfach dieselbe Substanz einem Patienten geben kann, und schon ist er geheilt. Das ist alles viel, viel komplizierter. Ein Grund, warum das nicht so einfach ist, ein Medikament muss ja dahin kommen, wo das Virus ist, in die Lunge. Und wir schlucken das und haben es im Darm oder wir fundieren das, dann haben wir es im Blut. Aber die Zellen der Lunge, wo das Virus ja repliziert, die müssen diese Substanz aufnehmen. Häufig ist es gar nicht die Substanz selber, die in der Tablette drin ist, sondern die muss noch mal verstoffwechselt werden, um das wirksame Stoffwechselprodukt in der infizierten Zelle herzustellen. Und die infizierte Zelle im Körper des Menschen hat einen anderen Stoffwechsel als eine Zelle in einer Zellkulturschale. Das ist gar nicht miteinander zu vergleichen, nur ganz grob. Und unter diesem Eindruck müssen wir immer skeptisch sein, wenn wir in der Zellkultur einen Treffer landen, also eine Substanz finden, die gegen ein Virus wirkt. Dennoch ist die Zellkultur immer der erste Schritt in der Entdeckung von solchen Substanzen. Das geht zum Teil so, dass Strukturchemiker sagen, wir gucken uns ein Molekül im Virus an und machen ein kleines Molekül, das dort irgendwo bindet oder irgendeine wichtige Stelle blockiert. Das wäre also so ein gezieltes Design von einem Medikamentenwirkstoff. Oder der andere Weg ist, und der ist häufig auch schon erfolgreich",
  "2": "gewesen in der Vergangenheit, dass man bestimmte Sammlungen von Wirkstoffen nimmt, die die chemische Industrie für andere Dinge hergestellt hat, die auch zum Teil in der Natur vorkommen. Also es gibt auch Naturstoffsammlungen, von denen man anfangs Hinweise hat, dass die vielleicht helfen könnten gegen bestimmte Enzyme, also bestimmte Proteine, die auch in Viren vorkommen. Die Natur zum Beispiel hat solche Moleküle bereit, zum Beispiel in Pflanzen oder in Pilzen, weil auch diese Organismen Bakterien und Viren haben. Und diese Bakterien und Viren haben Enzyme. Und man denkt sich, aha, da gibt es vielleicht so Abwehrmoleküle, und solche Naturstoffsammlungen gibt es. Und dann gibt es eben aber auch chemische Sammlungen. Es gibt sogar Sammlungen von Substanzen, bei denen man früher schon mal eine Zulassung gemacht hat Œ zum Beispiel für andere Viren oder auch sonst für Krankheiten, wo man einfach sagt, das ist eine Sammlung von Wirkstoffen zugelassener Medikamente. Auch solche sogenannten Libraries, also Bibliotheken, Substanzbibliotheken, kann man sich besorgen. Die kann man zum Teil kaufen oder auch in der chemischen Industrie austauschen.\nDas heißt aber, dass dieses Malaria-Medikament im Moment noch kein Hoffnungsträger ist?\nGenau. Also das ist jetzt der Anfang dieser Überlegung. Bei dem Malaria-Medikament ist das eben so, das ist eine zugelassene Substanz. Und Virologen haben schon vor fast 15 Jahren gesehen, dass das Chloroquin eine von den Treffersubstanzen ist. Da probiert man aus, was passiert, wenn man Zellkulturzellen mit dem Virus infiziert, bestimmte Substanzen dazutut und dann die Virusvermehrung in der Zellkultur misst. Da sieht man dann manchmal, dass die Virusvermehrung plötzlich absinkt. Und eine wichtige Maßgabe dabei ist die Molarität, die Wirkkonzentration. Und ganz grundsätzlich, das ist nur eine Faustregel, aber ganz grundsätzlich ist es gut, wenn man Substanzen findet, die in der Zellkultur schon im niedrig nanomolaren Bereich eine Wirksamkeit haben. Also Mol, das ist ja eine Teilchenanzahl. Und bei dem Chloroquin ist es jetzt so, dass anhand von dem alten SARS-Coronavirus damals gesehen wurde, dass etwas mehr als ein Mikromolar, also tausend Nanomol pro Liter, im Zellkulturmedium notwendig sind, um ungefähr 50 Prozent der Virusreplikation zu erzielen, also 50-prozentige Bremsung des Virus. Das ist schon an der Obergrenze, das ist schon eine Konzentration, da würde man sagen, also das ist wenigstens mal die B-Liste oder sogar die C-Liste der Treffer. Also das ist nichts, wo man sagt, das versetzt mich jetzt in Aufregung, da muss man jetzt sofort hinterhergehen. Das war der Ursprungsbefund. Jetzt ist aber natürlich Chloroquin eine verfügbare Substanz, die kann man mal ausprobieren. Und das ist eben hier in Marseille von einer Gruppe gemacht worden, die Patienten bekommen hat. Und die Frage ist bei so einer klinischen Studie immer: Was sagt uns jetzt diese Veröffentlichung? Und was wurde da eigentlich gemessen?Und wir wollen natürlich ganz gerne bei einer klinischen Studie für so eine Erkrankung wissen: Hat es den Patienten was gebracht? Jetzt ist das aber nicht so einfach bei einer Krankheit wie dieser, wo die Mehrheit der Patienten eigentlich sowieso wieder ausheilt, auch ohne medikamentöse Behandlung. Also bei all den schlimmen Bildern im Fernsehen müssen wir uns weiterhin immer wieder klarmachen, dass die meisten Patienten, die sich mit dem SARS-2-Virus infizieren, dennoch ganz von selbst wieder ausheilen. Und die allermeisten das natürlich auch haben, ohne unterwegs überhaupt einen schweren Verlauf zu haben. Und viele, viele Patienten sind auch dabei, die zwar unterwegs sich nicht gut fühlen, aber die auch ohne weiteres Zutun wieder gesund werden Œ nach zwei Wochen ungefähr. Jetzt ist es relativ schwer, in so einer Gruppe von Patienten zum Beispiel zu fragen: Wer hat denn überlebt? Da müsste man ja dann ganz gezielt nur ganz schwere Fälle anschauen. Und das war jetzt in dieser Situation, glaube ich, nicht so Œ das lese ich aus dieser Studie heraus Œ dass man so viele ganz schwere Fälle hatte. Was man also hier angeschaut hat, ist eine Mischung aus Fällen. Da sind also leichte Fälle dabei, da sind schwere Fälle dabei in der Unterzahl. Und es sind aber auch sogar ein paar asymptomatische Fälle dabei, was auch immer das bedeutet. Und dann macht man es in solchen klinischen Studien im einfachsten Fall so Œ und diese Studie ist so der einfachste Fall Œ dass man Patienten behandelt und eine andere Gruppe von Patienten nicht behandelt. Es gibt eine Kontrollgruppe, die kriegt keine Behandlung, und eine Gruppe, die kriegt eine Behandlung. Und dann möchte man natürlich gerne diese beiden Gruppen ungefähr gleich zusammengesetzt haben. Die Patienten sollen gleich alt sein, die Krankheit soll gleich aussehen, oder zumindest der Anteil von Mild- und Schwerkranken soll in beiden Gruppen gleich sein. Und dann ist es so, dass man sich als Nächstes fragen muss: Was ist eigentlich der Endpunkt? Also, was messen wir jetzt? Was ist unser Kriterium, ob ein Medikament gewirkt hat oder nicht? Und was die Autoren dieser Studie jetzt gemacht haben: Sie haben gemessen, wie viel Virus in diesen Patienten nachweisbar ist. Das ist also das Kriterium. Hier geht es nicht um den klinischen Ausgang der Krankheit, sondern hier geht es einfach um eine Virusmessung. STUDIE IST PROBLEMATISCHJetzt haben wir im Prinzip beschrieben, wie die Studie angelegt ist. Und jetzt kommen wir in den Problembereich rein. Es gibt leider in dieser Studie mehrere Dinge, wo man wirklich drüber diskutieren muss, ob man das so machen kann. Das erste, was gemacht wurde, ist, die Gruppen wurden zusammengewürfelt und aufgestellt, und das wurde nicht komplett dem",
  "3": "Zufall überlassen. Das war also keine randomisierte Studie, wie man sagt, also eine nach Zufallskriterien zusammengewürfelte Studie. Wo wirklich im Prinzip die Münze geworfen wird, wenn ein Patient kommt und man sagt: Okay, bei dir zeigt die Münze an, du kriegst die Substanz. Und bei dir zeigt die Münze an, du kriegst die Substanz nicht. Aber wir selber, wir Kliniker und du, der Patient, wir beide wissen nicht, ob in der Tablette, die wir jetzt geben, die Substanz drin ist. Also wir haben Tabletten, die sehen genau gleich aus. Und nur der Studienleiter, der aber nicht mit uns spricht, der das nur am Ende auswertet, der weiß, wer hier die Substanz kriegt. Das wäre also eine Doppelblindstudie. So was wird eben häufig gemacht, um bestimmte Einflüsse in solchen Studien zu eliminieren. Wo man dann später dann statistisch anfangen muss, das alles infrage zu stellen, das ist hier nicht gemacht worden. Das hier ist eine Studie, die wurde gemacht, so wie die Patienten reinkamen. Und es gibt eben eine Gruppe von Patienten in einem Krankenhaus, da hat man das gemacht, das war das eigene Krankenhaus. Und dann gab es andere Patienten, die wurden aus einem anderen Krankenhaus übernommen, und da gab es keine Genehmigung, das zu machen. Und dann hat man bei denen eben die Substanz nicht gegeben, weil man keine Genehmigung hatte. Und so kommt es, dass diese Gruppen jetzt sehr unterschiedlich sind, die hier angeschaut wurden. Die behandelten Patienten sind im Durchschnitt älter, die sind 51 Jahre, gegenüber den nicht Behandelten, die 37 Jahre im Durchschnitt. Das ist ein sehr großer Unterschied. Auch ist es so, bei den behandelten Patienten sind nur zwei asymptomatische dabei, und bei den nicht behandelten sind vier asymptomatische dabei. Asymptomatisch heißt, die Patienten haben zum Zeitpunkt des Einschlusses in die Studie keine Symptome. Und diese Dinge muss man sich alle noch mal ein zweites Mal anschauen und ein zweites Mal drüber nachdenken. Was heißt das, wenn bei so einer Mischung von Patienten das Alter so stark unterschiedlich ist? Das kann heißen, dass die Grundgegebenheiten in der Patientenrekrutierung komplett unterschiedlich sind. Dass es also in dem einen Krankenhaus sehr leicht ist, für Patienten einen PCR-Test zu bekommen. Und in einem anderen Krankenhaus ist es schwieriger, darum warten die Patienten länger, bis sie schwerer krank sind, bevor sie ins Krankenhaus gehen. Und dann sind sie im Durchschnitt auch älter, weil ja die Älteren im Durchschnitt schwerer krank werden. Man merkt also, da beißen sich die Dinge schon in den Schwanz. Das hängt alles miteinander zusammen. Und da ist es nicht so leicht zu sagen, das ist hier alles ein fairer Vergleich. Eine andere Sache, die man noch sich klarmachen muss, ist: Warum werden die Patienten ins Krankenhaus aufgenommen? Wir sind hier im Moment noch in einer Situation, wo es für eine Krankenhausaufnahme zwei ganz unterschiedliche Gründe gibt. Der eine Grund ist Isolierung. Also die Patienten sind eigentlich gar nicht krank, aber das Gesundheitsamt hat gesagt: Bitte ins Krankenhaus, denn das Virus ist noch selten in der Bevölkerung und wir wollen die Verbreitung verhindern. Und der andere Grund ist Krankheit. Der Patient ist krank und muss behandelt werden. Das sind ganz unterschiedliche Grundgegebenheiten, die dazu führen, dass die Patienten auch an unterschiedlichen Tagen gesehen werden. Und jetzt ist es so, dass hier scheinbar, wenn man auf die Symptome schaut, eine konservative Patientenselektion stattgefunden hat. Es wird jetzt hier schon kompliziert. Aber ich will es einmal erklären. Man kann so eine Studie so hinstellen, dass es so aussieht, als hätte die behandelte Gruppe schlechtere Startbedingungen als die nicht behandelte Gruppe. So nach dem Motto, wenn das Medikament wirkt und wir sehen, wir haben hier eine Gruppe von Patienten behandelt, die schlechtere Startbedingungen hat, weil die schwerer krank sind, weil sie älter sind und so weiter, und es wirkt dann trotzdem, bei denen geht das Virus trotzdem schneller weg, dann muss es ja wohl erst recht wirken. Denn man hat es sich für das Medikament schon von Anfang an schwerer gemacht gegenüber den nicht Behandelten. Und so ist es hier auch etwas hingestellt. Also die Behandelten sind älter und die Behandelten haben weniger asymptomatische in der Kohorte. Jetzt kommt aber das große Aber. Und man muss dazu vielleicht auch ein bisschen die Patienten dieser Krankheit kennen, um das zu verstehen. Und ich bin mir sicher, viele Kliniker, die diese Studie jetzt lesen werden, oder auch Nichtmediziner, die diese Hintergründe nicht verstehen, die werden denken, das hier ist eine ganz große Meldung, eine ganz große Ermutigung, allen Patienten ab jetzt dieses Chloroquin zu geben. Es ist aber ein großer Haken an dieser Studie, und zwar die Zeitskala, auf der das hier alles steht. Also die Frage: An welchem Tag messen wir eigentlich, ob das Virus weggegangen ist? Und an welchem Tag beschreiben wir eigentlich, wie die Patienten am Anfang in die Studie reingegangen sind und wie sie dann am Ende rauskommen? Diese Zeitskala, auf der die Studie steht, ist nicht der Tag der Krankheit, sondern diese Zeitskala ist der Tag des Einschlusses in die Studie.Wir haben hier ein Phänomen, wo wir zwei unterschiedliche Kohorten haben von Patienten, und das wird stark angezeigt durch ein stark unterschiedliches Alter beim Einschluss, 51 versus 37 Jahre. Da läutet bei mir die Alarmglocke und führt dazu, dass ich da genauer hinschaue, warum diese Altersunterschiedlichkeit hier besteht. Wenn ich dann noch mal hinschaue, dass in der einen Gruppe nur zwei Asymptomatische drin sind, in der behandelten Gruppe, und in der unbehandelten Gruppe sind vier Asymptomatische drin, dann fügt sich bei mir ein Bild zusammen, das mir sagt, die behandelte Gruppe hier ist in Wirklichkeit einfach schon weiter fortgeschritten im Verlauf. Und egal, wann man die in die Studie eingeschlossen hat, der erste Tag des Studieneinschlusses ist bei der behandelten Gruppe wahrscheinlich ein weiterer fortgeschrittener Tag des Krankheitsverlaufs als bei der nicht behandelten Grup-",
  "4": "pe. Und das führt dazu, dass wir in dieser Studie hier Äpfel mit Birnen vergleichen. Denn wir haben hier noch ein zusätzliches Problem. Was hier gemessen wird, ist die Viruskonzentration und die Virusnachweisrate nicht in der Lunge, wo die Krankheit stattfindet, sondern im Hals. In der ganzen Studie wird nicht in der Lunge das Virus gemessen, sondern im Hals. Und das ist die größte Fehlannahme in dieser gesamten Studie. STUDIE VS. ERFAHRUNGENWir haben viele Erfahrungen. Wir haben die genauste Beschreibung einer nicht behandelten Patientenkohorte bei den Münchner Patienten gemacht. Und bei der Münchener Gruppe haben wir gesehen, wie sich die Viruskonzentration sowohl im Hals als auch in der Lunge über die Zeit verhält. Und wir können sagen, am Anfang der Krankheit ist das Virus im Hals und es geht von selbst wieder weg über die, sagen wir mal die ersten zehn Tage ungefähr der Krankheit. Danach haben ganz viele Patienten im Hals nur noch ganz wenig oder nur noch unregelmäßig das Virus nachweisbar. Das hat aber nichts damit zu tun, wie das Virus sich in der Lunge verhält. In der Lunge ist das Virus dann erst richtig replikativ, gerade bei den schweren Fällen. Und wir können auch sagen, was der Patient im Hals hat, das hat nichts damit zu tun, wie es klinisch dann weitergeht mit der Erkrankung, ob der Patient dann schnell gesund wird oder erst durch eine schwere Phase durchgeht. Was da also in dieser ganzen klinischen Studie gemessen wird, hat gar nichts mit dem Krankheitsausgang zu tun, mit den Symptomen, sondern das ist nur ein Anfangsanzeiger, wie die Krankheit losgeht. Bei allen Patienten geht die Viruskonzentration in der ersten Woche runter, wenn Sie sich jetzt aber vorstellen, dass die eine Gruppe, die behandelt wird, etwas später eingeschlossen wird, und die unbehandelte Gruppe früher eingeschlossen wird in diese Studie, dann ist es in der Natur der Sache, dass bei dieser später eingeschlossenen Gruppe Œdie sind ja schon weiter in der Elimination des Virus aus dem Hals Œ dass das Virus dann im Hals runtergeht, schneller. Das verschwindet schneller, weil sie einfach schon länger im Krankheitsverlauf sind. Ob das jetzt zusätzlich daran liegt, dass sie behandelt sind, das kann man hier anhand dieser ganzen Studie überhaupt nicht sagen. Vielleicht wäre es so, hätte man die Gruppen so zusammengesetzt wie hier, aber hätte denen kein Chloroquin gegeben, sondern irgendeine Kopfschmerztablette, wäre die Studie genauso ausgegangen.\nDas bedeutet also, wir müssen auf ein neues Medikament oder auf ein mögliches Medikament einfach noch warten. Da ist noch nicht viel in Sicht.\nJa, ich will da jetzt auch nicht so absolut sein. Ich will zwei Sachen sagen. Erstens, es kann gut sein, dass die Autoren das gar nicht wissen, weil es im Moment viele Ärzte gibt, die jetzt vor diesem Dilemma stehen, solche Patienten behandeln zu müssen, und die wissen zu wenig über die Krankheit. Das ist alles so schnell gegangen, und das wird auch für die ersten klinischen Studien gelten. Das kann also sein, dass die Kollegen da in Marseille gar nicht wissen, dass sie in der Auswertung auf dem Holzweg sind. Und eigentlich denken, wir haben hier eine Lösung gefunden. Die meinen das auch nur gut. Ich möchte hier denen überhaupt nichts vorwerfen. Ich möchte nur sagen bei dem, was wir hier über diese Erkrankung wissen, glauben wir, dass man etwas anderes hätte messen müssen, nämlich den klinischen Ausgang. Ich kann noch nicht mal sagen, man hätte die Lungenviruslast messen müssen, das wäre besser gewesen. Aber ich kann auch nicht sagen, dass das optimal gewesen wäre. Für mich ist im Moment das beste Kriterium, um eine Behandlung für diese Erkrankung zu beurteilen, immer noch, wie es klinisch ausgegangen ist. Das ist nicht so, dass wir ganz harte Laborkriterien schon hätten. Wir erarbeiten die gerade erst. Das ist das eine, was ich sagen will. Und das andere: Ich möchte jetzt auch nicht sagen, Chloroquin wirkt nicht. Was ich sagen möchte, ist: So wie diese Studie gemacht wurde, sind wir kein Stück schlauer. Das ist also leider häufig so in der klinischen Forschung, dass die Wahrheit noch eine zweite und manchmal auch eine dritte Ebene hat. Und man da sehr vorsichtig sein muss. Mir war es eben jetzt wichtig, gleich zu sagen, weil ich weiß, wie das funktioniert. Heute werden sich Kliniker in ganz Deutschland und vielleicht auch in der ganzen Welt diese Studie angucken und darüber diskutieren. Und viele werden es gerade mit wenig Kenntnis über den Krankheitsverlauf tun, über den Laborverlauf, das ist ja ein Laborkriterium gewesen, aber dieser Laborverlauf ist vielen gar nicht klar. Die werden denken, das ist ja total überzeugend.\nSolange diese Überzeugung in einer Studie nicht da ist, bedeutet das aber eigentlich ja für uns, dass wir weiterhin auf uns achtgeben müssen und das tun müssen, was wir als Maßnahmen jetzt schon sozusagen gesagt bekommen haben: Bitte geht nicht so viel raus. Und da ist glaube ich gerade eine Gruppe dabei, die macht sehr viel auf sich aufmerksam mit dem Hashtag —Risikogruppenﬁ Œ da sind die ganz vielen jungen Risikopatienten dabei. Können Sie für uns noch mal einordnen, warum es gerade auch für die ganz wichtig ist, dass wir alle nicht rausgehen und nicht nur die Älteren, das haben wir schon öfter gesagt, schützen, sondern eben auch die jungen Leute. Was kann denen zustoßen?\nEs ist ganz prinzipiell so, dass Patienten, die ein Grundrisiko haben, nicht infiziert werden sollten im Moment. Wir sollten die vor der Infektion schützen. Das sind die Älteren, so mal von einer Vorstellung ab dem Ruhestandsalter. Aber natürlich haben wir in jüngeren",
  "5": "Altersgruppen auch Patienten mit einem speziellen Risiko, mit Herzerkrankungen, Lungenerkrankungen und so weiter, Stoffwechselerkrankungen. Und natürlich haben alle diese Patienten, wir können die zusammenfassen als Risikopatienten, egal, ob sie jetzt ein Risiko haben wegen Alter und damit einhergehenden Erkrankungen oder sonstigen Erkrankungen, die vorliegen Œ egal, wie alt, die haben ein Recht, in der Gesellschaft geschützt zu werden. Es gibt natürlich die Möglichkeit eines direkten Schutzes. Man kann einfach sagen, dann sollen die doch zu Hause bleiben und alle anderen können doch weiterleben wie bisher. Wir haben ja gestern anhand dieser großen Modellierungsstudie aus England besprochen, dass das so einfach nicht ist. Dass man die größte Risikogruppe, die Älteren, wenn man ausrechnet, was passieren würde, wenn man die in Heimisolierung geben würde, in strikter Heimisolierung, da wäre kaum etwas gewonnen. Da hätte man immer noch einen Bedarf von achtmal so viel Beatmungskapazität, wie man in Wirklichkeit hat. Das wäre ein direkter Eintritt in diese Situation, die wir jetzt beispielsweise in Italien haben. Das heißt, es bringt nichts, einfach nur diese Risikogruppen zu schützen. Die lassen sich am Ende eben doch nicht schützen. In dieser Modellierungsstudie waren auch Dinge einberechnet, dass nicht alle da genau mitmachen und dass man nicht im Detail jeden komplett isolieren kann. So ist es nun einmal. \nUnd das bedeutet, dass es wirklich eine Gesellschaftsaufgabe ist. \nRichtig, genau. Das heißt, dieser direkte Schutz, diese direkte Vorstellung: Na ja, dann sollen sich die Risikopatienten doch einfach zu Hause einsperren, das funktioniert so nicht. Es ist eine Aufgabe an die gesamte Gesellschaft, auch einen indirekten Schutz zu leisten, indem die Infektionszahl in der Bevölkerung gesenkt werden muss. Daher eben die soziale Distanzierung, daher auch die vorsorglich jetzt beschlossenen Schulschlüsse und so weiter. Das ist eine eine Herausforderung und eine Botschaft, die ja auch Frau Merkel gestern noch einmal sehr deutlich ausgesprochen hat. Auch ein Appell an die Vernunft und das Sozialverhalten des Einzelnen in der Gesellschaft. Es muss eben jetzt passieren, dass die Infektionsereignisse verringert werden. Dafür muss es eine soziale Distanzierung geben. Und man kann nur hoffen, dass unsere Gesellschaft reif und überlegt genug ist Œ auch altruistisch genug Œ um sich klarzumachen, dass dieses soziale Distanzieren die Schwächsten in der Gesellschaft letztendlich schützt und auf die auch ausgerichtet ist.\nNun gibt es, wenn man jetzt durch die Straßen läuft oder in den Supermarkt geht, einige Sachen, die man sieht. Die Kassiererinnen zum Beispiel werden jetzt geschützt. Die haben diesen direkten Kontakt noch immer. Ich habe gestern gesehen, da waren Plastikwände aufgebaut vor denen und die hatten Handschuhe an und so was alles, aber keine Atemschutzmasken. Bringt so was was? Sind die damit ein bisschen geschützt, wenn man auf die Infektiosität des Virus guckt?\nIch denke schon. Also, ich war jetzt nicht einkaufen gestern oder vorgestern. Ich habe es im Fernsehen gesehen. \ndie zum Beispiel so etwas wie eine feuchte Aussprache oder ein Anhusten dann wirklich abblocken können. Und das führt vielleicht ein bisschen zu dem Effekt, den es hätte, wenn jeder, aber auch jeder in der Öffentlichkeit, so eine Maske tragen würde, so wie das in Asien ja tatsächlich ist. Das ist bei uns wahrscheinlich nicht ganz so leicht, das umzusetzen. Also dieser Schutz, den \nträgt. Also nicht, dass ich mich mit meiner Maske vor an-sondern dass in der Öffentlichkeit die Maske eigentlich \nkann ich vielleicht jetzt hier auch noch mal sagen, wir haben ja schon über Masken gesprochen, und da ist etwas missverstanden worden. Es haben sich Leute bei mir gemeldet, die gesagt haben, heißt das denn jetzt, dass das alles gar nichts bringt, wenn wir als Krankenschwestern eine Maske tragen? So ist es nicht, das haben wir anders besprochen. Was wir besprochen haben, war die Maske in der Öffentlichkeit. Und da ist es eben dieser Effekt, den wir brauchen, dass der Infizierte die Maske trägt. Und dazu muss einfach jeder, jeder, jeder in der Öffentlichkeit eine Maske haben. Wenn alle das jetzt machen würden, wenn alle sich jetzt diese Masken kaufen würden, das ist ja seit Wochen schon diskutiert worden in der Öffentlichkeit, dann gäbe es nicht mehr genug Masken am Markt für das medizinische Personal. Und im medizinischen Personal, da ist es anders. Da ist es wirklich der Effekt: Ich trage die Maske und ich bin geschützt, weil das Expositionsniveau, die Expositionsdauer, die Nähe zu Infizierten, die Wahrscheinlichkeit, dass man im Tagesgeschäft einen Infizierten trifft, alles das ist ja in der Arbeitssituation im Krankenhaus ganz anders. Und da, wo man wirklich exponiert ist mit einer hohen Wahrscheinlichkeit, wo man zum Beispiel auch direkt angehustet wird, wo man Leuten gegenübersitzt, wo auch Speichel fliegt und so weiter, da braucht man schon alleine so eine Maske als Spritzschutz für die Mundschleimhaut, nicht unbedingt als Einatemschutz. Und das sind Situationen, die haben wir im Alltag nicht so, wohl aber im Krankenhaus. Und deswegen ist die Bewertung von Masken im Krankenhaus eine ganz andere als im Supermarkt.\nEine Gruppe ist auch ein wenig besorgt. Das haben wir aus unseren Mails erfahren, und zwar sind es die",
  "6": "Zahnärzte. Einige überlegen jetzt schon, dass sie ihre Praxen schließen, weil sie Angst haben und nicht genügend Masken haben. Können die sich noch irgendwie anders schützen. Haben Sie einen Rat für die?\nEhrlich gesagt, das ist nicht mein Fach. Es gibt ein Fach, das heißt Krankenhaushygiene. Die befassen sich mit solchen Dingen, auch übrigens Arbeitsmedizin. Da gibt es auch Überschneidungen in der Problembearbeitung zwischen diesen beiden Fächern. Das sind eigentlich die Fachleute, die man da fragen muss, nicht den Virologen. Ich kann dazu relativ wenig sagen. Ich bin da fast Privatpersonen, wenn ich mich dazu äu-ßere. Gut, ich kann als Virologe immerhin eine Sache sagen: Ja, dieses Virus repliziert im Rachen. Ja, wir wissen auch, die Mundschleimhaut hat auch den Rezeptor für das Virus. Und ich würde erwarten, dass auch am Mund, an der Innenseite und auf vielleicht sogar auf der Zunge, dieses Virus sich vermehrt. Und wenn dann noch Aerosol generiert wird durch diese Bohrer, wo Wassernebel versprüht wird, wir waren ja alle schon mal beim Zahnarzt, da spritzt aus dem Mund auch was raus, da bin ich mir nicht sicher, ob das Tragen einer solchen einfachen Maske beim Zahnarzt den Zahnarzt wirklich gut schützt. Aber wie gesagt, ich bin da kein \nHeute im Labor, was für Fragen werden da heute wahrscheinlich auf Sie zukommen? Was für Themen liegen da an?\nJa, also im Labor, wir haben ja gerade schon über diese klinische Studie gesprochen. Und wir machen natürlich auch Dinge, die so in diese Richtung gehen: Dass wir Substanzen testen, von denen man annehmen könnte, man könnte die gegen das Virus geben, weil das schon zugelassene Medikamente sind. Solche Sachen laufen bei uns. Dann läuft natürlich weiterhin immer auch diese helfende Forschung, dass wir also Kollegen das Virus geben oder Reagenzien abgeben. Dann haben wir relativ viel zu diskutieren, was das Management der Diagnostik angeht, wie man die Diagnostik als Werkzeug besser einsetzt. Und dann weiter natürlich auch das Auswerten von Sequenzen und das Verbessern von Logistikabläufen, um auch die Bioinformatik bei der Sequenzauswertung tagesaktuell zu halten. Also die Ergebnisse der Sequenzen immer wieder frisch mit den schon verfügbaren Sequenzen zu vergleichen und sich zu fragen: Zeigt das hier irgendwas an? Gibt es Übertragungscluster? Gibt es ein bestimmtes Virus, das sich schneller verbreitet als ein anderes?\nWenn wir noch mal in den Alltag der Labore schauen. Glauben Sie, dass die Labore mittlerweile an ihrer Leistungsgrenze angekommen sind? Oder könnten wir theoretisch gesehen noch mehr machen und noch mehr Tests machen?\nJa, da sprechen Sie jetzt von der Labordiagnostik. Bei uns hier im Forschungsinstitut ist das natürlich ein ganz kleiner Teil nur. Wir haben ein großes Routinelabor hier in Berlin, das heißt Labor Berlin, das ist das große Routinelabor der Charité, eines der größten versorgenden Labore für Krankenhausbetten, denn die versorgen nicht nur die Charité, sondern auch die gesamten Vivantes-Kliniken hier in Berlin und viele andere Krankenhäuser um Berlin drum herum. Und auch in ganz Deutschland gibt es Krankenhäuser, die versorgt werden. Da haben wir natürlich einen sehr großen Diagnostikbetrieb, wo es um PCR-Testung, also genetische Testung auf das Virus geht. Da sind wir schon seit Wochen an der Leistungsgrenze. Und wir sind sicherlich eines der größten Labore in Deutschland, was den Durchsatz angeht. Ungefähr 600, 700 Proben am Tag werden hier getestet. Und wir sehen jetzt, wir kommen da kaum noch hinterher. Gleichzeitig sind andere Labor in Deutschland dabei, auch ihren Durchsatz in diesem Bereich zu erhöhen. Es gibt viele Labore in Deutschland inzwischen, die am Tag 500 Proben testen, und viele kleine Labore, die am Tag 100 oder 200 testen. Wenn ich so schätze und es gibt da noch keine ganz klaren Zahlen Œ das RKI ist da dabei gemeinsam mit medizinischen Strukturen, mit den Kassenärztlichen Vereinigungen, die Zahlen zur erheben. Da hatten wir ja schon mal drüber gesprochen. Diese Schwäche des deutschen Systems, dass wir eigentlich nicht wissen, wie viel wir testen, ist in Wirklichkeit die Stärke, weil so viele Labors testen können und dürfen. Trotzdem, man kann mal schätzen. Also meine private persönliche Schätzung ist, dass wir wahrscheinlich pro Woche so 100.000 oder mehr Teste machen in Deutschland. Und ich bin gespannt, was die offiziellen Zahlen dann sagen werden. Die sind im Moment noch sehr vorläufig. Ich habe mal eine Zahl gelesen, die bezog sich aber nur auf den ambulanten Bereich, die ganzen Krankenhäuser und Unikliniken fehlen da. Ich würde mal von so einer Zahl ausgehen.Und die entscheidende Frage ist jetzt, wo die Epidemie weiterläuft und es immer mehr Patienten werden, kommen wir da noch hinterher mit dem Testen? Und die Antwort ist: Nein, wir kommen da nicht mehr hinterher, denn die Epidemie vermehrt sich exponentiell. Und die Labore auszustatten, das ist doch weiterhin ein sehr linearer Prozess. \nAlso Geräte, Menschen.\nGenau. Also mit anderen Worten, das jetzt auch nur zu verdoppeln, ist praktisch unmöglich. Ich denke, wir können flächendeckend vielleicht noch mal 30, 40",
  "7": "Prozent obendrauf setzen, mit größten Anstrengungen, flächendeckend wohlgemerkt. Einige Labore sind natürlich in einer besseren Position, aber flächendeckend sicherlich nicht mehr als das. Während aber alle knappe Woche, jede knappe Woche, sich die Zahl der Infizierten verdoppelt Œ das ist natürlich eine Situation, wo man zwangsläufig sagen muss, wir werden das nicht mehr bewältigen können. Wir müssen deswegen bald darüber nachdenken, die Diagnostik gezielter einzusetzen, also die Diagnostik jetzt mehr als Werkzeug auch für die Risikogruppen einzusetzen. Dass man sagt, zum Beispiel draußen im ambulanten Bereich muss nicht mehr jeder junge Erkrankte, der kompatible Symptome hat, einen PCR-Test kriegen. Da wird man irgendwann sagen: Na ja, also Symptome in dieser Jahreszeit, Influenzasaison ist vorbei, in diesem Alter, das wird schon die Infektion sein. Und dann kann man auch im Prinzip schon sagen, in welchem Haushalt lebt dieser Infizierte? Ist da eine Familie dabei? Wenn ja, sind alle Haushaltsmitglieder, sprich die Familie oder die ganze WG, alle als positiv einfach mal zu definieren. Denn wir wissen, dass die Übertragungsrate im Haushalt hoch ist, sehr hoch. Und da kann man im Prinzip sagen, alle, die in einem Haushalt wohnen, wo ein Erstinfizierter, ein erster bekannter Fall aufgetreten ist, dieser Haushalt wird als Quarantänehaushalt betrachtet und muss 14 Tage in Quarantäne bleiben, ohne dass wir testen. ANDERER UMGANG MIT TESTUNGENWährend aber in einer anderen Situation Œ zum Beispiel wenn ein grunderkrankter oder älterer Patient Symptome hat Œ wir unbedingt Gewissheit haben müssen. Dort brauchen wir Vorfahrt für die Diagnostik. Denn diese Patienten, selbst wenn sie noch nicht ins Krankenhaus gehen, da muss im Prinzip der Hausarzt wenigstens mal alle zwei Tage anrufen und fragen: Wie ist es mit der Luft? Wir wissen inzwischen Œ das sagen mir Intensivmediziner, die sich auskennen Œ diese Erkrankung kann zu lange zu Hause ausgesessen werden. Also es kann sein, wenn man schlechter und schlechter atmet, dass man im Prinzip eigentlich schon im Krankenhaus hätte sein müssen und zu lange zu Hause auf dem Sofa sitzt. Und wenn man dann ins Krankenhaus kommt, dann hat man plötzlich eine Situation, wo man fast schon beatmet werden muss, auch wenn man noch rumläuft und sagt: Ach ja, ich setze mich mal hierhin und Moment, ich hänge mal meine Handtasche hier auf. So ein Patient, wenn man dann die Lunge anschaut, zum Beispiel im CT oder so, dann sieht das zum Teil schon ganz schön dramatisch aus. Und dann ist man schon nahe daran, dass so ein Patient dann sogar schon Sauerstoff braucht. Und dann kann es auch passieren, dass es noch schlechter wird, dass man eben auf die Intensivstation muss. Und das sollte alles nicht zu spät passieren. Das heißt, es wird die Aufgabe auch von Hausärzten sein, diese Patienten zu kennen, zu wissen, einer meiner Patienten, die ich kenne in hausärztlicher Betreuung, ist positiv diagnostiziert und ist in einem Alter oder mit einer Grunderkrankung ausgestattet, die hier ein Risikofall aufmacht, und da muss ich, wenn auch übers Telefon, dranbleiben.\nAlso viele Veränderungen, auch in der Diagnostik sozusagen, in der Labordiagnostik, die dann noch auf uns zukommen könnten?\nGenau. Ich will das hier einfach nur mal so skizzieren als typisches Beispiel. Und wir haben noch andere Anwendungsfälle. Wir müssen jetzt nicht alles diskutieren heute. Wir können das vielleicht auch bei einer anderen Gelegenheit diskutieren, was man sonst noch mit Labordiagnostik machen kann, die etwas gezielter eingesetzt wird.WEITERE INFORMATIONENndr.de/coronaupdate"
}