{
  "1": "Die Entwicklung der vergangenen Woche war rasant. Die wirtschaftlichen Folgen stehen mittlerweile viel im Mittelpunkt in der Berichterstattung über das Coronavirus. Es ist ein völlig ungewohnter Ausnahmezustand für viele Menschen in Europa und in Deutschland. Herr Drosten, wir müssen als Erstes ein bisschen ergänzende Aufklärung betreiben. Es gab ein paar Irritationen, weil Sie in diesem Podcast Ende vergangener Woche auch über die medikamentöse Einstellung von Asthmatikern gesprochen haben. Viele Hörer haben danach gefragt und sich offenbar auch aufgeregt bei ihren Ärzten gemeldet. Lassen Sie uns klarstellen, warum das keine Empfehlung von Ihnen war, Cortisonsprays jetzt einfach abzusetzen?\nJa, genau. Also ich habe tatsächlich dazu gesagt letzte Woche, dass jemand, der gut eingestellt ist, natürlich gar nichts machen soll und dass es überhaupt keine wissenschaftliche Evidenz gibt, jetzt irgendwelche Therapien zu ändern. Es ist nur einfach wichtig zu wissen, wir haben ja jetzt noch diese auslaufende Infektionszeit. Und da gibt es bei den nicht so gut eingestellten Patienten mit Asthma eben die Exazerbation, also dass eine Infektionserkrankung kommt und dann das Asthma auch über lange Zeit nicht gut ist. \nAlso eine plötzliche Verschlechterung? \nJa, genau. Und dann auch eine bleibende Verschlechterung. Das ist eigentlich, was ich letzte Woche gesagt habe, dass diese Patienten wirklich mit ihren Ärzten reden sollen, dass das gut eingestellt wird. Es ist also einfach wichtig, dass die Lungenfunktion gut ist. Aber wenn man eine gut eingestellte Asthma-Therapie hat, dann sollte man natürlich auf keinen Fall irgendetwas daran ändern. Denn das ist ja genau, was wir brauchen, um vorbereitet zu sein, auch für eine mögliche Infektion, dass der Grundzustand der Lungenfunktion gut ist. Und auch der Immunzustand der Lunge, dass da keine Überreagibilität ist. Korinna Hennig Bei Atemwegserkrankungen spielt Luftverschmutzung auch eine große Rolle. Haben Sie Erkenntnisse darüber, ob das in Zusammenhang mit diesem SARS-CoV-2 von Bedeutung ist? In Norditalien zum Beispiel ist es ja nicht ganz unerheblich, was die Umweltverschmutzung angeht.\nJa, da wird sicher einiges darüber spekuliert. Aber was vielleicht dann noch wichtiger ist, wenn man über so etwas reden will, ist natürlich rauchen. Und wir wissen gar nicht, woran dieser Überschuss von männlichen Patienten liegt. Klar ist aber, dass in China vor allem die Männer rauchen. Und klar ist natürlich auch, dass in der Generation von den Patienten, die jetzt besonders gefährdet sind, eben auch vor allem die Männer ihr Leben lang viel geraucht haben. Und dass natürlich auch beim männlichen Geschlecht in dieser Altersgruppe Risikofaktoren für Herz-Kreislauf-Erkrankungen stärker vertreten sind. Und ich denke, dass das schon alles mit in dieses Profil reinspielt. \n Vielleicht ein guter Zeitpunkt, um aufzuhören, als kleiner Verbrauchertipp.\nEs ist sicherlich immer ein guter Zeitpunkt, mit dem Rauchen aufzuhören, aber jetzt wahrscheinlich ein besonders guter.\nWo wir noch mal gerade bei der Luft sind. Viele Hörer haben immer wieder das Thema Klimaanlagen thematisiert. Wir haben ja schon über grobe Aerosole und wie lange die in der Luft stehen bleiben, gesprochen. Am Anfang waren die Kreuzfahrtschiffe groß in der Debatte. Spielt das in Ihrer Forschung eine Rolle?\nNein, wir arbeiten an so etwas nicht. Es gibt Leute, die an so etwas arbeiten. Das ist für uns viel zu technisch. Also Klimaanlagen sind ja nicht Klimaanlagen. Es gibt letztendlich Kühlaggregate, die an der Raum-",
  "2": "luftumwälzung gar nichts machen. Dann gibt es aber natürlich technisch gut entwickelte Raumlufttechnik, bei der man dann genau weiß, pro Stunde wie viel Mal das Luftvolumen im Raum umgewälzt wird, also ausgetauscht wird. Gerade bei solchen von ausentwickelten Klimaanlagen erreichten Austauschraten, da würde ich eher denken, dass das die Infektionsgefahr deutlich senkt, als dass es sie steigert. Diese Assoziationen, die man landläufig hat: Ach, Klimaanlagen, da holt man sich eine Erkältung. Ich kann das hier jetzt nicht erkennen. Ich weiß nicht, wo da die wissenschaftliche Grundlage sein soll, warum man da eine erhöhte Gefahr haben soll. Aber ich muss auch sagen, ich bin da kein Techniker.\nAber vermutlich eine gute Klimaanlage leistet was Ähnliches wie öfter am Tag lüften, um Bewegung in die Luft zu bringen, auch was die Virenkonzentration angeht. Wir haben viel über Zahlen gesprochen in dieser Woche, die man ja vorsichtig betrachten sollte, die aber auch viele Anhaltspunkte geben können. Und ich möchte das einmal mehr tun heute, weil wir dazu nach wie vor viele Mails bekommen. Warum, so fragen viele, gibt es in Deutschland so viel weniger Todesfälle bis jetzt durch SARS-CoV-2 als in anderen Ländern? Sind wir da wieder an dem Punkt, dass in anderen Ländern viel weniger leichte Fälle erfasst werden, weil weniger getestet wird und das einfach die Statistik verzerrt? Oder gibt es noch eine andere Erklärung?\nNa ja, also nach meiner Ansicht ist das die Haupterklärung. Wir testen tatsächlich sehr viel mehr als andere Länder. Und es wird auch nicht so leicht sein. Also man denkt sich: Na ja, wenn das so ist, dass die Sterbefälle ja auch nachschleppen und dass schon mit der Zeit alle irgendwie mal getestet werden, dann müsste sich das alles korrigieren. Aber das ist nicht so. Ich glaube nicht, dass sich in kurzer Zeit hier die Statistiken zwischen den einzelnen Ländern angleichen werden. Denn was jetzt passiert, ist, dass erst mal allen Ländern eigentlich die Epidemie davonläuft, was das Testen angeht. Wir kommen alle jetzt bald nicht mehr hinterher mit dem Testen, selbst in Deutschland nicht mehr. Wir müssen dann umfokussieren. Und dann wird sich sowieso die ganze Meldetätigkeit ändern.WIE INTERPRETIEREN WIR DIE ZAHLENIch glaube, dass wir in einiger Zeit eher noch Verdachtsfälle melden und auch die kaum noch melden können, wenn die Epidemie jetzt wirklich exponentiell angestiegen ist und dann in großer Menge läuft. Da werden wir also jetzt nicht einfach darauf warten können, dass demnächst Deutschland oder Italien oder Frankreich sich irgendwo in der Mitte treffen. Sondern wir werden noch lange Zeit diese Unsicherheit haben. Und im Moment glaube ich aber, dass wir noch einen relativ großen Teil der Epidemie in Deutschland durch Tests erkennen. Und weil dieser Teil größer ist, weil wir wirklich viel mehr testen, sieht unsere Fallsterblichkeit kleiner aus. Und ich will auch sagen, sie entspricht sicherlich auch mehr der Realität als das, was man in anderen Ländern sehen.\nWeil da die leichten Fälle nicht erfasst werden.\nEs gibt Zahlen, die so durch die sozialen Netzwerke kursieren, zu Hospitalisierung. Also wie viel Menschen landen mit der Erkrankung an Covid19 im Krankenhaus? Auch die muss man ja mit Vorsicht betrachtet, aber vielleicht geben sie einen Fingerzeig. Und da ist die Rede davon, dass viele, die im Krankenhaus landen, doch jünger sind als 65 Jahre, Krankenhauspatienten unter 45 Jahren. Was wissen wir über die Fälle in Deutschland, die auf den Intensivstationen zum Beispiel liegen? Ist der Altersschnitt da jünger, als man das ursprünglich angenommen hat?\nDarüber ist mir überhaupt nichts bekannt. Ich bin mir auch nicht sicher, ob es diese Zahlen überhaupt in zuverlässiger Art und Weise gibt. Die Krankenhausaufnahmen schreiten jetzt natürlich auch schnell voran. Und ein ganz großes Problem im Moment ist: Es gibt immer noch Œ und das liegt ganz dran, wo man ist regional, wie weit die örtliche Epidemie schon fortgeschritten ist Œ es gibt immer noch Krankenhausaufnahmen wegen einer Diagnose, mit der Intention lieber sicher sein und lieber auch vor allem Patienten ins Krankenhaus aufnehmen, um sie eigentlich zu isolieren. Und in anderen Regionen gibt es schon viele Fälle und da wird man eher schon auch zögerlich sein mit einer Aufnahme von Patienten, die ansonsten gesund sind. Und deswegen finde ich das im Moment relativ schwer zu betrachten, gerade auch in Deutschland.\nAlso gilt da nach wie vor auch für die Privatperson: Seid vorsichtig mit solchen Zahlen und lest nicht gleich irgendwas daraus ab, weil die Quellenlage auch ganz unklar ist?\nGenau. Daraus kann man im Moment sicherlich gar nichts ablesen. Es wird natürlich in epidemiologischen Modellierungsstudien so etwas geschätzt. Solche Zahlen, die müssen geschätzt werden, aber das ist dann etwas ganz anderes. Da ist eben wirklich eine Schätzung dabei. Und die ist auch erforderlich. Auch Daten, die man hat zum Beispiel aus China, da weiß man das. Die sind aber auch wieder mit Vorsicht zu genießen,",
  "3": "weil da ein großer Anteil aus diesem sehr akuten Wuhan-Ausbruch dabei ist, wo natürlich in vielen Fällen auch gar nicht aufgenommen werden konnte. Und dann andersherum betrachtet, wieder aber die Patienten sich mit einer schweren Anfangserkrankung schon erstmalig im Krankenhaus erst vorgestellt haben. Dann war der Bedarf nach einer Aufnahme wieder höher. Alles das sind verzerrte Bilder. Ich würde davon wirklich im Moment Abstand nehmen.\nSie und Ihr Team an der Charité sind ja viel damit beschäftigt, das Genom des Virus zu sequenzieren, also die Erbinformationen zu untersuchen, die Ihnen von bestätigten Fällen zugeschickt werden. Und im Idealfall können Sie dann auch genetisch Infektionsketten zurückverfolgen, ganz vereinfacht gesagt. Also sagen, woher das Virus stammt. Sind Sie da noch dabei? Können Sie das noch? Oder ist das Infektionsgeschehen in Deutschland mittlerweile schon viel zu groß?\nAlso was wir sehen, ist, dass wir schon eine regionale Häufung haben. Also wir können sagen, dieses Virus hier, das kommt wahrscheinlich aus dem Rheinland, und das hier, das kommt wahrscheinlich aus Süddeutschland. Dann ist es aber auch so, dass wir Eintragungen aus bestimmten Quellregionen haben, die sich noch nicht so weit verbreitet haben. Und die sind dann immer so eingelagert in die einzelnen Gruppen im phylogenetischen Stammbaum. Zum Beispiel Virussequenzen aus dem Iran, die werden in ganz Deutschland eingetragen.\nAlso ist Italien längst nicht mehr die Hauptverkehrsstraße, auf der das Virus durch die vielen Urlauber nach Deutschland unterwegs ist?\nGenau, so einfach ist das Bild inzwischen nicht mehr. \nHaben Sie eine Vorstellung davon, auch das fragen uns viele, wann der Kipppunkt erreicht ist, dass Sie sagen, die Zahl der Fälle ist zu hoch, um noch Zuordnung machen zu können? Jetzt müssen wir uns ausschließlich auf Schutz, Versorgung und großflächige Testungen Œ soweit das denn geht Œ fokussieren. Gibt es da eine Maßzahl?\nIch habe ein bisschen den Eindruck, dass wir jetzt langsam schon an die Stelle kommen, dass wir nicht mehr alle Viren sequenzieren können. Es ist so, dass zum Beispiel im Moment von Laboren in ganz Deutschland Proben gesammelt werden. Und die werden uns jetzt auch in den nächsten Wochen ganze Kisten mit Proben von positiv nachgewiesenen Patienten schicken. Die werden wir alle noch versuchen zu sequenzieren. Ich denke, dass wir dann erst mal einen gutes Grundbild haben, das dann fein aufgelöst ist. Und dass wir danach aber kaum noch hinterherkommen werden, weil sich dann auch alles in Deutschland sehr stark durchmischt. Es wird aber dann gut sein zu sehen, ob wir zum Beispiel bei Viren, die in Deutschland zirkulieren, schon Veränderungen im Genom haben. Da geht es dann nicht mehr nur noch um das reine Auseinanderhalten von lokal gehäuften Gruppen von Viren Œ also dass man sehen kann, dieses Virus kommt daher, das kommt daher, und vielleicht wurden Viren hier zwischen diesen beiden Orten verschleppt. Sondern dann geht es eben wirklich darum, bleibt das Virus stabil? Und dafür muss man einfach weiter in einer gewissen Häufigkeit Viren sequenzieren. Und immer schauen, ist das Genom noch komplett? Haben sich an wichtigen Stellen Mutationen eingeschlichen? Und haben diese Mutation etwas zu bedeuten? Das heißt, dann muss man auch übergehen, diese Viren im Labor gezielt zu untersuchen. Aber das sind länger dauernde Prozesse.\nSie sagten gerade schon, Kisten von Proben. Ganz kurz: Wir bekommen ja viele Hörerfragen nicht nur aus persönlicher Sorge, sondern auch weil die Menschen wissbegierig sind, diesen Podcast hören und dazulernen wollen. Können Sie uns versuchen zu schildern, wie genau, mit welchen Methoden und Mitteln, solche Sequenzierung im Labor eigentlich abläuft? Wie viel wirklich klassische Reagenzglas-Tätigkeit passiert da noch? Und ab wann sind es dann nur noch digitale Prozesse?\nWir haben schon sehr viel Labortätigkeit dabei. Das funktioniert natürlich so, dass erst mal erkannt werden muss, dass eine Probe überhaupt positiv ist. Und den Rest von der Probe, den werten wir dann noch mal aus für die Sequenzierung. Und dazu macht man schon noch einiges an Laborarbeit. Man muss zum Beispiel die Probe auch noch mal ganz neu wieder präparieren. Das liegt daran, dass die Nukleinsäure, die wir für die Polymerase-Kettenreaktion benutzen, mit anderen Methoden hergestellt wird als die Nukleinsäure, die wir dann zur Sequenzierung benutzen. Und dann haben wir im Labor mehrere molekularbiologische Arbeitsschritte. Die sehen alle nicht spektakulär aus, wenn man da zugucken würde, da könnte man das kaum unterscheiden von anderen Laborprozessen. Das sind alles immer sehr kleine Flüssigkeitsvolumina von durchsichtigen Flüssigkeiten, die man so zusammen pipettiert. Und die tut man dann in Maschinen rein, wo man auch nicht genau sieht, was in diesen Maschinen passiert. Und dann geht das eben auf eine große Sequenziermaschine. Das sind Maschinen, die wir da benutzen. Es gibt zwei Sorten davon. Es gibt die",
  "4": "die klassischen großen Sequenzer, die beladen wir ein oder zweimal in der Woche. Die stehen auch gar nicht hier im Haus, sondern in einem Sequenzierzentrum der Charité. Wir haben Zugriff auf mehrere solcher Maschinen. WIE WIRD SEQUENZIERTWenn man etwas ganz schnell sequenzieren will, wenn man wirklich sagen will, jetzt haben wir heute Nachmittag diese Probe bekommen, und wir wollen morgen früh wissen, wie das Virus aussieht Œ so was haben wir auch schon gemacht bei der ersten Münchener Sequenz zum Beispiel, oder als wir das erste Virus bekamen, das aus Italien eingeschleppt wurde; damals gab es noch keine einzige Sequenz aus Italien selbst Œ da haben wir die erste Sequenz in diesem Schnelldurchgang bestimmt. Das ist ein anderes Verfahren. Da verlässt man sich auf, wir sagen PCR-Produkte. Das heißt, wir vervielfältigen erst lange Abschnitte des Virus in einer Polymerase-Kettenreaktion. Und die Produkte, die da rauskommen, die sequenzieren wir dann in einem Verfahren, das inzwischen sehr miniaturisiert ist. Und das fast aussieht wie so ein Diskettenlaufwerk, das neben einem Laptop-Computer steht, so sieht wirklich der Sequenzer aus.\nEines der Themen in dieser Woche für uns war auch das große Thema Immunität. Und eine ganz konkrete Frage erreicht uns mittlerweile ganz oft, die wahrscheinlich schnell zu beantworten ist. Wenn ich eine Immunität erworben habe, und davon gehen wir ja im Moment aus, dass das tatsächlich nach überstandener Erkrankung möglich ist, komme ich dann auch als Überträger nicht mehr infrage? Also kann ich das Virus nicht mehr übertragen? Außer vielleicht über diese kleine offene Frage noch, ob ich das über die Hände, über Kontaktinfektionen, tun kann?\nWir müssen nicht davon ausgehen, dass das Virus noch in ausreichendem Maße aktiv repliziert, nachdem wir eine Infektion durchgemacht haben.\nAlso sich vermehrt im Rachen zum Beispiel.\nRichtig, genau. Also es kann sein, dass man so was noch vielleicht in Labortests messen könnte, aber das spielt alles keine Rolle für die Übertragung. Das ist jetzt aber meine Schätzung. Es gibt dazu noch keine großen klinischen Studien, die man dazu anstellen muss und auch wird. Aber das dauert einfach, bis man sich da gut genug organisiert hat für solche Studien. Aber nur um das noch mal zu wiederholen, wir wissen ja aus einem Affenversuch, nach überstandener Infektion kann man eine Million infektiöse Viren direkt in die Luftröhre dieser Affen geben und es passiert nichts. Und das ist schon eine sehr hohe Belastungsinfektionen, wie wir das auch nennen, in so einer Studie. Jetzt muss man natürlich sagen, das sind keine Menschen, das sind Affen. Der Mensch kann im Detail etwas anders sein. Aber es gibt andere Hinweise, die darauf hindeuten, dass wir eine sehr gute Immunreaktion haben müssten. Zum Beispiel wissen wir, dass über lange Zeit selbst bei Patienten, die von sich sagen, sie haben ihre Infektion kaum bemerkt, das Virus nicht nur ein bisschen im Hals repliziert, sondern in erheblichem Maße in der Lunge. Und da sollten wir dann schon davon ausgehen können, dass eine starke Immunantwort angestoßen wird.\nUnd das Replizieren des Virus, also die Vermehrung, ist auch theoretisch gesehen die Voraussetzung dafür, dass ich es übertragen kann?\nDas ist klar. Also das Virus muss replizieren, sonst kann man es nicht übertragen. Das muss also sich um ein Vielfaches vermehren, um eine infektiöse Konzentration in den Flüssigkeiten zu erreichen, die man so aushustet.\nWir schreiben mit diesem Podcast in einigen Bereichen ja mittlerweile schon fast so etwas wie so eine Wissenschafts-Dokuserie. Wir vollziehen nach, auf welchen Ebenen und in welchem Tempo das Virus immer besser verstanden wird. Sie haben Ihre Einschätzung im Laufe der letzten drei Wochen auch hin und wieder ganz transparent korrigiert. Zum Beispiel auch die Einschätzung, dass höhere Temperaturen das Virus offenbar doch nicht wie erwartet eindämmen können. Gibt es dafür eine biologische Erklärung?\nEs wird schon einen kleinen Effekt sicherlich geben. Eine biologische Erklärung, also es ist eben so, dass man anschauen kann, wie endemische Viren über den Temperatureffekt in ihrer Häufigkeit abnehmen. Mit endemisch meine ich solche Viren, die breit in der Bevölkerung vorkommen. Und diese Viren haben gleich zwei Probleme, wenn es warm wird. Erst mal haben sie ein Dauerproblem, nämlich es gibt eine Bevölkerungsimmunität. Dann obendrauf kommt noch das zweite Problem, sagen wir mal des Sommers, also aller Effekte, die das mit sich bringt. Soziale Distanzierung draußen und UV-Licht, Wärme, Trockenheit, also diese Dinge sind nicht gut für die Virusübertragung, nicht förderlich. Und wenn das mit der Bevölkerungsimmunität zusammenkommt, dann kommt es zum Stopp der Virusübertragung bei solchen Viren wie zum Beispiel Influenza. Und jetzt kann man zum Beispiel bei der Influenza einfach mal schauen, so ein endemisches Virus, in welchem Maße wird das gestoppt?",
  "5": "Und dann kann man ein pandemisches Virus dagegen vergleichen. In welchem Maße wird das gestoppt? Und das wird nicht sehr stark gestoppt, aber durchaus ein bisschen. Diese Vergleichsrechnung kann man, und das hat eben eine Studie gemacht, auf die ich mich da bezogen habe, die kann man auch für Coronaviren anstellen. Das ist da gemacht worden. Und die Schätzung ist, dass es durchaus zu einer kleinen Verlangsamung kommt. Die Schätzung ist da ungefähr, dass so eine halbe Einheit des R0-Wertes abgezogen werden kann.\n Also des Basisreproduktionswertes sozusagen. Wie viele Menschen statistisch angesteckt werden durch eine Person.\nGenau, das war die Schätzung in dieser Arbeit. Aber gleichzeitig leider eben die Schätzung auch, dass der R0-Wert durch diesen Sommereffekt nicht unter eins geht alleine, dass man noch andere Sachen zusätzlich machen muss.\nHerr Drosten, ich würde abschließend noch einmal auf das Thema Ausgangssperren gern gucken, das ja eigentlich ein politisches ist. Das aber, wenn sich Politiker darüber informieren wollen, natürlich auch eine wissenschaftliche Grundlage haben muss. Also die Frage, wenn sich jetzt einzelne Landkreise oder auch Städte für Ausgangssperren entscheiden, wie lange müsste man die überhaupt aufrechterhalten, damit sie eine Wirkung zur Eindämmung der Infektionsgeschehens zeigen? Gibt es dazu überhaupt Erkenntnisse?\nDas ist alles relativ schwer zu sagen, weil die Ausgangssperre an sich eine von mehreren Maßnahmen ist, die man additiv zu den nicht pharmazeutischen Interventionen anwendet. Da ist auch so etwas dabei wie zum Beispiel Schule schließen, Verfolgung von Infizierten und Isolierung der Infizierten zu Hause. Dann die Quarantäne des Umfelds, also im einfachsten Fall zum Beispiel der Familie zu Hause für 14 Tage. Aber auch die Identifizierung der Kontakte und deren Isolierung zu Hause für 14 Tage. Alle diese Maßnahmen kommen ja zusammen. Und jetzt ist es relativ schwer zu sagen, wenn man da jetzt noch etwas obendrauf setzt wie eine Ausgangssperre: Was bringt das jetzt noch mal für einen Unterschied? Dafür gibt es überhaupt keine Daten, weder in Deutschland noch irgendwo anders in anderen Studien, in Modellierungsstudien. Zum Beispiel diese große Modellierungsstudie, die ich ja für sehr gut halte, die wir am Mittwoch besprochen haben, wenn ich mich richtig erinnere, da sind auch keine Ausgangssperren mit modelliert. Da geht es schon um Maßnahmen, wie wir sie jetzt bei uns hier im Moment auch haben. Und man kann nicht sagen, ob es wirklich besser ist, wenn man jetzt zusätzlich noch Ausgangssperren macht. Was man sicherlich sagen kann, ist: Die Maßnahmen, die jetzt schon in Kraft sind, also auch solche Dinge wie zu Hause bleiben und so weiter Œ wenn sich niemand daran hält, dann muss natürlich die Politik die Entscheidung treffen und Ausgangssperren verhängen. Und es ist so, wie sehr häufig bei solchen politischen Entscheidungen, dass ein gewisser Eindruck auch ganz stark einfließt. Also nicht nur eine harte Datenbasis, die es hier nicht gibt, sondern ein Eindruck, ein öffentlicher Eindruck, auch vielleicht ein sichtbarer Eindruck, den sich jeder selbst machen kann. Wo am Ende die Entscheidungsträger selber auch einfach ihre Augen öffnen müssen und anschauen müssen: Was passiert eigentlich? Und das ist extrem schwer für Entscheidungsträger, das in Abwesenheit von Daten zu machen. Ich glaube, wir müssen als Wissenschaftsgemeinschaft diejenigen Experten jetzt identifizieren, die da die Daten liefern können. Das wird leider einfach ein, zwei Wochen dauern, oder drei, bis solche Daten da sind. Und dann können wir das wirklich beurteilen. Dann können wir vielleicht wirklich sagen, bei dem, was jetzt an Sozialaktivität verbleibt, was wäre dann noch der Gewinn, wenn man zusätzlich eine Ausgangssperre macht? So ist das bei anderen Maßnahmen auch. Also zum Beispiel kann und sollte man durchaus überlegen, was wäre eigentlich, wenn man bei den jetzt existierenden Maßnahmen wieder die Schulschließung abschafft? Also wenn man sagt: Na ja, die Oberstufe lassen wir wieder zur Schule gehen, oder die Grundschule lassen wir wieder zur Schule gehen. Diese Differenziertheit zu fragen, alle Schüler oder ein Teil der Schüler, oder auch die Kindergartenkinder dazu, das kann man in Modellen alles theoretisch durchrechnen. Die Modelle müssen nur feinkörnig genug sein. Die brauchen natürlich insbesondere auch aktuelle und reale Daten. So weit, wie es irgendwie geht. MAN BRAUCHT MÖGLICHST  VIELE DATEN Denn je mehr man reale Daten hat, desto weniger muss man schätzen. Und das werden wir in den nächsten Wochen unbedingt machen müssen, dass wir vielleicht dann um Ostern herum eine bessere Entscheidungsbasis haben, die wir auch den Politikern dann anbieten können, in Form von wirklichen Daten. Denn es muss ja weitergehen. Man kann ja nicht sagen, man macht einfach die Maßnahmen immer strikter, ohne zu wissen, ob das überhaupt einen Unterschied noch bringt. Oder ob man schon eigentlich die Durchschlagskraft erreicht hat, die man braucht. Und alles das muss im Moment einfach von der Politik auf Sicht gefahren werden. Da muss man einfach sagen, man darf jetzt keine Zeit verschwenden. Man muss jetzt eine bestimmte Maßnahme ergreifen und man muss irgendwie ein Augenmaß finden. Ist das jetzt schon genug? Oder muss man noch mal nachsteuern? Und",
  "6": "bei diesem Augenmaß ist einfach der Eindruck wichtig. Zum Beispiel ich kann sagen, mein Eindruck ist, und da bin ich jetzt Privatpersonen und nicht Virologe oder irgend sonst ein Experte: Ich fahre immer noch mit dem Fahrrad zur Arbeit, weil ich schon hier auch sein muss. Ich habe das in den letzten drei Tagen gemacht. Das war ja so eine Zeit, in der sich auch in der Bevölkerung, glaube ich, der Eindruck verfestigt hat Œ auch mit dem, was Frau Merkel und viele andere in der Öffentlichkeit gesagt haben Œ dass es jetzt doch langsam ernst wird. Und ich habe heute Morgen das erste Mal das Gefühl gehabt, dass die Straßen wirklich leer sind. Und zwar auch in Berlin-Mitte und Berlin-Prenzlauer Berg, wo wir wissen, dass ganz viele junge Leute unterwegs sind, die sich eigentlich wenig drum scheren, die sogar abends noch auf Plätzen mit Bierflaschen herumlaufen und eigentlich Partys feiern. Das scheint jetzt auch aufzuhören. Aber was jetzt wirklich so richtig auffällig ist, da ist kein Tourist mehr. Da ist niemand mehr, wo man denken würde: Was ist denn das für eine Gruppe von Leuten? In welches Café gehen die denn jetzt gerade rein? Man sieht nichts mehr auf den Straßen. Man sieht nur noch Leute, bei denen man denkt, okay, das ist so der vereinzelte Radfahrer, der zur Arbeit fährt, weil er vielleicht wahrscheinlich in einem wichtigen Beruf arbeitet. Und man sieht natürlich Autos, klar, weil im Auto Leute in einem geschlossenen Raum sitzen. Aber auch das sind deutlich weniger geworden, selbst zur Rushhour und so um halb neun, acht Uhr rum in Berlin. Und abends sind die Straßen leer und das ist jetzt wirklich gestern Abend das erste Mal so gewesen. Heute ist mein Eindruck tatsächlich, dass sich so richtig was geändert hat.\nNun steht das Wochenende ins Haus. Sie haben uns am Montag noch erzählt, dass Sie letztes Wochenende mit Ihrem Sohn auf dem Spielplatz waren. Viele Spielplätze sind mittlerweile gesperrt. Ich sage mal stellvertretend für unsere Hörer, die in Familien leben, ich zum Beispiel habe drei Söhne und stehe jetzt auch vor der Frage: Wie machen wir das mit der Frischluft in diesen Zeiten? Wie halten Sie das an diesem Wochenende?\nNa ja, das Fenster aufmachen.\nAber drinbleiben. \nNa ja, drinbleiben– Also wir haben jetzt keine Ausgangssperre. Und ich glaube, dass es jetzt auch in Ordnung ist, rauszugehen, wenn man darauf achtet, dass man eben nicht rausgeht, um sich mit Leuten zu treffen oder irgendwie in größeren Ansammlungen zu sein. Aber beispielsweise ist es natürlich vollkommen ungefährlich, zum Joggen rauszugehen. Es ist ja auch total wichtig, dass die Leute Sport machen können. Und wie viele Leute finden darin auch eine große psychische Stabilität, dass sie alle zwei, drei Tage mal sagen: Jetzt ziehe ich mir Turnschuhe an und laufe mal eine halbe Stunde oder eine Stunde. Viele werden sogar das jetzt für sich entdecken. Und das ist ja etwas, da hat man keinen Kontakt zu anderen auf die Nähe.RAUSGEHEN Œ ABER AUF ABSTAND Viele andere Dinge, die man draußen machen kann, auf die Entfernung Œ ich glaube, das ist schon wichtig. Und ich glaube, auch ein Teil des Temperatureffekts läuft über solche Dinge. Mit Kindern ist es halt auch so eine Sache. Wenn eine Familie in der Wohnung zusammen ist und dieselbe Familie dann nach draußen geht und auch dann keinen engen Kontakt mit anderen Personen in anderen Familien hat, dann ist die Situation epidemiologisch gesehen komplett dasselbe, als wenn diese Familie weiterhin in der Wohnung sitzt. Also Sie hören schon, ich bin jetzt nicht unbedingt jemand, der sagt, wir brauchen die sofortige Ausgangssperre. Gerade auch unter dem Eindruck, den ich habe, dass jetzt doch sehr viele Personen das immer ernster nehmen und auch mitdenken und auch von sich aus eben zu Hause bleiben. Ich finde schon, dass man vielleicht da auch noch ein bisschen Zeit erlauben sollte. Aber wie gesagt, politische Entscheidungen sind häufig unter einem anderen Eindruck notwendig. Und ich weiß auch nicht, wie das jetzt weitergeht. Also ganz klar ist jedenfalls, dass es Stimmen gibt, die sagen, wir brauchen eine Ausgangssperre. Die gibt es natürlich auch unter politischen Entscheidern. Und ich glaube, es ist ja schon kommuniziert worden, dass sich jetzt am Wochenende noch mal wieder die Entscheider der Politik in Deutschland treffen Œ auch zu diesem Thema.WEITERE INFORMATIONENndr.de/coronaupdate"
}