{
  "1": "Ausgangsverbot, Ausgangsbeschränkung, Kontaktverbot: Es sind drastische Schlagworte, die an diesem Wochenende benutzt wurden, um die Maßnahmen zu markieren, die jetzt ergriffen werden. Wer vielleicht größere Kinder zu Hause hat, der kennt das. Das sind Reizwörter, die sehr schnell Empörung auslösen. Dabei machen sie hauptsächlich ein verbindliches Gebot aus Verhaltensregeln, die viele von uns schon seit mindestens einer Woche ungefähr so einhalten. Aber Joggen oder Fußballspielen mit den eigenen Kindern im Park ist ja weiterhin erlaubt. Herr Drosten,Sie haben am Freitag gesagt, dass Sie deutlich leerere Straßen in Berlin bemerkt haben. Dass Sie den Eindruck hatten, jetzt ist der Appell auch bei den jungen Leuten angekommen. Und nun haben die Behörden das Ganze noch mal als klare, ein bisschen restriktivere Anweisung formuliert. Wie haben Sie das Wochenende erlebt? Wie haben Sie es gesehen? Sind die Leute weiter relativ diszipliniert?\nAlso man sieht natürlich morgens und abends fast keine Leute mehr auf den Straßen, trotz des Wochenendes. Ich bin am Sonntagnachmittag mal Laufen gewesen. Auch in Parks in Berlin, da war schon noch einiges los, muss man sagen. Aber das sah schon auch so aus wie geschlossene Gruppen, also sprich Familien, die unterwegs waren.\nStichwort Joggen. Als wir mit dem Podcast angefangen haben, sprachen darüber, dass beim Infektionsrisiko auch die Dauer der Exposition mit dem Virus eine Rolle spielt. Also die Frage: Wie lange habe ich Kontakt mit einem Infizierten? Zehn bis 15 Minuten war, glaube ich, die Zeitspanne, über die wir damals gesprochen haben. Mittlerweile melden sich viele Menschen bei uns, die sich Sorgen machen, wenn sie im Wald spazieren gehen und Jogger sehr dicht an ihnen vorbeilaufen und sie anatmen. Sicherheitsabstand ist ja so ein Wort der Stunde. Ist diese Annahme, dass die Kontaktdauer eine wesentliche Rolle spielt, trotz allem noch haltbar?\nDas ist natürlich ganz schwer, dazu jetzt wirklich etwas Haltbares zu sagen. Aber prinzipiell, wenn man draußen ist, verdünnt sich natürlich das, was man ausatmet, und es verdünnt sich dann natürlich auch das Virus. Außerdem hat man ja fast immer ein kleines bisschen Wind.Und insofern muss man sich da schon mehr auf die  Situation in geschlossenen Räumen konzentrieren, wenn man über solche Übertragungsvorgänge nachdenken will.\n Wenn man in der Öffentlichkeit unterwegs ist, dann ist für viele nach wie vor das Thema Masken sehr wichtig. Wir haben da natürlich zwei Aspekte. Zum einen haben wir einen Mangel an Masken, auch an den einfachen OP-Masken, die im Krankenhaus gebraucht werden. Gleichzeitig sagen immer mehr Leute: Wir wollen da jetzt vielleicht was unternehmen und nähen uns selber eine Maske. Das haben wir auch schon thematisiert. Am Freitag ist in der Fachzeitschrift —Lancetﬁ ein Kommentar dazu erschienen, der in die gleiche Richtung geht, wie wir sie bisher besprochen haben. Wenn Sie im Lichte dessen all das noch mal betrachten, wie stehen Sie zu der Frage: Sollten wir nicht alle Masken tragen, um andere zu schützen?\n Ja, es ist tatsächlich so, dass dieser Kommentar in —Lancetﬁ, gerade auch in Fachkreisen, die mir dann halt auch eher mal schreiben, auch aus dem Kollegenkreis heraus aus ganz Deutschland, schon ziemlich viel Nachdenken hervorgerufen hat. Viele Mediziner haben mir geschrieben und gefragt, was ist denn da jetzt? Sollte man sich dazu nicht mal auch positionieren? Und gleichzeitig scheint es so zu sein, dass sich viele Leute in der Öffentlichkeit einfach Gedanken zu dem Thema machen. Vorweggeschickt muss man natürlich sagen: Es gibt in allen Ländern, nicht nur in Deutschland, in ganz Europa, praktisch auch auf der ganzen Welt, einen Mangel an diesen Masken. Wenn wir jetzt vor allem in Europa schauen, da ist das wirklich flächendeckend so, dass kein Land irgendwelche Vorräte oder so etwas hat. Ich weiß, dass das deutsche Gesundheitsministerium schon vor Wochen angefangen hat, Bestände zu sichern und Bestellungen aufzugeben. Also ich würde denken, dass wir da in Deutschland von der Vorbereitung sehr gut sind. Aber solche Dinge laufen auch, die",
  "2": "brauchen eine Zeit. Bestellungen brauchen eine Zeit. Produktion braucht eine Zeit. Und jetzt im Moment haben wir in Deutschland, wie in allen anderen Ländern auch, einen Mangel von diesen Masken am Markt. Und es ist tatsächlich so, dass die Krankenhäuser schon noch beliefert werden. Aber es ist jetzt nicht so, dass das unbegrenzte Bestände sind. Deswegen machen sich auch Einkaufsabteilungen an großen Krankenhäusern berechtigte Sorgen, wenn die Öffentlichkeit jetzt auf dieselben Bestände zugreifen würde. Da müssen Sie sich vorstellen, das ist ja irgendwann eine Marktkonkurrenz. Und Angebot und Nachfrage wird dann die Preise hochtreiben. Wenn die Personen in der Öffentlichkeit denken, sie könnten sich durch eine Maske selber vor der Infektion schützen, dann gibt es natürlich irgendwann auch Leute, die Mondpreise bezahlen für so etwas, auch wenn es kaum eine Wirkung oder keine Wirkung hat. \nEs gibt ja auch immer wieder Berichte über Diebstähle aus Kliniken tatsächlich.\n  Absolut. Es werden ganze Packungen angebrochener Masken aus irgendwelchen Untersuchungsräumen in Ambulanzen geklaut, weil man ja nicht alles immer gleich überwachen kann. Die verschwinden da einfach. Jedenfalls sollten wir vielleicht über diese Stellungnahme kurz reden. Das ist eine Expertenstellungnahme in —Lancetﬁ, also einer der renommiertesten Fachzeitschriften. Hier eine Spezialzeitung für Respirationstrakt-Erkrankungen, die heißt —Lancet Respiratory Diseaseﬁ. Das wird genauso weit gelesen wie —Lancetﬁ selbst. Und es ist einfach so, dass hier eigentlich die Situation genauso umrissen wird, wie wir sie hier auch immer besprochen haben. Es gibt die vorwiegenden Argumente, dass man sagt, was wir gerade schon gesagt haben: Es darf keine Marktkonkurrenz geben. Denn im Medizinbereich, in Berufen, die patientennah arbeiten Œ das ist aber nicht nur der Arzt und die Krankenschwester, sondern auch in anderen Bereichen, in Pflegeheimen und so weiter Œ ist es natürlich so, dass man einen sehr nahen Kontakt hat. Und in diesem Nahbereich gelten andere Regeln. Und da gibt es durchaus Daten, die zeigen, dass solche Krankheitsübertragungen von Respirationstrakt-Erkrankungen durch die Masken reduziert werden. WIE WIRKEN MASKEN?In der Öffentlichkeit gibt es so zwei Überlegungen, die man sich machen kann. Das eine ist der Eigenschutz. Also ich trage eine Maske, um nicht krank zu werden. Das andere ist der Fremdschutz. Ich bin krank, trage eine Maske, damit nicht jemand anderes noch krank wird, damit das Virus nicht weiter übertragen wird. Und für diesen letzteren Bereich gibt es, sagen wir mal mechanische gute Gründe, warum man das so machen will. Das kann sich jeder ganz einfach vorstellen. Wenn ich niese, dann verteile ich kleinste Tröpfchen. Und wenn ich ein Stück Tuch vor dem Mund habe, das kann entweder so ein Zellulose-Tuch sein wie bei einer gekauften Maske, oder es kann auch natürlich ein Schal sein oder irgendetwas, diese großen Tröpfchen werden dann abgefangen. Da lässt sich nichts dran diskutieren. Und das ist natürlich gut.\nWeil sie gar nicht erst fliegen sozusagen?Christian Drosten  Weil sie gar nicht erst fliegen, genau.\n Und der umgekehrte Weg: Wenn ich mich jetzt doch aus Versehen in den Nahbereich begebe, weil ich im Supermarkt einkaufen bin und dann jemand zu dicht an mir vorbeikommt und der niest in dem Moment, da fliegen die sowieso schon. Und darum können sie von außen durch einen Mundschutz theoretisch eher eindringen?\n  Ja, also die Überlegung ist, je weiter man dann weg ist von dieser Quelle, desto mehr hat man es mit einem feineren Aerosol zu tun. Und das wird auch seitlich in eine Maske eingeatmet, egal, ob man das von vorne in den Mund einatmet. Oder man hat eine Maske auf und saugt es sich an der Seite rein. Das ist dann einfach kein Unterschied mehr. Deswegen: Je näher dran an der Quelle, desto besser. Deswegen muss die Maske an der Quelle sein und nicht am Empfänger. Und das ist sicherlich eine vollkommen einleuchtende Überlegung. Was eben nicht so einleuchtend ist, dass ich mich in der Öffentlichkeit mit einer Maske nicht selber schützen kann. Das ist einfach vielleicht ein bisschen schwer zu vermitteln. Aber es gibt einfach in der Literatur entweder keine oder Œ je nachdem, wie man es interpretieren will Œ fast keine Evidenz dafür, dass das helfen könnte.STUDIEN GENAU LESENIch habe übrigens vor Kurzem eine interessante Studie zugeschickt bekommen, auch von einem Hörer offenbar. Der bezog sich auf den Podcast. Das habe ich mir angeguckt, denn der hatte mir im Anhang eine Studie geschickt und meinte: Na ja, also hier sieht man es doch. Und dann habe ich da noch mal genau reingeguckt. Erst stellte sich für mich heraus, das war gar nicht die Studie selbst, sondern es war ein Zeitungsartikel über eine Studie. Dann habe ich mir die original Wissenschaftsstudie selber angeschaut. Und was man da sieht, ist eigentlich nicht die Aussage. Das ist leider oft so, dass in Zeitungen etwas falsch transportiert wird. Was man da sieht, ist nicht die Aussage: Masken schützen. Sondern es ist im Prinzip die Aussage gewe-",
  "3": "sen: Masken haben einen ähnlichen Schutzwert wie eine Influenza-Impfung bei einer bestimmten Sorte von Patienten, nämlich Kindern, Schulkindern. Aber, und jetzt kommt das große Aber, das war eine Studie, die in einem Jahr gemacht wurde, in dem die Influenzaimpfung wirkungslos war Œ oder fast wirkungslos. Es gibt ja diese Jahre, diese Mismatch-Jahre, wo einfach im Influenzaimpfstoff durch Zufall, weil das Virus sich zufällig zwischendurch verändert hat, ein Impfvirus drin ist, das nicht richtig passt. Es gibt ja diese Ausfallsaisons, wo es die Influenza-Impfung einfach nicht tut. Und das war so eine Saison, da hat die Studie stattgefunden. Und im Prinzip sagte die Studie: Da hat die Influenzaimpfung so schlecht funktioniert wie eine Maske, aber es wurde uminterpretiert und dann noch mal uminterpretiert. Und so ist es leider häufig. Also ich könnte noch mehrere solche Beispiele nennen, weil ich auch wirklich da reinlese, weil mich das jetzt auch wirklich interessiert. Und mir fällt es eben auch schwer, eine wirklich harte Evidenz zu finden. Es gibt diese Andeutungsevidenz. Nur die Frage ist natürlich, wie muss man hier jetzt die Dinge abwägen? Kann man für so eine Andeutungsevidenz jetzt erstens Leute in eine Verunsicherung bringen, indem man sagt, ihr müsst alle Masken tragen, was eigentlich gar nicht wissenschaftlich zu unterstützen ist. Und will man für diesen nicht existierenden oder minimal existierenden Nutzen dann auch noch an anderer Stelle, wo es so wichtig ist, die Versorgung verknappen und Marktkonkurrenz schaffen? Das ist einfach die Situation. Und an dieser Situation ist niemand schuld. Es schwingt da auch immer so eine Schuldgeschichte mit: —Der Experte hat abgewiegelt und in Wirklichkeit müssten wir doch alle Masken tragen.ﬁ Oder: ﬁDie Politik hat versäumt, für uns alle Masken zu kaufen.ﬁ Aber so funktioniert das ja nicht. So kann das ja auch gar nicht gehen. Es ist jetzt nur einmal diese vollkommen unvorhergesehene Situation eingetreten.\nAls anfangs über die Masken diskutiert wurde, war auch oft die Rede davon, dass Durchfeuchtung eine Rolle spielen kann. Also dass die Maske sozusagen ihre Barriere verliert, wenn man 20 Minuten da rein und raus atmet und sie dann durchfeuchtet ist.\nGenau, also das ist eins von den Argumenten. Aber vielleicht sollten wir einfach wirklich mal die Argumente zusammentragen, um es noch fertig zu machen. Also bei dieser Datenbasis, die es da so gibt, muss man sich natürlich auch dann immer noch klarmachen, es geht in vielen Studien um alle Respirationstrakt-Infektionen. Und man muss sich fragen, was das jetzt mit dem zu tun hat, was wir gerade vor uns haben? Bei diesen Respirationstrakt-Infektionen sind ganz viele dabei, die vor allem über Niesen übertragen werden. Da hilft eine Maske offensichtlich, wenn der Niesende sie aufhat. Aber bei diesem Virus ist es jetzt leider nicht so. Das ist keine Naseninfektion, jedenfalls nicht bei den allermeisten Patienten. Und dann ist es natürlich so, bei vielen Erkrankungen gibt es in der Bevölkerung eine Grundimmunität. Da braucht es nur noch ein kleines bisschen, um die Übertragung dann deutlich schlechter zu machen Œ wie zum Beispiel eine Maske Œ während beim Coronavirus keine Grundimmunität besteht. Wir haben hier ganz unterschiedliche Ausgangsbedingungen. Und das führt dann aber auch dazu, zu sagen: Na ja, wenn man jetzt nicht weiß, wie die Bedingungen sind, will man nicht vielleicht doch was tun? Und das ist dann so diese Überlegung, im Englischen sagt man da: —Absence of evidenceﬁ ist nicht dasselbe wie —evidence of absenceﬁ.\nAlso sinngemäß übersetzt: Die aktuelle Abwesenheit von Beweisen bedeutet nicht zwingend, dass es diese Beweise auch wirklich nicht gibt.MASKE ALS PSYCHOLOGISCHER EFFEKT\nSo, und das ist eben so eine Sicherheitsüberlegung, die man da vielleicht anstellt. Und dann gibt es noch eine andere Überlegung, die ist eben, dass wir ja inzwischen denken, dass bei dieser Erkrankung, bei der SARS-2-Infektion, vielleicht am Tag vor dem Einsetzen der Symptome schon eine Infektiosität besteht, sodass man sagen würde: Na ja, wenn man jetzt in die Öffentlichkeit geht, und man weiß es einfach nicht, ob man vielleicht nicht morgen Symptome kriegt, und man möchte so eine Art Höflichkeit und Engagement zeigen, dann ist das ja eine Geste, dass man dadurch zeigt: Man denkt daran. Man ist zwar jetzt nicht als Kranker in der Öffentlichkeit, also diese Verantwortung, diesen Check der Verantwortung hat man eh schon bestanden. Man geht nicht mit Symptomen in den Supermarkt, aber man erkennt an, dass man nicht weiß, ob man morgen Symptome kriegt. Also ist es eben die Höflichkeitsgeste, jetzt zusätzlich eine Maske zu tragen. Das ist doch auch gut verständlich. Und dann noch ein anderes Argument, ganz einfach ausgedrückt: Wer draußen eine Maske trägt, der wird diese Maske nicht vom Gesicht nehmen, um dann bei einer Corona-Party einen Schluck aus der Bierflasche zu nehmen. Also das adressiert vielleicht eher die jüngeren Hörer oder die jüngeren Leute, die im Moment nicht so drüber nachdenken. Die werden vielleicht dadurch, dass alle oder viele in der Öffentlichkeit so eine Maske tragen, daran erinnert, dass es jetzt mal ernst ist. Und das finde ich auch wichtig als psychologischen Effekt.\nUnd es kann natürlich selbst disziplinieren, weil wir alle uns wahrscheinlich auch nach wie vor unbewusst",
  "4": "ins Gesicht fassen, an den Augen reiben, die Hand an der Nase oder am Mund haben.\nDas ist richtig. Nur gibt es da wieder natürlich auch ein Gegenargument. Man könnte auch sagen, dadurch, dass man eine Maske trägt, ist man in falscher Sicherheit und wäscht sich dann nicht mehr die Hände und macht vielleicht auch das mit den Masken falsch und fasst sich eben doch wieder ins Gesicht, weil man an der Maske immer rumfummelt. Also da gibt es so Für und Wider. Aber generell ist es eben so, dass sich viele Leute im Moment diese Überlegungen machen, und das hat ja eine gute Intention. Gerade auch diese Höflichkeitsüberlegung und diese psychologische Überlegung.\nEs bleibt aber bestehen, dass wir im Moment noch nicht genug Masken haben für die Öffentlichkeit.\nRichtig, genau. Ich glaube, das ist das ganz Entscheidende dabei, dass man sich das jetzt klarmacht, dass es eine gute Überlegung und eine noch bessere Geste ist, so etwas in der Öffentlichkeit zu tragen, aber es darf auf keinen Fall die Versorgung in den Krankenhäusern gefährden. Das heißt, es darf auf keinen Fall irgendeine Art von Marktkonkurrenz geben. Darum sollte man Œ und das ist eine Meinung, die sich anscheinend gerade in der Öffentlichkeit bildet Œ durchaus so eine Maske tragen, aber das sollte eine Maske sein, wie man sie im Krankenhaus nicht tragen würde. Entweder eine, die man sich selber bastelt oder eine, die vielleicht aus Stoff geschneidert ist, die auch im Krankenhaus nicht zertifiziert wäre, also die würde man im Krankenhaus nicht verwenden. Aber für diesen Effekt, den wir besprochen haben, ist das natürlich vollkommen ausreichend, wenn man eine Stoffmaske trägt. Oder wenn es auch nur ein Schal ist, da gibt es auch diese runden Dinger, Buffs heißen die. So was kann man ja auch nehmen, das kann man mehrlagig einfach vor den Mund tun, was man so als Halstuch beim Joggen trägt. Da gibt es die verschiedensten Möglichkeiten und das ist eine gute Geste in der Öffentlichkeit.\nGibt es eigentlich, das war auch eine immer mal wieder gestellte Hörerfrage, die Möglichkeit, Masken zu recyceln, also zu sterilisieren, indem man sie erhitzt, zum Beispiel wenn sie mal durchfeuchtet waren?\nJa, klar. Also es gibt natürlich so Stoffe, die das durchaus aushalten, wenn man die bei 70 Grad mal in den Backofen legt, bis sie trocken sind. Das kann man machen. Und bei so einer Temperatur übrigens sterben Viren ab. Und so eine Temperatur halten natürlich auch so allerhand Zellulose-Stoffe aus. Und bei Stoffmasken kann man natürlich auch waschen. Man kann ja durchaus zwei, drei davon besitzen und immer mal waschen. \nBei 60 Grad reicht schon?\nJa, da gehe ich davon aus. Na klar, reicht das. Und die Idee wäre ja sowieso: Jetzt, wo wir sehr wenig in der Öffentlichkeit sind, diese Masken auch eben nur dann bei den Ausflügen in die Öffentlichkeit zu tragen, als Geste, Signal, als Höflichkeit.\nEin Solidaritätssignal. Und es ist die Zeit zum Improvisieren, haben wir daran mal wieder gesehen. Man kann sicher sehr einfallsreich sein, was das angeht. Wir wollen aber nicht nur über Masken heute sprechen, sondern auch noch mal auf das übrige Geschehen gucken. Wir haben länger nicht über Kinder gesprochen. Über die Frage, die dann auch immer wieder auftaucht, geht man eigentlich immer noch davon aus, dass Kinder weniger erkranken? Dass sie möglicherweise symptomlose Überträger sind, aber eigentlich nicht so betroffen sind von der Erkrankung? Ist die Erkenntnis nach wie vor belastbar?\nJa. Also ich denke, wir können sagen, dass Kinder keine schweren Symptome kriegen. Es gibt einfach keine Beschreibungen. Also es gibt natürlich einzelne Beschreibung von schweren, sogar leider auch von einzelnen wenigen verstorbenen Kindern, aber in Anbetracht der Masse der Fälle scheint es kaum vorzukommen. Wobei das Wort kaum heißt: Eben nur in sehr, sehr geringer Prozentigkeit. Es ist natürlich eine wichtige Überlegung, denn jetzt kann das zwei Erklärungen haben: Die eine kann sein, die Kinder infizieren sich gar nicht. Das heißt, sie sind ganz außen vor. Die andere kann sein, die Kinder infizieren sich durchaus, werden auch immun und gehören dann irgendwann auch zu dem Kreis derer, die in der Gesellschaft schon infiziert wurden und immun geworden sind und dann eben auch ihren Teil zum Stopp des Epidemie-Geschehens beitragen. Irgendwann müssen wir ja alle immun sein. Und wenn man sich diese 60, 70 Prozent der Bevölkerung vor Augen führt, dann könnte es ja sein, dass ein beträchtlicher Teil dieser 70 Prozent die Kinder sind.\nAlso die dann für eine Herdenimmunität sorgen, 60, 70 \nRichtig, genau. Und dann haben wir ja auch schon mal darüber gesprochen, dass Kinder, Schulkinder gerade, bestimmte Netzwerkfunktionen in der Gesellschaft",
  "5": "erfüllen, weil sie eben mit mehreren Altersgruppen relativ intensiv interagieren. Während andere Altersgruppen eher mit ihrer Altersgruppe in Kontakt ist. Deswegen haben Kinder da schon eine sehr wichtige Funktion. Und wir wollen ja alle in den nächsten Wochen herauszufinden Œ über Antikörpertests, auch bei Kindern Œ wie die Hintergrundinfektionsrate ist, also die stille Infektion. Die Frage zu stellen: Haben Kinder vielleicht, ohne es bemerkt zu haben, schon die Infektion bekommen? Und werden vielleicht schon unbemerkt immun? MÖGLICHERWEISE STILLE INFEKTION  BEI KINDERN\nGibt es dazu Studien? \nEs gibt keine Studien bis jetzt. Also es gibt ein interessantes Stück, will ich fast sagen. Also ich will das gar nicht als Studie bezeichnen, es ist mehr so ein Kommentarstück, das ist gerade letzten Freitag erschienen auf Med Archives, das ist ein Preprint-Server. Eine Gruppe aus den USA, aus Texas, die eine interessante Schätzung anstellt. Die haben die Fälle aus der Literatur herausgesucht, die beschrieben zwischen dem 7. und 15. Januar in Wuhan wurden. Also in der Frühphase der Infektion, als noch keiner was davon so recht wusste. Und das waren 43 Kinder, die positiv getestet waren und die im Krankenhaus lagen mit der Erkrankung. \nAlso auch einen etwas schwereren Verlauf hatten als nur mild?Christian DrostenNein. Zu der Zeit war es einfach so, das war ja die absolute Frühphase, da hat man überhaupt erst angefangen zu testen. Und damals hat man auch in China noch in der Vorstellung gearbeitet, dass man Patienten zur Isolation ins Krankenhaus tut. Das war einfach die Frühphase, das sagt nichts über die Symptomschwere aus. Und gleichzeitig hat man in der Zeit 336 Influenza-Kinder diagnostiziert. Und jetzt hat man viele Korrekturfaktoren da draufgerechnet. Eins zum Beispiel ist ein Korrekturfaktor, der funktioniert über das erwartete Verhältnis, was man dann später zwischen Influenza und der SARS-2-Infektion gesehen hat. Und außerdem auch der Influenza-Infektionen bei Kindern in Südchina insgesamt, über mehrere Jahre gemittelt. Und man korrigiert dann diese Zahl von 43 auf 313 wirkliche Kinder-Infektionen. Das ist dann auch praktisch gleichzusetzen mit Hospitalisierung in dieser frühen Phase, basierend auf diesen Daten in ganz Wuhan. Und dann rechnet man es noch mal hoch auf eine längere Zeitdauer, bis zum 23. Januar, das ist der Tag des Lockdowns.\nGenau, ja. Das heißt, projiziert auf die Zeit, in der man eigentlich noch nichts gegen das Geschehen getan hat. Und kommt dann auf hospitalisierte, also auffällig getestete, infizierte Kinder von 1110. Also 1105 ist die Zahl, die ich mir aufgeschrieben habe. Und interessanterweise waren bis dahin erst 425 Erwachsenen-Fälle gemeldet in Wuhan, die auch eben getestet und im Krankenhaus aufgenommen waren. \n Also genau das umgekehrte Verhältnis, wie wir eigentlich gedacht haben.\nJa, mehr Kinder. Natürlich würde man jetzt bei den Erwachsenen auch Korrekturfaktoren einrechnen müssen. Das muss man jetzt fairerweise sagen. Also niemand will behaupten, es sind mehr Kinder als Erwachsene. Aber es ist eben schon interessant, dass auch dann bei dem bekannten Verhältnis zwischen auffällig erkrankten Kindern und überhaupt infizierten Kindern bei Studien, in denen das bis jetzt schon erhoben wurde, klar ist, dass natürlich ein Vielfaches an Kindern tatsächlich infiziert sind, und zwar unauffällig infiziert sind. Man kann daraus ableiten, dass in dieser Frühphase in Wuhan, die Autoren sprechen von Tausenden bis Zehntausenden unerkannter Kinderfälle, vorgelegen haben. Und das lässt natürlich auf eine bestimmte Art hoffen. Nämlich einerseits, wenn das so ein großer Effekt ist, wird dadurch die tatsächliche Infektionssterblichkeit herunter zu korrigieren sein. Und was noch wichtiger ist, wenn man das weiß, dass die Kinder sich tatsächlich sehr aktiv infizieren, dann heißt das, die tragen auch zu der Durchseuchung bei, also zu dieser Entwicklung von Herdenimmunität. Das ist prinzipiell eine gute Nachricht, dieser Kommentar. Was wir jetzt brauchen, sind Bestätigungen dieses Phänomens durch Antikörpertests, auch in Kindern, aber nicht nur.\n Ja, aber das würde ja auch noch mal einzahlen auf die Argumentation, die Maßnahmen, die wir jetzt in Deutschland haben. Schulschließungen, um das Ganze zu verlangsamen, sind wahrscheinlich gerade besonders sinnvoll, wenn die Kinder sich denn möglicherweise relativ schnell infizieren. Also immer vorausgesetzt, die Annahme bestätigt sich.\nRichtig. Also das ist natürlich ein Argument für Kita- und Schulschließungen, ganz klar.\n  Sie hatten zwischendurch auch mal gesagt, wenn ich in einer Familie lebe und da ist ein Infizierter, dann",
  "6": "kann man eigentlich davon ausgehen, dass sich alle infizieren, die jetzt ja erst recht besonders aufeinanderhocken. Ist es denkbar, dass da trotzdem jemand außen vor bleibt? Wir haben auch so Zuschriften, da ist zum Beispiel eine dreiköpfige Familie. Da sagt jemand: —Ich bin positiv getestet worden, meine sieben Monate alte Tochter auch, meine Frau nicht.ﬁ Ist das eher mutmaßlich ein falsch negativer Test? Oder gibt es Menschen, die sich gar nicht infizieren, theoretisch gesehen? Halten Sie das für denkbar?\nFalsch negative Teste haben wir sehr selten. Die Erfahrung zeigt, dass wenn man den dann wiederholt, wird er eben doch positiv. Manchmal ist dann jemand in der ganz frühen Anfangsphase und der Abstrich war technisch vielleicht nicht gut gemacht. Wenn man dann noch mal einen Abstrich macht, wird er eben doch positiv. Vielleicht einen Tag später. Es ist natürlich jetzt schwer, dazu im Einzelfall was zu sagen. Also ich weiß auch von Familienclustern, wo es bei einzelnen Mitgliedern der Familie lange gedauert hat, bis sie positiv wurden, das heißt tagelang.\n Aber der Regelfall eher nicht.\nGenau. Und dann gibt es natürlich immer Sonderkonstellationen. Also wenn man jetzt sagt, da ist jemand, der ist in der Familie positiv getestet worden und er kommt nach Hause und dann wird komischerweise die Familie nicht positiv. Das kann auch daran liegen, dass der vielleicht erst in der zweiten Krankheitswoche nach Hause kommt und sich zum Beispiel auf einer Dienstreise infiziert hat. Und dann ist er noch viruspositiv, aber vielleicht nicht mehr infektiös. Das sind ja feine, aber relevante Unterschiede. Nur das sind auch sicherlich Ausnahmen.\n  Aber wie immer, wir sehen es mal wieder, viele Parameter, die reinspielen, auch in die Wahrnehmung ganz konkreter Situationen. Bei dem ganzen Thema sind natürlich Antikörpertests ein Thema, das eine große Rolle spielen wird. Wir wollen das in einer der nächsten Folgen auch noch einmal aufgreifen und vertiefen. Für heute haben wir schon wieder sehr viele sachdienliche Informationen geliefert. Herr Drosten, abschlie-ßend, wir haben hier im Podcast schon mal thematisiert, dass Sie auch oft angegangen werden, Hassmails und Beschimpfungen ausgesetzt sind. Nun konnten wir gerade den gegenteiligen Effekt beobachten. Plötzlich haben alle möglichen Zeitungen angefangen, sich auf Ihre Person zu stürzen. Sie stehen da sehr im Fokus und es ist ein Hype entstanden, der sich irgendwie verselbständigt hat. Wie geht es Ihnen damit? Kommen Sie damit klar?Christian Drosten  Ich muss zugeben, dass mich das verunsichert und dass ich das nicht gut finde. Ich habe schon das Gefühl, dass da so eine Legende kreiert wird, die man gerne haben will. Über die man irgendwie schreiben kann und wo man kontrastieren kann und so weiter. Aber das hat natürlich ganz wenig nur mit der Realität zu tun. Es besorgt mich ganz besonders, wenn ich sehe, dass das dann auch noch zusammenkommt mit dem Verkürzen von Aussagen. Beispielsweise, was jetzt gerade am Wochenende passiert ist, ist, dass sich in einer großen Zeitschrift ein relativ differenziertes Interview gegeben habe, wo es über zwei, drei Fragen hinweg um das Thema ging, wie kann es jetzt denn weitergehen? Also was macht man denn jetzt? Jetzt sind diese Maßnahmen alle in Kraft und wie sieht jetzt unsere Zukunft aus? Kann man da wieder raus? Und dann habe ich schon so zum Beispiel gesagt: Na ja, also wenn man sich mal anschaut, Fußballstadien mit Leuten füllen oder zur Schule gehen, da ist doch zur Schule gehen wichtiger. Deswegen glaube ich, dass wir so schnell nicht mehr volle Fußballstadien haben werden. Aber dass wir uns relativ bald darauf konzentrieren müssen, Daten zu kriegen, um zu entscheiden, ob man vielleicht die ganze Schule oder auch nur einige Jahrgänge der Schule wieder zulassen kann. Denn das ist ja wirklich wichtig. Es ging mir um diese Unterscheidung, was ist hier eigentlich Spaßfaktor und was ist essenziell wichtig in der Gesellschaft? Worauf kann man sich jetzt fokussieren, wenn man wieder aus diesen Kontaktmaßnahmen raus will? Und dann wurde das verkürzt, und zwar von der Zeitschrift selber im Internet, natürlich um Aufmerksamkeit auf diesen Artikel zu sammeln. Da wurde im Prinzip nur noch gesagt: —Drosten: Ein Jahr kein Fußball mehr.ﬁ Und dann wurde noch dazu geschrieben, was gar nicht in dem Interview vorkam, dass sich das wohl auch darauf erweitern lässt, ohne Zuschauer Fußballspiele abzuhalten. Also selbst davon würde ich abraten, was gar nicht stimmt. Das war gar nicht der Inhalt. Und das war auch nicht direkt so geschrieben, aber aus dem Kontext hörte sich das so an. Dann kommt noch dazu, dass dieser Artikel zusätzlich auch noch hinter einer Paywall steht. Das heißt, wenn man dann auf diese Internetmeldung geht und sich das Interview anschauen will, dann muss man auch noch bezahlen. Und das ärgert mich dann schon, weil das für mich ein ganzer Nachmittag meiner Zeit war, den ich da investiert habe. Natürlich auch in der Intention, Dinge zu sagen, die vielleicht wichtig sind und wo vielleicht auch ein Beitrag geleistet wird, eine Situation zu erklären, die so für die meisten Menschen in ihrem ganzen Leben noch nie vorgekommen ist. Und für mich übrigens auch nicht. Und wo wir alle nicht wissen, wie wir damit umgehen wollen und wo wir, glaube ich, im Moment ganz viel Stabilität in der Gesellschaft brauchen, auch in unserer Realitätseinschätzung Œ jeder für sich.",
  "7": "AUF DEN KONTEXT KOMMT ES ANEs ist einfach schlecht, wenn Medien kommen und aus dieser Situation durch solche Kontrastierungen und solche Anreize immer noch versuchen, Geld zu machen. Ich finde, die Medien müssen jetzt aufhören damit. Sonst können wir als Wissenschaftler auch nicht mehr solche Sachen machen, wie ich sie hier mache. Meine Kollegen sind da zum Teil viel vorsichtiger. Das ist natürlich der Hauptgrund, warum nicht viele andere Wissenschaftler in der Öffentlichkeit kommunizieren, weil es eben dauernd zu solchen Sachen kommt. Das ist einfach nicht mehr erträglich inzwischen. Das macht mir als Person auch Angst, weil ich natürlich merke, wenn so etwas verkündet wird. Das ging irgendwann Sonntagnachmittag raus über die Server, ich habe das daran gemerkt, dass in meinem E-Mail-Eingang plötzlich aggressive Kommentare auftauchen, die mich wirklich angreifen. Und wo ich merke, da sind Leute, die ich nicht kenne, die mich nicht kennen, die aber meine E-Mail-Adresse rausgekriegt haben und die mich jetzt befeuern. Und das ist, sagen wir mal die harmloseste Konsequenz. Ich finde es aber auch sehr gravierend, was da an Missverständnissen entsteht. Und wir müssen uns mal klarmachen, zu welchem Zweck? Letztendlich nur für Auflage.\n    Also ein besonderer Appell auch an uns Journalisten, unser Handwerk verantwortungsvoll auszuführen und nichts aus dem Zusammenhang zu reißen. Das ist ja das, was wir in diesem Podcast auch versuchen, in großem Raum sachdienliche Informationen zu geben, weil Sie ja auch in den seltensten Fällen eine konkrete Handlungsanweisungen geben, sondern Handreichungen, um Entscheidungen zu treffen. Können Sie sich trotzdem noch freuen, wenn Sie jemand auf der Straße erkennt, wenn Sie zur Arbeit radeln und einfach nur sagt: Daumen hoch. Danke, dass Sie Ihr Wissen mit uns teilen.\n  Ja, das kommt schon vor. Das finde ich auch natürlich dann schon gut. Heute zum Beispiel bin ich über die Straße gefahren und da hat mir eine Frau aus dem Auto zugewinkt. Das ist natürlich nett, aber ich bin so irgendwie nicht strukturiert. Ich ziehe daraus keinen Gewinn für mich selbst. Für mich ist das eher alles ein bisschen befremdlich. Ich bin ja nur deswegen in der Öffentlichkeit, weil ich speziell an diesem Virus oder an seinen Verwandten seit langer Zeit arbeite. Und nicht, weil ich irgendwie Künstler bin, der irgendwas Besonderes kann oder ein Instrument spielt oder irgendwas, wo es um diesen Dialog geht und wo man sich auf so etwas vorbereitet. Das ist ja bei mir nicht so. Und es gäbe viele andere Wissenschaftler, die genau dasselbe machen könnten wie ich auch. Die vielleicht von ihrer Spezialisierung in einem leicht anderen Bereich arbeiten, aber die natürlich auch zu so was bereit wären. Nur man will ja als Wissenschaftler nicht so stilisiert werden zu etwas, das man nicht ist. Das ist etwas anderes, als wenn jetzt ein Medienstar schaut, wie seine Kommunikationsstrategie läuft und ob sein Bild in der Öffentlichkeit auch so ist, wie man das braucht. Da ist es ja gewollt, dass ein bestimmtes Bild in der Öffentlichkeit kreiert wird. Aber das ist ja bei einem Wissenschaftler überhaupt nicht gewollt. Das kann man nicht wollen.WEITERE INFORMATIONENndr.de/coronaupdate"
}