{
  "1": "Jetzt also auch England: Gestern hat Premierminister Johnson in einer Fernsehansprache eine dreiwöchige Ausgangssperre ausgerufen, und die Regierung hat zahlreiche Notstandsgesetze auf den Weg gebracht. Auch Frankreich hat die Einschränkungen für die Bürger nochmals verschärft, die Niederlande verbieten Zusammenkünfte bis Anfang Juni. Und nach Italien bekommt nun Spanien massive Probleme mit der Versorgung der Patienten. Das sind einige Meldungen seit gestern. Mein Name ist Anja Martini, ich bin Wissenschaftsredakteurin bei NDR Info. Wir sprechen jeden Tag mit Professor Christian Drosten, er ist der Leiter der Virologie an der Berliner Charité. Er ist uns per App zugeschaltet Œ bitte wundern Sie sich nicht, falls es ein wenig knistert, denn die Leitungen sind, weil fast alle im Homeoffice arbeiten, ein bisschen überlastet. Hallo, \nHallo, guten Morgen.\nWir müssen heute ein wenig auf die Situation im Ausland schauen. Beginnen wir in Großbritannien: Bisher sah es ja so aus, als wenn die Regierung versucht hätte, ohne heftige Einschränkungen für die Bürger durch die Corona-Krise zu kommen. Jetzt aber hat sich das geändert. Für drei Wochen sollen die Menschen zu Hause bleiben, so gut es geht. Nur noch einkaufen, zum Arzt oder arbeiten. Ist das jetzt die richtige Entscheidung?\nDas ist sicherlich, wie in vielen anderen Ländern auch, eine politische Entscheidung, die da getroffen wurde. Und die ist zunächst mal natürlich richtig, denn die führende Überlegung ist ja: Die Zeit, die man jetzt verschwendet, wenn man nichts macht, die ist verschwendet. Und die kann man nicht wieder einholen. Wenn man jetzt im Nachhinein feststellen sollte, dass das gar nicht jetzt schon hätte sein müssen, sondern vielleicht erst in zwei Wochen, dann ist das etwas, das man auch kurieren kann. Man kann ja solche Dinge nachgestalten. Und man muss nachfassen, man muss auch eine Informationsbasis, die man hat, immer wieder verbessern und natürlich solche Entscheidungen in den Details dann weiterentwickeln. So kann man, glaube ich, gut vorgehen. So ist es auch in Deutschland gedacht und in vielen anderen Ländern, wo solche Entscheidungen getroffen worden sind, dass man jetzt zunächst mal keine Zeit verschwendet. Und das ist gut, dass die Politik da so beherzt gewesen ist. Denn als Wissenschaftler hätte man da nicht ohne Weiteres sagen können: So, jetzt mal die absolute Ausgangssperre, basierend auf wissenschaftlichen Daten. Diese wissenschaftlichen Daten waren einfach nicht da, und die waren nirgends da. In England, um darauf zurückzukommen, haben ja Modellierer sehr viel energischer auch die Politik beraten. Und da gab es sicherlich auch Meinungsverschiedenheiten unter Wissenschaftlern. Ich denke, dass so eine Entscheidung, die zumindest in der Öffentlichkeit aus England so zu hören war, dass man noch wartet, auch auf der Basis dieser Modellrechnungen gestanden hat. Ich glaube nicht, dass die Überlegung gewesen ist Œ das habe ich hier und da schon mal gehört Œ dass man jetzt erst mal die Bevölkerung durchseuchen lassen will. Also: dass da erst mal ein bisschen Immunität aufgebaut werden soll, bevor man dann das Ganze bremst. MODELLRECHNUNGEN FÜR MASSNAHMEN IN ENGLAND?Ich glaube überhaupt nicht, dass das in England die wissenschaftliche Grundlage gewesen ist. Sondern, was ich so zwischen den Zeilen durchlese, ist, dass man in England auf der Basis von Modellrechnungen die Befürchtung hatte, dass es noch zu früh ist, alles jetzt komplett stillzulegen. Dass man dann vielleicht eine begrenzte Zeit der Stilllegung nicht richtig investiert. Dass man also drei Wochen alles stilllegt und dann der Eindruck entsteht: Na ja, ist ja nichts passiert, jetzt machen wir wieder alles auf, und dann geht es doch wieder richtig los Œ dass man also so eine Fehlwahrnehmung und eine falsche Investition dieser Maßnahme vermeiden wollte. Ich glaube aber, dass auch in England inzwischen nicht nur die Politiker, sondern auch die Wissenschaftler von der Entwicklung der Epidemie sehr beeindruckt sind. Und es wird sich genauso ein Konsensus dort einstellen wie in anderen Ländern, auch bei uns. Dass man eben sagt, das ist genau richtig, die Hauptsache ist, erst mal jetzt die Bremse zu ziehen und dann zu gucken, wie man jetzt",
  "2": "graduell nachjustiert. Denn es ist ja klar, dass nicht alle Maßnahmen über lange Zeit durchzuhalten sind. \nGanz heftig auf die Bremse getreten haben ja schon andere Länder. Spanien hat ganz massive Ausgangssperren, das Gesundheitssystem scheint da schon an einem kritischen Punkt zu sein, 2200 Tote. Italien geht jetzt in die dritte Quarantänewoche. Da ist es jetzt so, dass die ersten Experten ganz vorsichtig aufatmen, weil eben die Zahl der Toten nicht weiter gestiegen ist. Wie viel man kann man an diesen Zahlen und dieser Entwicklung jetzt schon ablesen? Wie viel kann man davon ablesen, und was kann man daran glauben?\nAlso die Fälle, die in Italien offenbar nicht so gut zu zählen sind, weil wahrscheinlich nicht so viel Diagnostik gemacht wird, sind ja die absoluten Infektionszahlen. Was aber natürlich zu zählen ist, sind die Verstorbenen. Und es dauert eben im Durchschnitt ungefähr drei Wochen zwischen dem Symptombeginn und dem Versterben. Oder zwischen der Infektion, muss man eigentlich korrekter Weise sagen, und dem Tod. Und deswegen ist das jetzt der Effekt, der eintritt in der Statistik. Vor drei Wochen hat man eine Ausgangssperre und andere Quarantäne- und Isolationsmaßnahmen verhängt. Und jetzt sieht man dann den Effekt, auch bei den Verstorbenen. Und das ist ja leider auch fast schon eine natürliche Konstante, die man da beobachten kann. Es dauert eben drei Wochen. Und man sieht es schneller bei den Fällen in Ländern, die sehr zuverlässig die Fälle detektieren können.Da kommen wir natürlich wieder auf Deutschland zurück. Lothar Wieler (der Präsident des Robert-Koch-Instituts, Anm. d. Red.) hat gestern erstmalig schon gesagt, dass die Fallzahl in Deutschland nicht mehr so stark zunimmt wie an den Tagen vorher. Und wir glauben ja in Deutschland, dass wir durch dieses sehr frühe Ausrollen und Etablieren der Diagnostik sehr nah an der echten Zahl dran sind. Das sieht man auch an der geringeren Fallsterblichkeit bei uns in Deutschland. Da ist es dann ja auch zu erwarten, dass wir relativ schnell merken, dass eine gesellschaftliche Maßnahme, also eine Maßnahme zur Verringerung von Kontakten, dann in diesen direkt angeschauten Fällen, wo es fast nichts mit Verstorbenen zu tun hat, dass dass ja dann auch schneller sichtbar sein muss, denn die Inkubationszeit bei dieser Erkrankung ist im Mittel ja nur ungefähr fünf Tage. Und wenn wir etwas einführen, das die Infektionshäufigkeit in der Bevölkerung verringert, dann müssen wir ja mit einer geringen Zeitverzögerung von einer Inkubationszeit Œ plus vielleicht ein, zwei Tage -, dass eben jemand auch nach der Inkubation krank sein muss und sich testen lässt, und dann müssen die Zahlen nachgemeldet werden, das dauert vielleicht noch mal ein, zwei Tage.  VORSICHTIGER OPTIMISMUS FÜR DEUTSCHLANDAber in dieser kurzen Zeit von vielleicht maximal zehn Tagen wollen wir dann ja auch sehen, dass die Neuzunahme von Infektionen schon nachlässt, jedenfalls in einem System, einem Land, in dem wir schon nah an der Wirklichkeit dran sind mit der Diagnostik Œ was wir hoffen, dass wir das sind in Deutschland. Also ich bin da genauso vorsichtig optimistisch wie Lothar Wieler. Es würde mich sehr freuen, wenn sich das in den nächsten Tagen tatsächlich bestätigen sollte. Aber man muss eben auch sagen: Man muss da noch ein bisschen warten. Das muss ein paar Tage anhalten, dieser Effekt, bevor man feststellen kann: Aha, interessant, man sieht also schon was.\nDas bedeutet, dass die Maßnahmen, die Deutschland getroffen hat Œ auch wenn sie schwer kritisiert worden sind, weil sie nicht flächendeckend waren, weil sie vielleicht zu langsam waren -, dass sie vielleicht wirklich doch schon einen Effekt haben. \nDas denke ich, können wir hoffen, ja.\nWenn wir jetzt noch mal weiterschauen: Vorbildliche Länder sind immer Taiwan oder Südkorea. Können wir irgendwas von diesen Ländern lernen?\nn Also, in diesen Ländern wurde natürlich mit sehr großem Personaleinsatz Fallverfolgung betrieben, also das wirkliche Hinterhergehen hinter den Kontakten.\nAuch mit Handydaten.\nRichtig, genau. Mit einer gewissen elektronischen Ortung, auch mit einer Ortung, die fast schon in die Persönlichkeitsrechte geht, das würde bei uns sicherlich schwer kritisiert werden Œ aber dann auch noch mit einer großen Personalstärke im öffentlichen Gesundheitswesen. Da gibt es Fallverfolgungsteams, die können jedem Infizierten hinterhergehen und schauen: Mit wem hat es Kontakt gegeben? Wo sind die Kontakte jetzt? Die Kontakte werden isoliert und überwacht und so weiter. Das ist, glaube ich, bei uns einfach schon aus Personalgründen nicht umsetzbar. Deswegen ist die Frage, ob man daraus was lernen kann, so ein bisschen vergeblich.",
  "3": "NEUINFEKTIONEN KÖNNTEN AUCH IN KOREA WIEDER ZUNEHMENEs ist aber auch so, dass man sich nicht täuschen lassen sollte. In Korea hat es über sehr lange Zeit den Eindruck gegeben, dass jetzt eigentlich der Ausbruch unter Kontrolle ist. Was aber häufig vergessen wurde, dazu zu sagen, ist, dass dort in Korea natürlich ein ganz großer Anteil des anfänglichen Ausbruchs ein einziges Ereignis gewesen ist. Das war eine Veranstaltung, eine religiöse Veranstaltung, wo es Infektionsereignisse gegeben hat, die alle von einer Quelle kommen, oder von wenigen Quellen. Wo also Leute in den Tausendern in einer Veranstaltungshallen dicht gedrängt zusammen waren. Ich weiß gar nicht genau, was da passiert ist. Aber es ist eben so, dass es ein einziges Ereignis gewesen ist. Und das konnte man dann natürlich gut verfolgen. Sie haben natürlich eine Teilnehmerliste und können sagen: Okay, die waren alle da, und denen gehen wir jetzt richtig hinterher. Dieser Effekt, der ist jetzt aber in Korea erledigt. Dieses Übertragungsereignis ist jetzt zeitlich so weit in der Vergangenheit, dass das eingefangen ist. Und das hat ganz viel dazu beigetragen, die Kurve in Korea augenblicklich zu senken. Was ich aber jetzt höre aus Korea, ist, dass inzwischen nebenbei im ganzen Land einzelne Übertragungsketten starten, weil natürlich auch anders, (bedenken wir die Nähe zu China), parallel Fälle eingetragen worden sind über multiple Wege. Und dass gerade jetzt in Korea die Neuinfektionen wieder richtig zunehmen, weil es eben jetzt nicht mehr diese ganz fokussierte Maßnahme ist, sondern plötzlich muss man überall sein. Und das könnte ich mir vorstellen, dass das in Korea dann natürlich auch nicht mehr zu bewältigen ist, überall gleichzeitig zu sein. Aber generell ist es so, dass die sehr sorgfältig Fallverfolgung betreiben. Und ich habe das Gefühl, die können das einfach durch Personalstärke besser als wir in Deutschland.\nPersonalstärke ist auch ein Stichwort für ganz viele Hausärzte. Uns erreichen ganz viele E-Mails von Hausärzten, die zum Teil schwierige Situationen beschreiben. Es geht zum einen darum, dass sie immer noch nicht richtig ausgestattet sind. Sie sagen: Das ist schön, denkt an Schutzkleidung und Masken für die Kliniken. Aber bitte denkt auch an uns. Dann gibt es ganz oft Fragen wie: Wie wird eigentlich der Rachenabstrich gemacht? Da gibt es Videos, die zum Teil krude Dinge zeigen. Dann gibt es Ärzte, die sagen: Wäre es nicht sinnvoll, den jüngeren Kollegen gezielt und kontrolliert mit Coronaviren anzustecken, damit die Praxis, wenn der wieder gesund ist, die Arbeit aufrechterhalten kann? Das klingt aus meiner Sicht nach einem sehr lauten Hilferuf, der da an uns herangetragen wird. Was erfahren Sie?\nJa, ich kriege in meiner E-Mail ganz ähnliche Fragen, auch aus der Ärzteschaft natürlich. Und wir hatten schon mal besprochen, dass es mit der persönlichen Schutzausrüstung, gerade mit Masken, überall, also in ganz Europa, total knapp ist. Man bedenke, wir haben im Januar Hilfslieferungen von Masken nach China geschickt, aus verschiedenen europäischen Ländern. Jetzt ist bei uns das Ganze knapp. Es sind ja deswegen auch gerade in der Öffentlichkeit diese Initiativen am Entstehen, die sagen: Wenn wir Maske tragen wollen in der Öffentlichkeit, dann bauen wir uns die Maske selber, weil wir nicht konkurrieren wollen mit der Versorgung der Medizin. Dazu gehören natürlich auch die Arztpraxen. Die Krankenhäuser kommen natürlich auch in solche Versorgungsprobleme, der Vorrat ist knapp. \nSind sie ja auch schon.\nGenau, der Vorrat ist knapp. Es gibt natürlich aus einzelnen Krankenhäusern jetzt auch Meldungen: Uns gehen die Masken aus. Das ist aber nicht landesweit so. Da muss man natürlich dann auch sagen, das ist dann manchmal in einzelnen Krankenhäusern eine Frage der Lagerhaltung. Es ist nichts, was im ganzen Land der Fall ist. Ich kann auch sagen, dass das Gesundheitsministerium in Deutschland sehr früh schon vorgebaut hat und dass es sicherlich demnächst besser wird mit dieser Versorgungslage. Aber in Ihrer Frage sind ja viele andere Aspekte noch enthalten. Neben der generellen Überforderung und Überarbeitung im System und natürlich auch der Sorge vor Infektionen beim Personal Œ und was dann passiert, wenn das Personal in Quarantäne gegeben wird und so weiter -, haben wir auch noch diese Überlegung: Sollte man nicht lieber eine kontrollierte Durchinfektion machen von jungen Leuten, denn die haben ja ein geringes Risiko und würden dann durch diese Zeit besser durchkommen. Das ist natürlich im Moment total schwierig, überhaupt darüber nachzudenken, weil wir gerade damit ringen, das Ganze irgendwie erst mal einzudämmen. Da kann man ja nicht sagen, gleichzeitig wollen wir junge Personen durchinfizieren. Dann ist es aber auch so, dass junge Personen selbst natürlich überhaupt nicht frei von einem Risiko sind. Es gibt in jungen Altersschichten natürlich auch Risikopatienten. Es gibt immer auch wieder Patienten (die werden in den Medien im Moment übrigens überbetont), die aus vollkommener Gesundheit heraus Œ das sind häufig gerade sogar Leistungssportler, wo man denkt, die müssten das doch ohne jedes Problem überstehen! , da wird dann berichtet: Liegt auf der Intensivstation, ist schwer krank. Es gibt sogar Todesfälle. Und wir wollen keine Todesfälle provozieren durch irgendwelche gezielten Maßnahmen. Das ist nicht ethisch. Und das wird nicht gemacht werden.",
  "4": "DAS RISIKO BEIM DURCHINFIZIEREN IST ZU HOCHAlso auch wenn man beim ersten Überlegen vielleicht auf solche Ideen kommt, muss man da auch noch ein zweites und ein drittes Mal drüber nachdenken. Es geht einfach nicht. Man kann einfach nicht Personen durch kontrollierte Maßnahmen so einem Risiko aussetzen. Denken wir doch mal darüber nach, was für enorme Sicherheitsstudien wir machen, wenn wir einen neuen Impfstoff zulassen wollen. Da kann man nicht im Gegenzug einfach sagen: Jetzt infizieren wir auch mal einzelne Bevölkerungsgruppen durch. Die haben im Zweifelsfall dann doch auch noch ein Mitspracherecht. Also da sagt irgendjemand: Man müsste doch mal die jungen Leute infizieren. Da muss man doch mal zurückfragen: Hat denn jemand die jungen Leute überhaupt gefragt, ob die darauf Lust haben? Wollen die sich diesem Risiko aussetzen? So einfach ist das ja nicht.Wir müssen dafür sorgen, dass sich diese Infektion jetzt erst mal erheblich geringer verbreitet. Und wenn wir jetzt in irgendeinem Teil der Bevölkerung uns wünschen würden, dass sie sich schneller verbreitet, dann würden wir diesen ganzen Effekt zunichtemachen. Und am Ende haben wir eben doch überlastete Intensivstation. Ich glaube, wir müssen eher in eine andere Richtung denken, bei einem Nachsteuern der Maßnahmen. Darum geht es ja bei diesen Vorschlägen, dass man Maßnahmen nachsteuert, dass man nicht sagt: Erst mal junge Leute durchinfizieren lassen. Sondern dass man sagt: Mal einen ganz besonderen Fokus auf den Schutz der Risikogruppen legen, also auf die älteren Leute pauschal, und dann auf die Risikopatienten innerhalb der Gruppe der jüngeren Leute. Dass man also in den nächsten Wochen versucht, da die Maßnahmen des öffentlichen Gesundheitswesens stärker darauf zu steuern, auf deren Schutz. Und gleichzeitig mit wissenschaftlicher Unterstützung überlegt, ob man bestimmte andere Maßnahmen wieder, sagen wir mal ruhig das Wort zurückfährt oder herunterfährt, dass bestimmte Dinge im Sozial- und Wirtschaftsleben wieder aufleben können und möglich sind. Da muss man natürlich ganz genau darauf schauen, wo und wie stark man an diesen Stellschrauben drehen kann. Eine Stellschraube sind die Schulen zum Beispiel. Kann man ganze Schulen, oder kann man einzelne Jahrgangsgruppen vielleicht so langsam wieder zulassen? Wie kann man das organisieren? Solche Überlegungen wird man sich natürlich in den nächsten Wochen intensiv machen müssen. Aber ich glaube überhaupt nicht, dass zu diesen Überlegungen dazugehört, irgendwelche Gruppen gezielt durch zu infizieren.\nWenn wir jetzt noch mal aber auf die Situation der Hausärzte schauen. Können Sie sich vorstellen, dass vielleicht irgendein Krisenteam denen helfen kann, dass man mobile Labore schicken könnte? Wir haben Hilfsorganisationen, die top aufgestellt sind, die organisatorisch, und auch was die Stressbewältigung angeht, extrem hoch geschult sind. Ärzte ohne Grenzen zum Beispiel. Wenn man solche Teams bildet und die jetzt sozusagen ins Land schickt und sagt: Bildet schnell aus! Helft schnell. Guckt, wie die Tests funktionieren. Wie ziehe ich die Schutzkleidung an und wieder aus und so weiter und so fort? Und unterstützt in der Labortechnik! Kann man sich so was vorstellen?\nSicherlich sind solche Dinge denkbar. Das liegt natürlich vollkommen außerhalb meiner Beurteilungsfähigkeit. Das hat ja nichts Wissenschaftliches. Aber ich kann mir das vorstellen, dass man da hilft. Ich kann mir aber auch vorstellen, und das geht wieder mehr in Richtung Wissenschaft, dass es in den nächsten Monaten beispielsweise dann Antigenteste zu kaufen gibt, die zum Beispiel ein Diagnostikproblem sehr stark verändern werden. Und dass wir auch Œ und das ist nicht nur etwas, wo ich sage, das kann ich mir vorstellen, sondern das ist etwas, wo ich sage, das weiß ich: Es wird in allernächster Zeit auch Antikörperteste geben, mit denen man zum Beispiel bestimmen kann, wer hat die Infektion schon hinter sich? Und da wird man natürlich sehen, dass dann auch im medizinischen Personal doch mehr und mehr Personen da sind, die schon Antikörper haben und die sich als immun oder wenig empfänglich betrachten können.\nWenn wir noch mal auf die Datenlage in Deutschland gucken: Was wir im Moment haben, sind Modellrechnungen, an denen wir uns sozusagen entlang hangeln und gucken: Was könnte passieren? Als nächster Schritt, was müsste kommen? Müssten mehr wissenschaftliche Ergebnisse kommen? Müssen wir wirklich noch mehr anfangen, Daten zu sammeln? Oder was wäre unser nächster Schritt für Deutschland?\nJa, ich glaube, man hat das gestern in den Nachrichten schon gehört: Die Fälle, die am Tag dazukommen, die werden fortwährend aufgezeichnet, und da ändern sich vielleicht schon jetzt in dieser frühen Phase die erwarteten Werte gegenüber den beobachteten Werten. Also da scheint sich eine Differenz einzuspielen, was gut ist. Und wenn das so bleibt in den nächsten Tagen, dann wird man sich das noch eine Zeitlang anschauen. Und dann hat man zum Beispiel in dieser Abweichung eine neue Grundlage, um Modelle nachzujustieren. Und dann sind tatsächlich auch Mathematiker und Modellierer in Deutschland gefragt, diese Daten zu nehmen und auszuwerten und das dann auch zum Beispiel für die Politik aufzubereiten.\nUm dann noch genauere Zahlen hinzubekommen und vorbereitet zu sein? Oder warum brauchen wir diese",
  "5": "genauen Zahlen? Und sind die überhaupt noch möglich, wenn wir zum Beispiel nicht mehr so viel testen?\nIch glaube, das mit dem Testen ist im Moment eine relativ stabile Basis, die wir haben. Und in dieser stabilen Basis wird man jetzt auch die Änderungen feststellen. Das ist also eigentlich schon eine gute Herangehensweise. Wir werden natürlich dann mit zwei, drei Wochen Verzögerung auch Änderungen bei den Verstorbenen sehen. Wir müssen uns übrigens auch noch mal wieder in Erinnerung rufen, das will ich vielleicht jetzt auch noch mal sagen: dass trotz der Maßnahmen, die wir im Moment schon haben, weiterhin die Zahl der Verstorbenen natürlich steigen wird, weil dieser Effekt eben so nachläuft. Und auch daran wird man einiges ablesen können in Modellrechnungen. Das wird natürlich auch wichtig sein, weil das einen Einblick in die Schwere der Fälle gibt. Und diese Schwere der Fälle muss man ja wieder mit einberechnen, was die Krankenhauskapazitäten angeht. AUF GRUNDLAGE NEUER ZAHLEN  NACHJUSTIERENAlso diese Art von epidemiologischer Modellierung, die hier im Moment gebraucht wird, ist ja nicht eine reine Beschreibung der Situation der Fälle, sondern das muss mit einberechnen, wann wir an die Kapazitätsgrenze des Medizinsystems gehen. Da müssen also ganz andere Zahlen mit eingerechnet werden, wie zum Beispiel die Zahl von Betten oder die Zahl von Beatmungsplätzen. Und da wird jetzt in der allernächsten Zeit die Frage an die Wissenschaft gehen: Wo stehen wir jetzt? Wie können wir jetzt nachjustieren? Müssen wir die jetzigen Maßnahmen so lassen, wie sie sind? Oder können wir an einigen Stellen die Bremse wieder etwas lockern, weil es eben nicht eine reine, nackte wissenschaftliche Überlegung ist, sondern es auch Wissenschaftlern sehr wohl bewusst ist, dass natürlich die jetzigen Maßnahmen sozial und wirtschaftlich große Schäden anrichten. Und diese Dinge muss man gegeneinander wägen.\nWie schnell, glauben Sie, bekommen wir wirklich wissenschaftliche Zahlen, mit denen wir weiterarbeiten können?\nDie Zahlen sehen Sie jetzt entstehen. Sie sehen jetzt, wie in den Meldestatistiken bestimmte Dinge aufgezeichnet werden und vielleicht auch vom Erwartungswert abweichen. Und jetzt kann man vielleicht so langsam schon los rechnen. Ich würde aber denken, dass es noch eine kleine Zeit länger dauert, bis Modellierer wirklich die Veränderung der Situation jetzt mit einberechnen können. \nZwei Wochen, drei Wochen, zwei Monate?\nAlso ich denke, um Ostern herum sollte man mal so langsam eine gewisse Datenbasis haben. \nWir müssen noch auf eine Datenbasis oder auf eine Studie schauen, die veröffentlicht worden ist, sie kommt aus Hongkong. Es geht darum, wann Patienten infektiös sind. Was genau steht in der Studie?\nGenau. Das ist eine Studie, die ist auch wieder mal erschienen auf einem Preprint-Server. Wir haben ja im Moment diese sehr schnelle Situation in der wissenschaftlichen Publikationstätigkeit. Normalerweise ist es ja so, dass der Begutachtungsprozess eines wissenschaftlichen Beitrags Wochen oder auch Monate dauert. Da geht es also manchmal von einem Wissenschaftler zur Zeitschrift. Die schickt es gar nicht zur Begutachtung. Dann schickt man es zu einer anderen Zeitschrift, die schickt es raus. Die Gutachter brauchen zwei Monate, dann kommen die Kommentare zurück. Dann sagt die Zeitschrift: Bitte nachbessern. Und dann gehen noch mal wieder Monate ins Land. Und das kann man sich im Moment nicht leisten bei epidemierelevanter Forschung. Und deswegen werden eigentlich im Moment die wissenschaftlichen Artikel so, wie sie geschrieben werden, in Online-Ressourcen gestellt, die heißen Preprint-Server. Es gibt zwei ganz große, die heißen Bio-Archives und Med-Archives. Die schaue ich immer so durch. Ich muss da viel sortieren, denn das sind ja nicht begutachtete wissenschaftliche Beiträge. Das heißt, da ist auch viel totes Holz dabei. Da sind viele Dinge dabei, die wird man später in dieser Form nicht offiziell erscheinen sehen, weil die den Begutachtungsprozess nicht überleben. Das heißt, was ich immer so mache in meinen freien Minuten, ist, dass ich mir das anschaue, was da so neu auftaucht. Und Dinge, von denen ich denke, das ist eine so hohe Qualität, das wird jeden Begutachtungsprozess überleben, das ist richtig gut gemacht, diese Dinge bespreche ich hier manchmal. Also da sage ich dann: Das sind interessante Daten. Und so ist es bei dieser Studie hier auch. Die kommt aus Hongkong von einer sehr bekannten epidemiologischen Modellierer-Gruppe, Gabriel Leung. Und was die gemacht haben, ist: zwei Dinge gleichzeitig oder parallel, um zu zeigen, wann wird eigentlich diese Krankheit infektiös? Schon vor den Symptomen oder mit den Symptomen oder nach den Symptomen? Und das ist sehr wichtig, weil wir bei dem alten SARS-Coronavirus kurz summieren können: Das war deswegen so gut einzudämmen, weil es erst lange nach Symptombeginn richtig infektiös wird, im durchschnittlichen Patienten.",
  "6": "Es war also eigentlich gut erkennbar.\nGenau. Und wir haben ja unsere eigene Studie, die ist seit Wochen auf so einem Preprint-Server veröffentlicht und viel besprochen worden, ist aber immer noch nicht formal in einem Wissenschaftsjournal veröffentlicht. Da sehen Sie mal, wie lange diese Verzögerung ist. Diese Studie hat auch schon gezeigt, dass das Virus im Rachen repliziert in der Frühphase der Infektion und dass das Virus in Abstrichen selbst in den allerfrühesten Abstrichen schon so hoch nachweisbar ist, dass es selbst am Tag eins und zwei in Abstrichen schon auf dem absteigenden Ast ist. Also je weiter man dann wartet Œ und wenn man von einem Patienten täglich Abstriche nimmt -, wird das immer weniger, schon von Anfang an. Genau dasselbe haben diese Autoren auch gefunden bei einer Gruppe von 94 Fällen in Guangdong, also in Südchina nahe bei Hongkong. Die haben mit einer Gruppe aus Guangdong zusammengearbeitet. Und bei denen war das genau wie bei uns auch, nur sind es bei denen viel mehr Fälle als bei uns. Bei uns waren das nur die Münchner Fälle. Und die haben gesehen, dass schon vom ersten Tag an das Virus auf dem absteigenden Ast ist. Das heißt, der Gipfel des Virus muss schon vor dem ersten Tag liegen. Dann haben Sie was sehr Interessantes gemacht, was rein Epidemiologisches: Sie haben sich auch in dem selben Kontext Übertragungsfälle angeschaut, und zwar 77 Paare, 77 Patienten, wo man weiß, der hat den infiziert, und hat genau geschaut: Wie lange hat das eigentlich gedauert? Also von dem Symptombeginn bei dem einen bis zum Symptombeginn bei dem anderen? Wie ist im Durchschnitt diese Zeitdauer, die man serielles Intervall nennt, also —Serienlängeﬁ bei der Infektion vielleicht auf Deutsch Œ Serial Interval ist eigentlich der englische Begriff dafür. Und den haben die genau bestimmt in dieser Studie. Der ist im Median 5,2 Tage, im Mittelwert 5,8, das ist also eine etwas schiefe Verteilung, aber doch mit sehr nah beieinander liegenden Mittelwerten, also 5,2 bis 5,8, kann man sagen, ist die Serienlänge. HÄUFIGE ÜBERTRAGUNG SCHON VOR SYMPTOMBEGINNUnd jetzt kommt das Interessante: Die haben auch aus ihrer eigenen früheren, sehr gut gemachten Studie die Inkubationszeit dagegen gerechnet: 5,2 Tage mittlere Inkubationszeit. Das ist natürlich interessant, denn wir haben hier ein Phänomen, wo praktisch das Serienintervall, die Serienlänge, fast genau so lang ist wie die Inkubationszeit. Das sagt uns, dass der mittlere Patient eigentlich genauso lang auf die Symptome wartet nach Infektion, wie es braucht, um diese Infektion zwischen zwei Patienten zu übertragen. Und wenn man sich das mal so klarmacht, bedeutet das, dass wir nicht nur am Tag des Symptombeginns im Mittel einen Übertragungsbeginn haben, sondern wahrscheinlich schon auch davor. Also der mittlere Patient wird praktisch am Tag des Symptombeginns übertragen, aber das ist nur der mittlere Patient. Einige Patienten werden erst nach Symptombeginn übertragen und leider werden einige aber auch schon vor Symptombeginn übertragen. Das ist dann eine Wahrscheinlichkeitsverteilung, die man da ausrechnen kann. Und wenn man das genau gegeneinander adjustiert, dann ist der Häufigkeitsgipfel bei der Infektiosität sogar einen halben Tag vor dem Symptombeginn, im Mittel. Und in der Masse der Infektionen, wo man sagen kann, da ist wahrscheinlich so viel Virus, dass das von der Viruslast reicht, und das ist auch von der Epidemiologie her, von der tatsächlich beobachteten Infektionstätigkeit hinreichend für eine Übertragung Œ da kann man sagen, die Infektiosität startet zweieinhalb Tage vor dem Beginn der Symptome, im Mittel. Und die sogenannte Area under the curve, also der Bereich, der von dieser Wahrscheinlichkeitskurve abgedeckt wird, vor dem Symptombeginn, ist 44 Prozent. Das heißt, man kann davon ausgehen, 44 Prozent aller Infektionsereignisse haben stattgefunden, bevor der Infizierende überhaupt krank war. \nDas bedeutet, dass unsere Abstandsregelung genau der richtige Weg eigentlich ist, oder?\nAbsolut. Das bedeutet natürlich auch, wenn man sich sofort bei Symptombeginn zu Hause einschließt, hat man schon Personen infiziert, wenn man ein ganz normales soziales Leben weiterlaufen lässt. Das bedeutet also, mit normalen Regeln des Infektionsschutzes bei einer bemerkten Erkrankung kann man diese Krankheit nicht eindämmen. Es muss eben soziales Distanzieren geben auf gezielte Art und Weise, wo es gezielt auf Verhaltensänderung geht Œ und nicht gezielt auf Symptomerkennung und dann Isolierung der Erkrankten. Das wird einfach nicht gehen bei dieser \nHerr Drosten, vielen, vielen Dank für die spannenden Einblicke heute.\nAlles klar, bis morgen. \nVielen Dank. Morgen ist meine Kollegin Korinna Hennig wieder hier. Diesen Podcast finden Sie mittags in der ARD-Audiothek und unter ndr.de/coronaupdate, zusammen mit den Skripten zu den Interviews. Auch unsere Kolleginnen und Kollegen vom ARD-Weltspiegel berichten in ihrem Podcast über Corona und die Ent-",
  "7": "wicklungen im Ausland. Das möchte ich Ihnen heute ganz besonders empfehlen. Denn überall auf der Welt beschäftigen sich unsere Auslandskorrespondenten in Radio, Fernsehen und Online mit dem Virus und den Folgen weltweit. Im aktuellen Podcast geht‚s um deutsche Urlauber, die gestrandet sind. Da bleiben oder zurück nach Deutschland kommen? —Weltspiegel-Themaﬁ jetzt in der ARD Audiothek, und moderiert wird das alles von meinem Kollegen Philipp Abresch. Mein Name ist Anja Martini. Ich sage danke fürs Zuhören und bis ganz bald.WEITERE INFORMATIONENndr.de/coronaupdate"
}