{
  "1": "Vorsichtigen Optimismus hörte man zuletzt raus beim Robert Koch-Institut, dass die Maßnahmen langsam anfangen, Wirkung zu zeigen. Zumindest deutet die Entwicklung der Infektionszahlen sanft daraufhin, aber noch ist es natürlich zu früh, um das dingfest zu machen. Auch Christian Drosten sagte gestern hier im Podcast, so um Ostern herum können wir mal gucken, wie es aussieht. Willkommen zu unserem Update, heute ist Mittwoch, der 25. März. Mein Name ist Korinna Hennig, ich bin Wissenschaftsredakteurin bei NDR Info und freue mich über euer und Ihr Interesse. Wir sprechen nun schon in der fünften Woche jeden Werktag mit Professor Christian Drosten, Virologe an der Charité, per App zugeschaltet aus Berlin. Und wir wollen uns heute gemeinsam mit ihm der Frage widmen: Was für Tests gibt es zum Nachweis einer Infektion Œ oder der Immunität? Wie funktionieren sie und was können sie leisten? Guten Tag, Herr Drosten, einen Gruß nach Berlin!\nHallo, guten Tag. \nWir haben schon ein paarmal in diesem Podcast über das Thema Antikörpertests gesprochen, in die große Hoffnungen gesetzt werden, weil sie Aufklärung ermöglichen können, über die möglicherweise ja vielen sehr leichten Infektionen, die unentdeckt bleiben. Und darüber, wie viel Immunität schon in der Bevölkerung ist. Wir haben aber auch immer wieder über die Notwendigkeit großflächiger Testungen auf das Virus selbst gesprochen. Vielleicht können wir das große Feld ein bisschen aufklärerisch aufrollen: Der bisherige Test auf das Virus ist ein PCR-Test, das heißt Polymerase-Kettenreaktion. Da wird die Erbinformation des Virus vervielfältigt und eine Farbreaktion erzeugt. In einfachen Worten: Was genau passiert da eigentlich?\nDas ist eine Reaktion, bei der das Erbgut des Virus abgeschrieben und dabei vervielfältigt wird. Das ist eine Erfindung aus den späten 80er-Jahren, die seither immer weiter Fuß gefasst hat in der mikrobiologischen und virologischen Diagnostik und im Prinzip kulturelle Verfahren Œ also die Anzucht von so einem Bakterium oder einem Virus Œ immer mehr verdrängt, gerade in der Virologie; in der Mikrobiologie wird noch viel angezüchtet. Das liegt einfach daran, dass das sowohl sehr empfindlich ist wie auch sehr schnell, vom Verfahren her, und auch eine hohe Spezifität hat. Das heißt das, was man da findet, ist wirklich auch das, was man sucht. Das liegt daran, dass man kleine DNA-Abschnitte, also wirklich Moleküle, physikalische Moleküle, in diese Reaktion reingeben muss, um das zu vervielfältigen, was genau zu diesen Molekülen passt. Das heißt: Wenn ich zum Beispiel dieses neue Coronavirus in der Polymerase-Kettenreaktion nachweisen will, dann muss ich kleine Stücke von diesem neuen Coronavirus im Labor herstellen, in Form von RNA, das sind also kleine Schnipsel von RNA, die sind nur so ungefähr 20 Basen lang, und die werden sich dann an das Genom anlagern. Und das können die nur, wenn die wirklich fast oder ganz im Wortlaut gleich sind, also in der Basenabfolge, mit dem Erbgut des zu suchenden Virus. Und wenn da ein anderes Virus drin ist, das auch nur ein bisschen Ähnlichkeit hat, aber eigentlich ein anderes ist, dann werden wir das nicht nachweisen.\nDas heißt, andere Coronaviren werden hier nicht fälschlicherweise angezeigt?\nGenau. Also, die vier Erkältungsviren, Coronaviren des Menschen, die können wir damit nicht nachweisen. Das wollen wir ja auch gar nicht. Wir wollen, dass der Test nur dann positiv anschlägt, wenn wirklich diese neue Virus vorhanden ist.\nDer Test zeigt ja aber das Vorhandensein des Virus an, das haben Sie eben erläutert, nicht die Immunreaktion des Patienten. Das heißt, wenn ich ihn zu spät mache, wenn ich vielleicht Symptome habe, die Krankheit aber bereits abklingt, dann läuft er sozusagen ins Leere?\nBei dieser Erkrankung ist das so, dass in der ersten Woche der Symptome die Proben aus dem Hals, also die Abstriche, eigentlich sehr zuverlässig in der PCR positiv sind. Und dann, in der zweiten Woche, sind",
  "2": "die nicht mehr ganz zuverlässig positiv. Dann hat der Patient immer noch Symptome, aber im Hals kann es dann sein, dass der Test das schon nicht mehr nachweisen kann. Das liegt nicht daran, dass der Test nicht gut wäre, sondern das liegt einfach daran, dass das Virus dann im Hals nicht mehr vorhanden ist, wohl aber in der Lunge. Wir wissen inzwischen, dass selbst bei den Patienten, die ganz milde Verläufe haben, also die fast nichts von ihrer Krankheit merken, dennoch in der Lunge ziemlich viel Virus ist. Und das bleibt da so ungefähr für zwei Wochen, oder auch drei Wochen, bei den unkomplizierten Fällen vorhanden. Und so lange können wir dann aus der Lunge schon mit dieser Polymerase-Kettenreaktion das Virus sicher nachweisen. Allerdings: Viele Patienten können nicht so eine Probe aus der Lunge einfach so hochhusten, sodass die Rachenabstriche eigentlich die häufigste Probe sind. Was man machen kann, das ist aber noch nicht so gut systematisch etabliert, ist, eine Stuhlprobe zu nehmen. Auch da ist das Virus nachweisbar und auch ziemlich lange eigentlich, so lange, oder fast so lange, wie in der Lunge.\nAber nicht mehr infektiös, das war eine Erkenntnis, die wir irgendwann in dem Podcast auch mal thematisiert haben: Dass also diese Kontaktinfektion Œ wie bei Noroviren zum Beispiel Œ eben kein Übertragungsweg ist für das Coronavirus.\nJa, genau. Also in unseren Untersuchungen ist das so, dass das Virus im Stuhl sehr gut nachweisbar ist. Also das heißt, man kann es als diagnostische Information gut verwenden. Aber es sieht nicht so aus, als wäre das ein infektiöses Virus. Das können wir deswegen sagen, weil wir dieselbe Probe einfach parallel auf Zellkultur geben und dann schauen, ob dort ein Virus auch lebend anwächst. Und das tut es nicht.\nWenn wir noch mal zurückkehren zum Rachenabstrich, das ist ja die gängige Variante: Es gibt in Fernsehberichten manchmal Bilder von provisorisch eingerichteten Tests-Centern zu sehen, in denen Leute auch ein Testkit in die Hand gedrückt bekommen und den Abstrich im Rachen dann selbst im Auto vornehmen. Wie wichtig ist es, dass dieser Test richtig gemacht wird? Wie tief muss man da überhaupt in den Rachen rein?\nMan muss schon an die Rachenhinterwand, da gibt es eigentlich zwei Möglichkeiten. Das eine ist, dass man mit so einem Abstrich-Tupfer durch die Nase geht. Da muss man also über den Nasenboden Œ der Nasenboden ist nach unten hin flach -, da muss man rübergehen, und das tut weh. Da kriegt man Tränen in den Augen. Und dann muss man eben so weit gehen, dass man da auf Widerstand stößt. Und dann ist man hinter der Nase, an der oberen hinteren Rachenwand, das ist eine gute Stelle für den Abstrich. Dann zieht man den Tupfer wieder raus. Und der andere Weg, der ist viel angenehmer: einfach durch den Mund. Aber man muss wirklich an die hintere Rachenwand kommen. Und wenn man mal den Mund aufmacht, in den Spiegel schaut, dann sieht man, da ist ja das Gaumensegel. Und da soll man eben nicht vor dem Gaumensegel irgendwo rumstochern, sondern man soll wirklich an die hintere Rachenwand, also am Gaumensegel noch mal vorbei. Gaumensegel ist das, wo das Zäpfchen dranhängt. Und dahinter diese Wand, da soll man den Abstrich machen. Und man soll da durchaus so ein bisschen rumschrubben, damit auch mal etwas Material von der Schleimhaut bekommt Œ also so die obere abgeschilferte Zellschicht, die soll durchaus an diesem Abstrich-Tupfer dran kleben, weil da viele Virusreste drin sind.KAUM FALSCH-NEGATIVE TESTS\nDas heißt, wenn der nicht durch die Nase, sondern im Rachen nicht richtig gut gemacht wird, kann er auch mal falsch negativ anzeigen, obwohl der Test selber sehr sensitiv ist, also sehr empfindlich?\nAlso, wir haben zum Glück einen guten Reservebereich in der Empfindlichkeit. Es ist, glaube ich, relativ unwahrscheinlich, dass man das Virus wirklich komplett nicht nachweisen kann. Vor allem dann, wenn man zwei Abstriche macht, wie das ja bei den allermeisten Patienten gemacht wird, dass man also wirklich zwei Tupfer nimmt. Da hat man eine statistische Sicherheit Œ wenn einer der Tupfer daneben geht, dann nimmt man eben noch den zweiten. Und dann ist die Chance schon recht hoch. Was man eben manchmal in so Erklärvideos sieht oder auch auf Fotos, die von irgendwelchen Fotomodellen gemacht werden, für den Rachenabstrich oder für den Nasopharynx-Abstrich, also für den Abstrich durch die Nase, da wird dann einfach dieser Tupfer vorne ins Nasenloch reingesteckt, und dann wird das Foto gemacht. Und das suggeriert, dass das schon genug wäre, dass man also vorne im Nasenloch so ein bisschen Flüssigkeit aufnimmt, aber das reicht sicherlich nicht. Man muss wirklich durch die ganze Nase durch, bis man dann am Rachen hinten wieder rauskommt.\nBis es schmerzhaft wird, dann weiß man, dass es richtig war.\nAuch unterwegs ist es leider ein bisschen schmerzhaft.\nDie Menschen in Deutschland machen, glaube ich, ganz unterschiedliche Erfahrungen in der Frage, wie",
  "3": "schnell getestet wird, weil das natürlich regional auch unterschiedlich ist. In Hamburg zum Beispiel kenne ich es, dass viele erzählen, dass sie schon an der Hotline oft bis zu keinem Mitarbeiter durchdringen. Woanders wird sehr viel schneller getestet. Trotzdem: Wir wissen, in Deutschland liegt der Zahl der Testungen ganz weit vorn im europäischen Vergleich. Nun gibt es sogar Ansätze, jetzt auch mehr negative Testergebnisse zahlenmäßig zu erfassen. Halten Sie es für denkbar, dass wir irgendwann auch größere Stichproben in der Bevölkerung testen können? Oder ist das eine Illusion?\nGanz grundsätzlich gibt es natürlich so einen öffentlichen Eindruck, der sagt, man wird nicht getestet, man muss ewig warten und, wie Sie das jetzt auch schon beschreiben, man dringt noch nicht mal bei der Hotline durch. Ich habe aber schon auch das Gefühl, dass sich besonders diejenigen in die Öffentlichkeit begeben mit ihren Äußerungen, die genervt sind und die warten mussten. Ich glaube nicht, dass jemand twittert: —Mann, das hat so gut geklappt. Ich habe gleich mein PCR-Ergebnis bekommen.ﬁ Aber ich kann Ihnen sagen, diese Fälle gibt es, und die sind auch der Regelfall. Wir sind schon relativ schnell. Damit meine ich, dass nach meiner Erfahrung doch die meisten Patienten spätestens am nächsten Tag ihr Ergebnis bekommen. Also, wenn man da irgendwie im Laufe des Tages einen Abstrich bekommt, das muss man sich klarmachen: Die Probe muss ja transportiert werden. Und das ist nicht die einzige Probe, die transportiert wird. Die Labore sind im Moment überflutet mit Proben. Es kann schon sein, dass so eine Probe im Labor ankommt, aber der Lauf, der Analyselauf, der jetzt gerade gestartet ist, der wartet nicht mehr auf diese gerade angekommene Probe, weil der schon voll ist. Das heißt, dann kommt man erst in den nächsten Lauf mit rein. Das kann natürlich auch dann sein, dass der vielleicht erst am nächsten Morgen läuft, wenn die Probe abends um fünf im Labor ankommt. Weil: Der Fünf-Uhr-Lauf, der geht dann bis halb acht, der ist dann irgendwann nicht mehr aufzuhalten, den muss man irgendwann auch mal starten. Das sind einfach diese Organisationsdinge, die dazu führen, dass das manchmal einen Tag dauert. Und ich glaube auch, dass das natürlich gerade auf dem Land zum Beispiel, wo diese Proben dann länger transportiert werden müssen (die werden gesammelt und dann werden die an ein Labor geschickt, aber dieses Labor macht nicht selbst den Test, sondern das verschickt es wieder an ein zentrales Testlabor, das zu diesem Laborverbund gehört, irgendwo in Deutschland), da kommt natürlich noch mal ein Tag Fahrerei mit dazu. Das muss man sich einfach klarmachen, diese Logistik gibt es. Und wir haben aber durchaus eine sehr hohe Testkapazität in Deutschland. Also alle, die sich auskennen damit, die ungefähr schätzen können, wie hoch die Zahlen sind und die auch sehen, wie hoch die Zahlen in anderen Ländern sind, die sind davon überzeugt Œ und zu den Leuten gehöre ich auch -, dass wir deswegen in Deutschland im Moment so eine geringe offenbare Sterblichkeit bei den getesteten Fällen haben, weil wir so viel testen. Wir haben etwas über 31.000 Fälle und ungefähr 160 Verstorbene, und das sind nur 0,5 Prozent. Wir sehen also, das ist gegenüber letzter Woche schon ein bisschen gestiegen, das schleppt also nach. Das haben wir ja schon öfter mal besprochen, die Verstorbenen. Und natürlich kommen wir langsam auch in einen Bereich rein, wo wir in Deutschland vielleicht dann auch nicht mehr hinterherkommen, eine exponentielle Entwicklung der Fälle. In den letzten zwei, drei Tagen, da sind jeden Tag eine ganze Menge Fälle dazugekommen. Aber die Anzahl der dazugekommenen Fälle pro Tag ist jetzt in den letzten paar Tagen nicht mehr gestiegen. Das ist interessant. MASSNAHMEN KÖNNTEN  SCHON GREIFENUnd ich denke, dass man daran etwas sieht, was wir in Deutschland sehr früh und sehr direkt wahrnehmen können, weil wir so viel testen: Nämlich dass unsere Isolationsmaßnahmen, die wir jetzt ja in der Gesellschaft weitgehend implementiert haben, dass die jetzt schon einen Effekt zeigen, nach nur so einer guten Woche. Und auch das ist wieder etwas, wo man sagen kann: Das ist nur dadurch, oder vor allem dadurch, zu erklären, dass wir in Deutschland so viel testen, weil wir so früh angefangen haben, überall diese Diagnostik zu verbreiten und zu verteilen, weil so viele Labore in Deutschland das aufgenommen haben, gleich schon im Januar, und sich vorbereitet haben. Darum sehen wir das so schnell, diesen Effekt.\nWenn wir aber die Maßnahmen begutachten: Sie hatten schon mal so gesagt, so um Ostern herum gucken wir mal, und dann müssen ja Politiker auch entscheiden, wird nachgesteuert? Dann wäre es natürlich gut, noch mehr zu wissen. Sind denn Kapazitäten denkbar, was ich eben ansprach, dass man auch stichprobenartig testet, um noch mehr wirklich unentdeckte Infizierte aufzuspüren?\nAlso, was man im Moment eher nicht macht, ist, dass man stichprobenartig PCR-Diagnostik macht. Also, dass man einfach sagt: Tausend Leute, die eigentlich gar keinen Grund hätten, sich zu testen, die sollen mal getestet werden. Das liegt daran, dass es zu viele Patienten im Moment gibt, die wirklich einen Grund haben, getestet zu werden. Und damit ist die Kapazität, die wir haben, schon komplett ausgelastet. ANTIKÖRPERTESTS BRINGEN  WICHTIGE INFORMATIONENWas es aber jetzt in allernächster Zeit geben wird, und das ist eigentlich auch noch viel wichtiger und informa-",
  "4": "tiver, sind solche Stichprobentests auf Antikörper. Das ist ein ganz anderes Testverfahren. Wenn wir uns infizieren, dann brauchen wir so ungefähr zehn Tage, bis wir bei dieser Erkrankung Antikörper bilden. Das haben wir schon angeschaut; das sehen andere Studien auch so. Und diese Antikörper werden dann in den nächsten Tagen noch deutlicher und noch besser. Also, am Anfang ist das so ein geringes Niveau. Und dann, zwei oder drei Wochen nach der Infektion, hat man einen ganz deutlichen Antikörper im Blut. Und man kann anhand einer Blutprobe mit einem technisch anders gearteten Test Œ das sind ELISA-Teste, Enzym-Immuno-Teste, wie man auf Deutsch sagen kann -, messen, ob ein Patient Antikörper im Blut hat, egal, ob der eine schwere Infektion hatte oder eine milde Infektion oder eine vollkommen unbemerkte Infektion. Und das ist es, worauf wir da eigentlich spekulieren. Wenn wir wüssten, dass alle Infektionen symptomatisch sind, dann könnte man tatsächlich sagen: Na ja, wir zeichnen ja eigentlich schon ganz schön genau auf, was wir an PCR-Ergebnissen haben, und jetzt rechnen wir mal auf der Basis. Aber was wir im Moment gar nicht wissen, und was leider auch aus Studien in anderen Ländern noch nicht gut rauskommt Œ da gibt es leider aus China auch keine überzeugenden Daten dazu -, ist die Rate der wirklich vollkommen unbemerkt Infizierten in der Bevölkerung. Also, was ist so die nebenbei ablaufende Immunitätstätigkeit dieses Virus? Wie viele Leute infizieren sich, ohne es zu merken oder ohne es ernst genommen zu haben, weil nur ein bisschen der Hals gekratzt hat? Die sind aber dann dennoch antikörperpositiv und, wie wir annehmen dürfen, immun, und tragen ja auch dann zu diesen 60, 70 Prozent in der Bevölkerung bei, die sich immunisiert oder infiziert haben müssen, bevor die Pandemiewelle zum Stillstand kommt.\nWeil wir eine Herdenimmunität erreichen.\nRichtig, das ist unsere gebrauchte Herdenimmunität. Und natürlich sind die still Immunisierten da mit beteiligt. Klassischerweise, es gibt einen alten medizinischen Begriff, den ich eigentlich ganz gut finde, der heißt —Stille Feiungﬁ, also man ist gefeit gegen die Infektion, so ein altes Wort. Und das kann still passieren, ohne dass man das eigentlich gemerkt hat, und wir wissen nicht, welchen Anteil der Bevölkerung das betrifft. Und da gehen aber jetzt gerade überall in ganz Deutschland kleine oder auch große Studien los, um das herauszukriegen. Das wird Œ neben den jetzigen Meldedaten von Fällen, also PCR-basierten, bestätigten Fällen, und auch natürlich von Verstorbenen, Œ die große dritte Informationssäule aus der Labortestung sein , die wir für die epidemiologische Modellierung und für die Einschätzung der nächsten Zukunft brauchen. Dadurch wird das Bild, das Epidemiologen malen können, viel präziser. Und es ist aber tatsächlich so: Diese Antikörperteste sind im Prinzip gerade erst entwickelt worden. Und es gibt ganz wenige Firmen, die so einen Test jetzt schon anbieten können, und den auch in großer Menge liefern und verkaufen können. Das heißt, es gibt immer noch einen Vorlauf in den Laboren, diesen Antikörpertest so aufzubauen, dass man davon auch viele Teste am Tag machen kann, wie man das für Studien auch braucht. ANTIKÖRPERTESTS IM LABOR SCHON SEIT ZWEI MONATENEs gibt schon aber auch die Möglichkeit, im kleineren Maßstab im Labor solche Antikörperteste zu machen. Die einfachste Möglichkeit, damit haben wir auch angefangen: Wir können bei uns im Labor schon seit Mitte Januar Antikörpertests auf dieses Virus machen Œ allerdings nur im kleinen Maßstab, weil es sehr viel Arbeit ist. Das ist ein Immunfluoreszenztest. Der funktioniert einfach so: Wir nehmen Zellkulturzellen und infizieren die mit dem Virus. Und bevor diese Zellen komplett sterben und platzen, stoppen wir die Infektion. Dann sind die Zellen voller Virusproteine. Und diese Zellen lassen wir entweder von vornherein schon auf Objektträger, also auf kleinen Glasplatten, wachsen, die wir dann im Mikroskop anschauen können, oder wir kleben sie hinterher da drauf. Also wir nehmen die aus der Zellkulturschale heraus und kleben sie auf solche Glasplatten drauf. Das macht man mit Aceton zum Beispiel. Und dann trocknen wir das. Und dann liegen die auf diesem kleinen Glasplättchen, jeder kennt das glaube ich, diese kleinen Glasplättchen, die man unters Mikroskop legt.\nFrüher aus dem Biounterricht.\nGenau, aus dem Biologieunterricht. So sieht das wirklich aus. Und da ist eine ganz dünne Schicht von gelösten Zellen, die Membranen der Zellen sind gelöst, und da liegt dann das Virusprotein offen zutage. \nAlso die Hülle, nicht das Viruserbgut selbst?\nNicht das Erbgut, auch nicht die Hülle, sondern im Wesentlichen das Nukleokapsid-Protein, das ist ein Hauptbauprotein des Virus, ein inneres Bauprotein. Das wird in rauer Menge vom Virus hergestellt. Und das ist das Hauptantigen bei diesen Immunfluoreszenz-Testen, diesen einfachen Labortesten, und die Patienten haben durchaus schon Antikörper dagegen. Das Patientenserum kann man auf diesen Objektträger draufgeben und wieder abwaschen. Und wenn da Antikörper gegen das Virus drin sind, dann bleiben diese spezifischen Antikörper auch an den Proteinen kleben. Und dann kann man die wieder nachweisen durch",
  "5": "einen anderen Antikörper, den man einfach kauft. Das sind dann zum Beispiel Antikörper, monoklonale Antikörper, gegen menschliche Immunglobuline Œ also gegen menschliche primäre Antikörper -, die eine Farbe tragen, und diese Farbe ist klassischerweise ein grüner Fluoreszenzfarbstoff. Und im Fluoreszenzmikroskop sehen wir dann diese Zellen grün leuchten, wenn der Patient Antikörper hat. Das ist ein relativ hoher Aufwand, diese Objektträger herzustellen, das muss man selber machen, und daran ist das limitiert. Und außerdem ist es die Arbeitszeit. Während so eine ELISA-Reaktion auf einer Reaktionsplatte in einer automatisierten Maschine abläuft, müssen wir hier eine Labormitarbeiterin oder einen Labormitarbeiter ans Mikroskop setzen. Und der muss sich jede Patientenprobe eine Zeit lang anschauen, und dann aufschreiben, ob es positiv oder negativ ist. Manchmal nimmt man dann auch noch Verdünnungsstufen dazu, also nicht nur das Serum direkt, sondern auch noch eine 1-zu-10- oder 1-zu-100-Verdünnung, um mal zu sehen, ob da auch viel Antikörper ist. Das heißt: Das ist etwas sehr Handwerkliches, und darum dauert das länger.AUTOMATISIERTE TESTS SIND SCHON AUF DEM WEGUnd für diese großen Massenuntersuchungen, wo wir gerne Tausende von Patienten testen wollen, zum Beispiel aus einer Stadt oder aus einer Altersgruppe, da lässt sich das einfach so nicht machen. Also, wenn man sich denkt, dass so ein Mikroskopiervorgang pro Patient vielleicht 20, 30 Sekunden dauert und auf einem Objektträger fünf, sechs oder auch zehn Patienten drauf sind, da muss man sich das einfach mal ausrechnen: Man muss diese Objektträger immer auswechseln und so weiter. Irgendwann kommt man zu der Erkenntnis, das dauert nicht nur Tage, sondern auch Wochen, um eine ganze Untersuchung durch zu mikroskopieren. Und dann spätestens wird klar: das führt zu nichts. Wir brauchen einen automatisierten ELISA-Test, und die werden gerade erst alle aufgebaut. \nGut, die sind aber in der Entwicklung. Sind Sie da auch an der Begutachtung beteiligt? Es gibt ja vorveröffentlichte Studien zu solchen ELISA-Tests.\nJa, es gibt einen deutschen Hersteller, einen großen namhaften Hersteller, dem wir von Anfang an geholfen haben, diese Testverfahren sowohl aufzubauen als auch vor allem zu evaluieren. Also zu fragen: Wie ist denn jetzt das, was die da aufgebaut haben, im Vergleich zu unserem zu Hause durchgeführten Mikroskopiertest? Also wenn ich sage, —zu Hauseﬁ, meine ich natürlich im eigenen Labor. Das ist dieser sehr handwerkliche Mikroskopiertest, das ist etwas, das ist zwar aufwändig, aber da wissen wir, was wir in der Hand haben, da wissen wir genau, was wir tun, während so ein ELISA-Test, da kommt letztendlich nur ein Farbwert raus. Darum muss man eben Validierungsstudien durchführen. Die sind aber jetzt auch schon abgeschlossen, die sehen gut aus. Diesem Hersteller können wir also bescheinigen: Nur los, fangt an, das zu produzieren, damit alle das benutzen können. Solche Studien laufen natürlich jetzt in vielen anderen Ländern ebenso ab. Auch bei uns fragen jetzt noch andere Hersteller, ob wir helfen können, das zu validieren. Und das tun wir natürlich auch.\nSolche ELISA-Test-Prinzipien kennen viele vielleicht auch aus der Allergie-Untersuchung. Sie haben eben schon gesagt, —wie viel Antikörper da istﬁ. Wie wichtig ist das denn, wie viel Antikörper jemand bildet? Und bilden alle Menschen ungefähr gleich viele Antikörper?\nEs gibt so einen Bereich, wo alle Menschen landen. Wir sprechen da übrigens von Titer, das sind also Verdünnungswerte. Wir sagen: Aha, jetzt ist der Labortest positiv bei dem Serum, jetzt schauen wir mal, ob er auch noch positiv ist, wenn wir das Serum verdünnen Œ also zum Beispiel eins zu zwei. Und wenn er dann immer noch positiv ist, dann könnte man ja fragen: Bleibt er denn auch noch positiv, wenn man es eins zu vier verdünnt? Und dann eins zu acht, 16, 32, 64 und so weiter, 128, bis in den Tausender-Bereich hinein. Eine Verdünnungsreihe, die kann man einfach komplett testen und dann sagen, wo hört das eigentlich auf? Ab welcher Verdünnungsstufe wird der Test eigentlich dann nicht mehr positiv? Und dieser Wert, dieser Verdünnungswert, bis zu dem dieser Patient den Test noch positiv werten lässt, das ist der Titer. Das ist also unser Maß für die Höhe des Antikörperniveaus. Und genau betrachtet, kann man nicht unbedingt sagen: Ein Patient, der, sagen wir mal, der hat einen doppelt so hohen Titer wie ein anderer Patient, dass der auch genau die doppelt so hohe Menge an Antikörpern hat in seinem Serum. So einfach ist es nämlich nicht. Es ist keine einfache Konzentrationsmessung, sondern es ist gleichzeitig auch ein Maß für die Bindungsstärke. Also es kann durchaus sein, dass ein Patient und ein anderer Patient genau die gleiche Konzentration von Antikörpern im Blut haben, aber bei dem einen Patienten ist der Titer doppelt so hoch. Und das liegt daran, dass die Antikörper bei diesem Patienten deutlich besser, einfach deutlich stärker an das Virus binden. Und warum ist das so? Dazu gibt es eine interessante Antwort: Das Immunsystem macht am Anfang der Immunreaktionen, der Immunitätsbildung, erst mal so lose und grundsätzlich generell bindende Antikörper, so lose klebrige Antikörper, die an allerhand Varianten von Proteinen binden können. Aber dann kommt es zu einem Prozess, den wir Aviditätsreifung nennen. Und Avidität, das ist auch wieder so ein Fachbegriff, den kann man nicht unbedingt direkt nur übersetzen",
  "6": "mit Œ zum Beispiel Œ —Bindungsstärkeﬁ, sondern da sind mehrere Eigenschaften, mehrere physikalische Eigenschaften, zusammengefasst. Man kann sich das vielleicht am besten übersetzen mit dem Begriff —Gierﬁ, —Gierigkeitﬁ. Also: Wie gierig ist so ein Antikörper nach dem Protein des Erregers? Mit welcher Gier bindet er diesen Erreger? Diese Avidität nimmt nach ein paar Tagen bis Wochen nach der Infektion zu. Also, wenn ich einen frischen Antikörper habe, dann ist der niedrig avide. Und wenn wir dann zwei, drei Wochen warten, dann ist der Antikörper hoch avide. Der ist besonders gierig nach den Proteinen dieses Virus. Und das ist eine Mischung aus Effekten. Das ist letztendlich ein Optimierungsprozess, ein biologischer Optimierungsprozess, wo bestimmte Klone von Antikörper produzierenden Zellen bevorzugt werden. Die werden immer wieder während der Elimination der Krankheit überprüft. Und die kommen dann in einen Selektionsvorteil, die setzen sich durch. Und am Ende sind eben im Vordergrund diejenigen Antikörper produzierenden Zellen, die den besten Antikörper machen. Deswegen ist es auch so, weil wir diese Antigene auch als Test-Antigene in den Antikörpertesten benutzen (also mit Antigenen meine ich Virusproteine), dass ein Patient eine gewisse Zeit nach der Infektion einen besonders gut nachweisbaren Antikörper hat, einen hoch aviden Antikörper. So, das ist es erst mal ein Aspekt. Sie sehen, das wird hier zur Vorlesung. \nWir sind ja wissbegierig. Wir wollen auch lernen.\nAlso, das ist ein Aspekt auf Ihre Frage, wie sind da die Unterschiedlichkeiten in den Immunreaktionen? Es ist einfach der Titer und die dahinterstehende Avidität. Und dann haben wir noch was anderes, und zwar: Antikörper können gegen einen Erreger irgendwie binden, an irgendein Protein des Virus binden. Oder sie können an eine Stelle binden, die ganz besonders funktionell wichtig ist. Also so ein Virus muss in die Zelle rein, und dazu muss zum Beispiel eine Bindung erfolgen an den Rezeptor dieser Zelle. Sonst ist das Virus zwar da, aber es kommt nicht rein und hat damit auch keine Bewandtnis für unsere Gesundheit. Jetzt gibt es Antikörper, die binden irgendwo an der Oberfläche des Virus. Und die messen wir alle mit in diesem Test, in diesem ELISA-Test. Aber unter diesen Antikörpern gibt es einige wenige, die treffen genau die schwache Stelle des Erregers, indem sie zum Beispiel genau an die Stelle des Oberflächenproteins binden, wo eigentlich das Virus binden will, an den Eintrittsrezeptor. \nAlso besonders effiziente Antikörper?\nGenau, besonders stark störende Antikörper, die Infektion besonders stark störende Antikörper. Und da sagen wir: Die neutralisieren das Infektionsereignis, das sind neutralisierender Antikörper. Und um die auseinanderzuhalten, vor dem großen Hintergrund der allgemeinen Antikörper, müssen wir noch einen anderen Labortest durchführen: Das ist der sogenannte Neutralisationstest. Der funktioniert so, dass wir einfach ausprobieren, wie das Infektionsereignis bei diesem Patientenserum verhindert wird. Wir nehmen also Virus, Laborvirus, und tun das mit Zellkulturzellen zusammen, in der einen Reaktion. Und in der Vergleichsreaktion, das ist die eigentliche Testreaktion, da tun wir vorher das Serum des Patienten dazu. Und wenn in diesem Serum jetzt Antikörper sind, die genau an der richtigen Stelle binden, dann werden wir sehen, dass die Infektion in diesem Vergleichsansatz nicht losgeht Œ während in dem Erstansatz erwartungsgemäß die Zellen infiziert werden und das Virus sich vermehrt. Und das können wir im Labor dann sehen. Wir sehen zum Beispiel, dass die Zellen sterben. Also: das Serum dieses Patienten schützt die Kulturzellen vor der Virusinfektion. Und auch da können wir wieder eine Titration machen. Also, auch da können wir wieder sagen: Okay, jetzt machen wir eine Wiederholung von dem Test bei eins zu zwei, eins zu vier, eins zu acht, zu 32, 64 und so weiter, Verdünnungsstufen. Und dann sehen wir: Unabhängig von dem Maß der Titerhöhe in dem normalen allgemeinen Antikörpertest, haben wir noch ein anderes Maß, und das ist die Titerhöhe der neutralisierenden Antikörper. Und das muss nicht parallel laufen. IMMUNANTWORT AUF VERSCHIEDENEN EBENENEs gibt Patienten, die haben eigentlich ganz wenig allgemeine Antikörper, aber einen sehr hohen Neutralisations-Titer, wie wir sagen, kurz sagen wir NT-Titer, also Neutralisations-Test-Titer. Ein Patient kann einen hohen NT-Titer haben, aber einen schwachen allgemeinen Antikörper-Titer, solche Konstellationen gibt es. Das ist wahrscheinlich gut für diesen Patienten. Es gibt den umgekehrten Fall aber auch. Es gibt auch Patienten, die machen ganz schön Antikörper. Die haben einen schönen hohen Antikörper-Titer, aber einen geringen Neutralisations-Titer. Warum das exakt so ist, wissen wir gar nicht so genau. Da gibt es sehr viele Schwankungen zwischen einzelnen Menschen.\nWas bedeutet das dann tatsächlich für die Testung ? Ich denke jetzt noch mal vom normalen Menschen aus oder vom Klinikpersonal, das, wenn wir dann zum Beispiel automatisierte ELISA-Tests haben, auf Antikörper getestet wird.\nEs ist einfach so, dass diese ELISA-Teste das einzig praktikable sind, wenn wir über einen routinemä-",
  "7": "ßigen Betrieb nachdenken. Wenn wir sehen wollen: Hat jemand die Infektion schon überstanden bei der natürlichen Infektion. Wir müssen gleich noch darüber sprechen, dass man Antikörpertests auch zum Beispiel in der Impfsituation benutzt. Aber bei der natürlichen Infektion, da ist das das Einzige, was wir wissen wollen: Hat der Patient die Infektion hinter sich? Ja oder nein? Und dazu reicht ein einfacher ELISA-Test aus. Und es ist sogar egal, wie hoch der Titer ist, der Wert. Man muss nur wissen: Ja oder nein. Und man braucht noch nicht mal die Information: Hat er denn in dem Hintergrund der allgemeinen Antikörper auch eine gute neutralisierende Antikörperantwort? Das müssen wir gar nicht wissen. Für Antikörpertests reichen einfache AntwortenUnd warum ist das so? Das ist deswegen so, weil in der natürlichen Infektion die Antikörperantwort eigentlich nicht unbedingt etwas ist, was das Virus direkt tötet, sondern in Wirklichkeit wird das Virus hier abgeräumt und besteht unter Immunschutz auf einer ganz anderen Ebene des Immunsystems, nämlich in der zellulären Immunantwort. Und die messen wir nur sehr indirekt durch die Antikörper. Es gibt zwei Abteilungen der zellulären Antwort. Das eine sind T-Helferzellen, das andere sind T-Effektorzellen. Und die Helfer, die helfen auch den B-Zellen, das sind die antikörperproduzierenden Zellen, sagen wir mal ein Gedächtnis auszuüben und zu bleiben. Und diese darunter liegenden Schichten der Immunreaktion, also die beiden Sorten der T-Zellen, die können wir durch diese einfachen Antikörper gar nicht gut testen. Man kann die durchaus im Labor testen, aber diese Teste sind viel aufwendiger als ein einfacher Antikörpertest. Und wir brauchen eigentlich für die Information, ist die in Infektion überstanden mit Immunität, ja oder nein, nur ein Lebenszeichen des Immunsystems, egal welches. Und dann nehmen wir die Antikörper, weil die das sind, was man am leichtesten messen kann. Wenn die Antikörper da sind, dann sind die anderen Abteilungen des Immunsystems auch aktiviert worden. Dann können wir sagen: Okay, der Patient hat es überstanden. Und wir können davon auch ableiten: Der wird dann auch immun sein, egal, wie jetzt seine Unterparameter in den Immunreaktionen im speziellen Labortest zu messen wären. Da reicht der einfache Antikörper aus. ANTIKÖRPERTESTUNG AUCH FÜR IMPFSTOFFERPROBUNG WICHTIGEs gibt natürlich andere Situationen, wo man viel genauer hinschauen will, wo man ganz genau wissen will, ob bestimmte Aktivitäten des Immunsystems angeregt worden sind. Ein Beispiel, was man mal nennen kann, ist jetzt in Studien zu Vakzinen, da will man natürlich schon genau wissen, ob auch ein starker neutralisierender Antikörper-Titer durch die Vakzine induziert wird.\nAlso in der Impfstoffentwicklung.\nGenau, in der Impfstoffentwicklung und in der klinischen Erprobung von Impfstoffen. Da macht man tatsächlich solche Untersuchungen zuerst mal an Labortieren, wo man so einen Impfstoff zunächst überprüft, und dann auch am Menschen.\nDas heißt, da sind wir wieder bei dem Prinzip, das wir schon mal besprochen haben: Passive Immunisierung über Antikörper von Menschen, die eine Erkrankung bereits überstanden haben?\nNa ja, also ich hatte jetzt eigentlich gerade über aktive Immunisierung geredet, also wirklich das Erproben von Aktivimpfstoffen. Da will man eben wissen, welche Reaktionen macht denn der Proband in so einer Studie? Also: Kriegt der nach der Impfung auch eine gute neutralisierende Immunantwort? Und natürlich will man auch die anderen Abteilungen des Immunsystems checken. Also, man wird auch dann natürlich schauen, bekommt er eine gute T-Zell-Antwort? Und bekommt er auch ein gutes Memory? Also kriegt er auch T-Helferzellen-Antwort, die gut aussieht, und bleiben die B-Zellen auch lange da? Solche Dinge wird man natürlich durch direkte oder indirekte Teste in solchen speziellen Impfstudien abklappern. Das macht man aber nicht bei einem normalen Patienten, wo man nur fragt, hat der sich natürlich infiziert, ja oder nein? AKTIVIMPFSTOFFE UND  PASSIVIMMUNISIERUNGAber wo Sie es ansprechen: Es gibt die Idee natürlich, auch jetzt hier bei dieser Erkrankung, eine passive Immunisierung herbeizuführen, indem man zum Beispiel Plasma spenden lässt von Patienten, die es überstanden haben. Und da wird man natürlich dann in einzelnen Fällen Œ eine Plasmaspende, die man einem schwer Erkrankten zum Beispiel geben könnte in der Hoffnung, dass das dann das Virus eliminiert -, da würde man natürlich zwischendurch, zwischen dem Spender und Empfänger, bei so einem Serum auch im Labor einen Virusneutralisationstest machen. Da muss man dann wirklich genau hinschauen und funktionell schauen, ob dieses gespendete Blut jetzt wirklich das Virus neutralisiert. Ob das eine funktionelle Kapazität hat gegen das Virus.\nDas Thema Impfstoffentwicklung ist ja ein ganz großes, das wir bestimmt in einer anderen Folge auch noch mal thematisieren wollen, gerade im Hinblick auf Antikörper. Je besser wir sie verstehen, umso besser",
  "8": "kann auch die klinische Erprobung dann eines der entwickelten Impfstoffe funktionieren, habe ich dem jetzt entnommen. \nSie haben mal gesagt, in zwei bis drei Monaten halten Sie es für denkbar, solche automatisierten Antikörpertests zu haben. Es wird dann ja aber nicht so sein, dass ich in die Apotheke gehe, weil ich meine Kinder wieder gerne zu den Großeltern bringen möchte und gedacht habe: Oh, die haben so ein bisschen gehustet zu Hause in unserer freiwilligen Isolierung, und mir das als normaler Verbraucher hole. Für wen sind diese Antikörpertests dann zunächst vorgesehen?\nJa, es ist tatsächlich so, wir haben das hier schon: Wir haben schon einen Automaten hier im Institut stehen, und wir werden einen viel größeren Automaten in zwei Wochen schon hier in unserem Großlabor aufbauen. Und das machen andere Großlabore anderswo in Deutschland auch in diesen Tagen, also muss es gar nicht unbedingt zwei, drei Monate noch dauern. Und diese Teste können dann über einen Hausarzt eingeschickt werden; Blutprobe vom Hausarzt und am nächsten oder übernächsten Tag ist das Ergebnis da. Und das ist ja auch ein Ergebnis, das wirklich handfest ist, das sich nicht so schnell wieder ändert. Denn die Frage, die man hier stellt, ist ja: Überstanden oder nicht. Und wenn man es einmal überstanden hat, dann hat man es überstanden. Und deswegen ist da auch nicht die Zeitdauer so wichtig, ob das jetzt am nächsten Tag gleich da ist, das Ergebnis, oder am übernächsten Tag. FÜR KLINIKPERSONAL Œ  UND FREIWILLIGE?Und dann gibt es natürlich andere Überlegungen, wie man solche Teste noch einsetzt, das muss ja nicht unbedingt nur der geplante Besuch bei Oma und Opa sein, sondern auch die Frage: Kann dieser Arzt oder diese Krankenschwester eigentlich jetzt wieder Patienten behandeln mit der Erkrankung, vielleicht sogar mit verringertem Selbstschutz, also mit verringerter Schutzausrüstung, weil ja Immunität besteht? Das ist eine sehr wichtige Frage zum Beispiel. Oder draußen in der ambulanten Pflege, ob eine Pflegekraft die Infektion überstanden hat, ja oder nein, ist extrem wichtig für die Einsatzfähigkeit. Sie deuten das an, glaube ich, in Ihrer Frage. Dann kommen jetzt natürlich solche Teste auf den Markt, Antikörperteste, die man sich selber kaufen kann, vielleicht demnächst in der Apotheke oder auch jetzt schon auf Ebay. Die sind noch nicht validiert, die kommen vor allem aus Asien, und da vor allem aus China. Das sind Teste, die testen auch auf Antikörper mit einem anderen Testprinzip. Da muss ich im Moment einfach sagen: Das ist mit Vorsicht zu genießen, weil wir noch keine guten Validierungsstudien haben. Aber wir probieren auch hier bei uns gerade von mehreren Herstellern solche Teste aus und geben den Herstellern jeweils auch Rückkopplung darüber, wie gut das funktioniert. Wir werden da in den nächsten Wochen sicherlich auch Publikationen und erste Veröffentlichungen drüber sehen, wie gut solche Schnell-Antikörperteste funktionieren.\nDas ist also keine komplette Illusion, dass man sozusagen für den Hausgebrauch das auch benutzen könnte. In der Zwischenzeit, Sie haben es schon gesagt: für Klinikpersonal, ganz wichtig, Ärzte, Gesundheitsberufe. Aber natürlich kann man sich vielleicht auch vorstellen, was die Maßnahmen angeht: Es gibt noch andere wichtige Menschen, Verkäufer in Apotheken, im Supermarkt, die einfach für unser System weiter relevant sind. Könnte man also in der Zwischenphase sagen, wir versuchen, die validierten Tests denen erst einmal vorzubehalten, damit die Gesellschaft weiter funktioniert? Oder können sich auch freiwillige Helfer Œ wir haben Zuschriften von Hörern, die sagen, wenn ich denn jetzt immun bin, dann würde ich gerne helfen, irgendwo, wo Not am Mann ist Œ irgendwo testen lassen? Halten Sie das für denkbar?\nIch halte das durchaus für denkbar. Man muss so etwas natürlich dann auch wieder organisieren. Ich muss sagen, ich habe da jetzt noch nicht so drüber nachgedacht. Also, ich beantworte Ihnen das jetzt gerade komplett spontan. Aber ich halte es für denkbar, dass man auch da solche Anlaufstellen einrichtet, vielleicht dann auch da, wo die Hilfe wirklich stattfinden soll. Aber man würde natürlich prinzipiell zum Beispiel erst mal auch in der eigenen Belegschaft fragen, ob man sich freiwillig testen lassen möchte. Aber dann natürlich, also dieses Prinzip von freiwilliger Helferschaft, und das unter dem Wissen, ob man schon immun ist Œ also, dass man vielleicht sagt, unter der Voraussetzung, dass ich schon immun bin, springe ich gerne ein. Irgendwo in Frontline-Bereichen, wo man jetzt viel Zuschauer- oder Publikumskontakt hat. Nicht unbedingt medizinisch, wo man also gar nicht ausgebildet sein muss, aber wo man viel Kontakt hat, das kann ich mir durchaus vorstellen.\nIn zwei bis drei Monaten wissen wir also möglicherweise schon mehr und sind einen Schritt weiter in den Versuchen, das Virusgeschehen einzudämmen, mehr über die Infektionsdaten in der Bevölkerung zu wissen. Herr Drosten, wir haben ein bisschen länger gesprochen heute. Wir wollen aber auch morgen wieder über das Coronavirus sprechen und über all die Dinge, die uns helfen, alles besser zu verstehen. Vielen Dank bis hierhin und für heute.",
  "9": "Gerne. Bis morgen.\nDieser Podcast findet sich immer mittags in der ARD Audiothek und auf der Internetseite ndr.de/coronaupdate. Dort findet sich auch ein Glossar, das wir mittlerweile erstellt haben. Es fallen ja doch ziemlich viele Fachbegriffe in dem Gespräch mit Christian Drosten, die man da gut nachlesen kann. Wenn Sie Menschen kennen, die keinen oder keinen stabilen Internetzugang haben, eine etwas kürzere Coronavirus-Updates senden wir auch im Radio bei NDR Info, immer um 12:35 Uhr und um 18:05 Uhr. Vielen Dank fürs Zuhören. Mein Name ist Korinna Hennig. Tschüss.WEITERE INFORMATIONENndr.de/coronaupdate"
}