{
  "1": "Der Gipfel ist noch nicht erreicht, so die Einschätzung des Helmholtz-Zentrums für Infektionsforschung. Die Zahlen, der mit dem Coronavirus infizierten Menschen steigt also weiter an. In Spanien breitet sich das Virus weiter aus, besonders betroffen sind Alten- und Pflegeheime. Die USA verzeichnen mittlerweile mehr als 1000 Tote. Das sind aktuelle Meldungen von heute, dem 26. März 2020. Mein Name ist Anja Martini und ich arbeite in der Wissenschaftsredaktion von NDR Info. Jeden Tag reden wir mit Professor Christian Drosten, dem Leiter der Virologie an der Charité in Berlin. Hallo, \nHerr Drosten, wir müssen noch mal ganz kurz auf die Folge von gestern schauen, die Sie mit meiner Kollegin Korinna Hennig gemacht haben. Und zwar ging es da um Antikörpertests, also Bluttest, mit denen man feststellen kann, ob jemand bereits an Covid19 erkrankt ist oder nicht und im Körper dann Antikörper gegen das Virus gebildet hat. Es gibt mittlerweile Mails von unseren Zuhörern, die uns erzählen, dass in Arztpraxen Angebote auflaufen: Nämlich 50 Tests zum Stückpreis von 22 Euro, bitte hundert Prozent Vorkasse. Was sagen Sie? Eher Vorsicht bei diesen Sachen, oder was kommt Ihnen da für ein Gedanke?\nNa ja, klar, Vorsicht, ganz eindeutig. Man muss sagen, das sind Lateral-Flow-Teste, die in großer Menge hergestellt werden können. Das ist erst mal gut, dass das technisch möglich ist. Nur die jetzigen verfügbaren Lateral-Flow-Teste, die testen auf Antikörper. Und das ist alles noch nicht validiert. Also wir wissen gar nicht, ob diese Antikörpertests technisch genauso gut funktionieren, wie ein richtiger laborbasierter Test, also ein ELISA-Test auf Antikörper zum einen. Und zum anderen gibt es etwas, das wir schon genau wissen, nämlich, dass Antikörpertests für die Akut-Diagnostik zu spät kommen. Diese Antikörpertest können erst positiv werden nach ungefähr zehn Tagen der Krankheit. Es gibt einige wenige Patienten, bei denen ist das schon nach sieben Tagen der Fall. Aber in der heutigen Situation, wenn man sich einen Test auf das neue Virus wünscht und getestet werden will, dann fragt man ja eigentlich immer: Habe ich mich infiziert? Kommen meine Symptome vielleicht von diesem Virus? In dieser Situation ist ein Antikörpertest nicht zu gebrauchen.VORSICHT BEI ANTIKÖRPERTESTS\nWir haben auch eine Meldung bekommen aus London, da heißt es: 3,5 Millionen Tests wurden gekauft, Antikörpertests, und die könnten schon in der kommenden Woche eingesetzt werden. Das kann nicht sein, oder?\nIch bin mir nicht sicher, ob nicht irgendjemand solche Tests in großer Menge gekauft hat. Es gibt natürlich auch Einsatzgebiete für Antikörpertests, die jetzt aber nicht eben für die Akut-Diagnostik in der Frühphase sind, sondern später. Also beispielsweise: Habe ich die Infektion schon überstanden? Das ist eine Frage, die man stellen kann und mit einem Antikörpertest beantworten kann. Man muss da aber dann auch wieder vorsichtig sein, ich könnte jetzt wieder ins Kleinteilige gehen. Solche Teste können auch falsch positiv sein. Aber ganz prinzipiell ist, glaube ich, die führende Überlegung, die wir hier im Moment anstellen müssen, dass wir bei einer Diagnostikfrage eigentlich immer die akute Infektion im Kopf haben und dass wir da einfach einen Test brauchen, der von Anfang an das Virus nachweisen kann, und nicht einen Test, der nach ungefähr zehn Tagen die Antikörper nachweisen kann, wenn er denn technisch überhaupt gut funktioniert.\nSie haben gestern gesagt, dass diese Antikörpertests in wenigen Wochen verfügbar sein werden. Kann es Länder geben, die da schon weiter sind?\nJa, es gibt rein technisch gesehen schon Antikörpertests zu kaufen, sowohl diese Teststreifen, die wir jetzt gerade besprochen haben, wie auch laborbasierte Tests. Und es gibt wenige Labore, also wir zum Beispiel, wir haben sehr früh angefangen. Wir können seit Januar schon Antikörpertest machen, mit Immunfluoreszenz. Und wir können seit ungefähr einer",
  "2": "Woche ELISA-Teste machen. Wir haben auch ein Gerät hier im Institut stehen. Wir sind, genau wie bei der PCR Tests auch dabei, jetzt über —Labor Berlinﬁ das ganz stark auszudehnen. Das ist ja unser eigentliches Versorgungslabor. Wir werden also in zehn, 14 Tagen in sehr großem Maßstab Antikörpertest machen können. Das sind aber keine Streifenteste, das sind richtige ELISA-Teste, laborbasiert. Also am Markt gibt es das schon. Vorreiterlabors sind schon so weit. Aber wenn wir jetzt darüber reden, ab wann gibt‚s denn in Deutschland den Test? Dann heißt das ja, wir müssen uns darüber Gedanken machen, ab wann ist das flächendeckend verfügbar? Ab wann kann man ganz normal in jeder Arztpraxis das einfach anfordern und kriegt das in kurzer Zeit? Da dauert es eben ein paar Wochen. Vielleicht so im Bereich von zwei Monaten, würde ich denken, bis das viele Labore etabliert haben.\nDieser Antikörpertest, der ja eventuell dann für die breite Masse spannend wird, nämlich der Selbsttest, wie muss ich mir den technisch vorstellen? Ist das so ein bisschen so wie dieses Testkit für Diabetiker? Man macht sich einen Piks in den Finger und kann es dann auf ein Blatt Papier halten und erkennt, man hat Antikörper oder nicht? Oder wie kann das dann später mal aussehen?\nJa, so ungefähr funktionieren diese Tests. Es gibt da verschiedene Vorrichtungen, mit denen so ein Blutstropfen, den man sich aus der Fingerbeere pikst, filtriert wird. Dann wird das aufgenommen. Und dann läuft das, wie bei einem Schwangerschaftstest der Urin, in so einem Teststreifen in Form einer Front von der einen zur anderen Seite. Und am Ende bleibt ein Streifen oder zwei Streifen übrig. Und bei zwei Streifen ist es positiv. So kann man sich das vorstellen. Aber wie gesagt, das alles ist technisch noch nicht richtig validiert. Das wird schon irgendwie funktionieren, vielleicht besser oder schlechter. Aber auch der normale laborbasierte Test wird natürlich breit verfügbar sein. Wir kriegen auch heute für andere Infektionsparameter Antikörpertests aus dem ganz normalen Labor. Jede Arztpraxis kann das anfordern und es wird anforderbar sein, da bin ich mir ganz sicher. Aber das Problem der späten Aussagekraft, also dass die Antikörper nun mal leider erst nach zehn Tagen da sind, bei manchen Patienten sogar noch etwas später, das ist damit nicht kuriert. Wir brauchen einen Test auf das Virus selbst, wenn wir in der Frühphase nachweisen wollen. Und dazu gibt es im Moment nur die PCR. Es wird sicherlich in späterer Zeit, ich wäre optimistisch, dass wir ab dem späten Frühjahr oder dem frühen Sommer erste Angebote haben, dann wird es auch dafür dann solche Lateral-Flow-Devices geben, also solche Streifentest. Aber da wissen wir noch viel weniger, wie gut die funktionieren. Ich bin optimistisch, weil in dieser Erkrankung relativ früh, relativ viel Virus im Rachen ist. Aber mehr kann ich dazu nicht sagen. Alles andere muss man wirklich erst ausprobieren.PATIENTEN, DIE SPÄT IN DIE KLINIK KOMMEN \nSie haben gerade gesagt: Relativ früh ist relativ viel Virus im Rachen. Wir nehmen mal einen Fall an. Das heißt, jemand erkrankt und merkt erst sehr spät, dass er erkrankt ist. Ist dann mit einem PCR-Test das Virus wirklich noch richtig gut nachweisbar? Oder gibt es vielleicht schon Probleme? Und das Virus ist runter gewandert in die Lunge und nicht mehr gut testbar?\nJa, diese Fälle gibt es. Das ist interessant, dass Sie das jetzt fragen. Mich haben jetzt gerade auch in den letzten Tagen per E-Mail Fragen von ärztlichen Kollegen erreicht, und zwar wirklich aus den Gegenden, München sei mal genannt, wo jetzt im Moment schon viele Patienten sind. Und wo Patienten vielleicht auch schon längere Zeit mal zu Hause bleiben und dann in einem relativ späten Stadium, also in der zweiten Woche, erst ins Krankenhaus kommen. Da hat man die Beobachtung: Die PCR aus dem Rachenabstrich wird nicht positiv. Aber im CT, also in der Bildgebung der Lunge, sieht es ganz nach dieser Erkrankung aus. Und Kliniker, die einige Patienten behandelt haben, die haben relativ schnell einen Blick für diese Erkrankung, weil das Bild im CT doch relativ gut erkennbar ist.\nDas sind weiße Flecken auf der Lunge? \nJa, genau. Das ist nicht ganz gleichmäßig verteilt. Also einige sagen, das sieht wolkig aus, das sind also Herde in der Lunge, die sich bilden. Das ist ein relativ typisches Bild. Als erfahrener Kliniker sagt man dann: Na klar, das ist diese Krankheit. Warum ist jetzt die PCR aus dem Rachenabstrich nicht positiv? Die Erklärung ist relativ einfach. Die PCR im Rachenabstrich ist nur in der ersten Woche zuverlässig positiv, dann verschwindet bei einigen Patienten im Hals das Virus. Aber es ist in der Lunge vollkommen unabhängig replizierend. Das heißt, wenn man bei solchen Patienten dann eine Probe aus der Lunge nimmt, also das, was man so hochhustet, Sputum, oder wenn man auch mit einem Absaugkatheter in die Luftröhre geht, erfahrene Ärzte können das: Man führt einen Absaugkatheter durch die Nase ein und saugt zwischen der Stimmritze ab. Das ist erstaunlich, wie geschickt manche Ärzte dabei sind. Also jeweils solches Material, was aus den tiefen Atemwegen kommt, das ist dann zuverlässig positiv in der Diagnostik. Dieses Dilemma, der späte Patient, der in der zweiten Woche kommt, der schon eine beginnende Pneumonie hat und der in der PCR im Rachenabstrich nicht zuverlässig positiv wird, das",
  "3": "hat auch in China in Wuhan für große Verunsicherung gesorgt. So weit, dass man aus einem kombinierten Eindruck dieser scheinbaren Unzuverlässigkeit der PCR aus dem Rachen, und auch der Überforderung der Labore, dass also praktisch keine PCR-Kapazität mehr nutzbar war, dass man dann übergegangen ist zu einer Diagnosestellung basierend auf dem CT-Bild im Gipfel der Epidemie in Wuhan, weil man da auch im Durchschnitt die Patienten relativ spät gesehen hat. Die sind lange zu Hause geblieben, die wollten nicht ins Krankenhaus. Und da hat man dann tatsächlich umgestellt. Da sind wir hier natürlich überhaupt nicht bei uns. Aber es ist einfach wichtig für Ärzte in Krankenhäusern, das zu wissen, dass späte Patienten im Rachenabstrich nicht mehr zuverlässig positiv sind, wohl aber in der Lunge. Es gibt noch einen Trick, den man auch machen kann. Das gefällt vielen Laboren aber nicht so gut. Eine andere Probenart, die man nehmen kann, die auch relativ zuverlässig positiv ist, ist Stuhl. Allerdings müssen dafür die Labore ihre Probenvorbereitung ändern und deswegen ist das nicht so leicht handzuhaben. \nEs dauert wahrscheinlich auch länger, eine Stuhlprobe zu analysieren, oder?\nIm Prinzip nicht, aber es ist umständlich im Labor. Man muss abweichen vom normalen Prozedere. Und das ist natürlich schwierig, wenn täglich Hunderte von Proben reinkommen.WIRKSTOFFE UND MEDIKAMENTE  GEGEN COVID19 \nWir wollen heute noch ein ganz bisschen auf Medikamente gucken, denn es gibt ja mittlerweile mehrere Medikamente, die in Kliniken getestet werden. Über einige haben wir auch schon gesprochen. Und zwar zum Beispiel Remdesivir, das ist ein Medikament, das eigentlich gegen Ebola entwickelt wurde und nun in zwei Studien an Corona-Patienten in Deutschland getestet wird. Was wissen Sie im Moment aktuell zu diesen Studien, wie die laufen?\nBeim Remdesivir ist es erst mal so, wir haben hier eine Substanz mit einem plausiblen und bekannten Mechanismus. Das ist ein Hemmer der viralen RNA-Polymerase, also das Replikationsenzym des Virus. Und wir haben diese Substanz schon länger in der Literatur gehabt, es ist klar, gegen Coronaviren wirkt sie in der Zellkultur und auch in Tiermodellen. Das ist gut. Also nicht für jede Substanz, die im Moment in klinische Erprobungen geht, haben wir diese überzeugende Anfangsevidenz. Aber für Remdesivir ist es sehr gut, diese Anfangsevidenz. Da gibt es einen richtigen Mechanismus. Und jetzt ist es so, dass die Firma, die Remdesivir vertreibt, Gilead, schon seit längerer Zeit Compassionate-Use-Protokolle erlaubt. Das bedeutet, in bestimmten Konstellationen wird das Medikament für einen einzelnen Patienten freigegeben. Das ist so eine Phase der Erkrankung, wo der Patient schon Sauerstoff braucht, aber noch nicht Katecholamine, also kreislaufstützende Medikamente, braucht. Das ist schon eine kritische Phase im Verlauf. Das ist der Übergang, wo man sagt, bald muss der Patient vielleicht auf die Intensivstation. In dieser kritischen Phase will man eben die Patienten beeinflussen. Das Problem ist aber dabei, weil das eine direkte wirkende antivirale Substanz ist, will man die eigentlich gerne früher geben. Denn das Virus fällt in der ersten Krankheitswoche über die Atemwege her. In der zweiten Krankheitswoche, wo es dann zur Verschlechterung kommt, haben wir schon eine Kombination aus Immuneffekten und Viruseffekten, die in der Lunge wirken. Das lässt vermuten, dass man in dieser späteren Phase nicht mehr so viel bewirken kann, wenn man speziell nur noch was gegen das Virus macht. Man muss dann schon wieder aufpassen, dass man vielleicht auch etwas gegen eine überschießende Immunreaktion macht. Da gibt‚s auch klinische Studienansätze dafür. Und das gilt sowohl für Remdesivir wie auch für andere Substanzen, bei denen man vermuten könnte, dass es eine direkte Wirkung auf das Virus gibt. \nWie funktioniert Remdesivir in diesem Virus? Was tut es da? \nDas Virus ist ja ein RNA-Virus. Und RNA-Viren können nicht die Vervielfältigungsenzyme des Zellkerns benutzen. Also unser Zellkern hat ja DNA. Und wenn sich Zellen teilen, dann muss die DNA vervielfältigt werden. Und manche Viren, DNA-Viren häufig, die können diese Vervielfältigungsenzyme für sich selbst benutzen. Die missbrauchen also die Vervielfältigungsenzyme des Zellkerns für ihr eigenes Erbgut. Das können RNA-Viren aber nicht machen, weil unsere Zellen nicht darauf angewiesen sind, RNA zu vervielfältigen. Unsere Zellen haben schon auch RNA. Die wird aber nur von der DNA abgeschrieben und ist eigentlich die Bauvorlage für Proteine. Das ist die sogenannte Messenger-RNA, in einfachster Näherung. Es gibt natürlich komplizierte andere Unterformen von RNA und so weiter. Aber wir wollen jetzt mal von dem Hauptfall sprechen. Diese Messenger-RNA wird nicht vervielfältigt. Die wird einfach nur einmal abgeschrieben. Wir brauchen für eine Virusreplikation aber eine richtige Vervielfältigung. Und in diesem Zuge müssen wir einen Schritt haben, wo RNA von RNA abgeschrieben wird. Das Virusgenom besteht aus RNA, und das Produkt besteht wieder aus RNA, wir sagen das replikative Intermediat, und davon",
  "4": "wiederum muss noch mal RNA zurück abgeschrieben werden. Wir haben ja Plus und Minus und dann wieder einen positiven Sinn der genetischen Information bei dieser Vervielfältigung. All das führt uns zum Schluss, dass das Virus selbst eine RNA-Polymerase, ein Enzym, das diese Vervielfältigung bewerkstelligt, dieses Abschreiben, mitbringen muss. Es gibt verschiedene Arten, wie RNA-Viren das machen. Einige RNA-Viren bringen im Viruspartikel eine funktionierende RNA-Polymerase mit, Polymerase heißt: Ein Enzym, das ein Polymer generiert, das abschreibt. Das nimmt also eine Vorlage, das ist das Genom des Virus, und macht daraus eine Kopie, und zwar eine spiegelbildliche Kopie im Lesesinn, und nimmt diese spiegelbildliche Kopie dann wieder und macht daraus wieder die Nachfolgegeneration von Genomen, die dann verpackt wird. Einige Viren bringen das als funktionierendes Enzym, als Protein im Viruspartikel mit. Andere Viren codieren das einfach, die haben das Enzym als genetische Informationen dabei. Die wird dann in der Zelle von Ribosomen in Protein verwandelt. Das Protein, was da entsteht, kann dann die Virus-RNA vervielfältigen. Coronaviren machen das auf diese letztere Art und Weise. Die bringen genetische Informationen mit, um sich in der Zelle Do-it-yourself-gleich eine RNA-Polymerase zu basteln, das macht also die Zelle, und dieses Enzym hemmt man mit Remdesivir.\nDas wäre dann demnach eine wirkliche Chance, dem Virus beizukommen, oder?\nDas ist insofern eine wirkliche Chance, als dass wir hier wissen, wie es läuft. Wir haben einen Mechanismus, eine Vorstellung davon, wie es läuft, wie es funktioniert. Übrigens: Wir könnten hier jetzt auch wieder ins Detail einsteigen,weil so klar ist es dann immer doch wieder nicht, wie es ganz genau läuft. Wir wissen nicht genau, ob die RNA-Polymerase selbst an ihrer Prozessivität gehemmt wird, oder ob der Zusammenbau von essenziellen Bausteinen der entstehende RNA gehemmt wird, oder ob die RNA-Polymerase durchaus noch weiterarbeitet, aber so viele Kopierfehler macht, dass die Viren, die dabei rauskommen, tot sind.\nDass es nicht funktioniert. \nAber das sind Details. Prinzipiell können wir sagen, für ein allgemeines Verständnis: Beim Remdesivir wissen wir, es geht hier um eine Hemmung der RNA-Polymerase. Es ist nicht irgendein Mysterium, nicht eine reine Empirie, wo man sagt, da hat mal jemand eine Zellkultur mit einem Virus infiziert. Und dann hat er 3000 Substanzen ausprobiert. Und bei dieser Substanz hat das Virus weniger repliziert. Aber warum, keine Ahnung. So ist die Situation hier jetzt nicht. Bei anderen Medikamenten ist die Situation so.\nChloroquin, vielleicht.\nJa, genau. Also beim Chloroquin ist es so, dass wir schon auch wissen, was dieses Medikament in der Zelle macht. Das hemmt eine ATPase, also das verändert das Ionen-Milieu in allerhand intrazellulären Kompartimenten, also in bestimmten Abteilungen der Zelle, die durch Membranen abgegrenzt sind. Darin gibt es ein inneres Milieu, zum Beispiel einen ganz eigenen pH-Wert, aber auch eigene Konzentrationen anderer Ionen, und dieses innere Milieu von zellulären Kompartimenten wird durch Chloroquin gestört. Das scheint irgendwie auch die Replikation oder die Entstehung, die Partikelentstehung von allen möglichen Viren zu stören. Das sind also längst nicht nur Coronaviren, da gibt es auch andere Viren, deren Partikelbild gestört wird durch Chloroquin in Zellkultur.\nChloroquin, müssen wir noch sagen, das ist ein Malaria-Medikament, das nicht ganz frei ist von Nebenwirkungen, aber auch gegen das alte SARS-Virus, zumindest in Zellkulturen was gebracht hat, oder?\nRichtig, genau. In Zellkulturen und auch gegen allerhand andere Viren. \nWir hatten eine Studie in der letzten Woche aus Frankreich, die mit Chloroquin gearbeitet haben. Da haben Sie gesagt, die Studie hat leichte Mängel und man müsste weiter daran arbeiten. Ist in der Zwischenzeit irgendwas da passiert? Haben Sie da was mitbekommen?Christian DrostenDiese Studie sagt weder ja noch nein, die hinterlässt einfach ganz viele Fragezeichen. Viele Leute, die sich auskennen, da gehöre ich auch dazu, sind sehr skeptisch, was Chloroquin angeht, ob das am Ende wirklich hilfreich ist. Ich kann aber auch nicht sagen, wie es am Ende aussehen wird, wenn man eine ganz große Studie macht mit ganz vielen Patienten. Und da am Ende das klinische Schicksal dieser Patienten analysiert, also wie ist es für die Patienten ausgegangen? Dann kann es schon sein, dass es einen ganz kleinen Effekt gibt. Dieser Effekt muss gar nicht unbedingt direkt über das Virus gelaufen sein, weil Chloroquin auch sehr stark Einflüsse ausübt auf Inflammations-, also Entzündungsprozesse allgemein. Die spielen ja dann wieder in der Lungenschädigung auch eine Rolle, sodass man nicht so genau sagen kann, was man hier erwarten kann. Allerdings eine Sache kann man sagen: Einen durchschlagenden großen Effekt, der wirklich über das Schicksal des klinischen Ausgangs entscheidet, den kann man hier eigentlich beim Chloroquin",
  "5": "kaum erwarten. Das ist sicherlich ein kleiner, kleiner Unterschied in der Kohorte, also in vielen Patienten. Das ist sicherlich nicht eine Wunderpille, wo man sagen kann, das nimmt man und dann ist die Krankheit gestoppt. So wird es auf keinen Fall sein sein. Dafür ist jetzt schon klar, reicht die Evidenz nicht aus. Oder dann hätten wir die Evidenz schon, sagen wir mal so, dann wäre es ganz einfach, das zu beobachten. Dann gäbe es eben nicht solche etwas in sich widersprüchlichen klinischen Studien. Bei ganz eindeutigen Effekten ist es auch ganz leicht, den klinischen Effekt zu beweisen.\nDann gibt es noch eine Gruppe an Medikamenten, die getestet werden. Das sind die HIV-Medikamente, und zwar Lopinavir in Kombination mit Ritonavir. Was gibt es da? Wie funktionieren diese Medikamente und Wirkstoffe?\nJa, das ist im Prinzip ein Medikament, das heißt mit Handelsnamen bei uns in Deutschland Kaletra, ist ein altes HIV-Medikament. Das ist eine Kombination von zwei Proteasehemmern, also Protease, das ist wieder so ein Wort, was mit -ase endet. Und diese Endsilbe ase zeigt eben den Namen eines Enzyms an, also eines biologischen Katalysators, hier eine Protease. Vorhin haben wir über eine RNA-Polymerase gesprochen, also hört immer auf -ase auf. Also diese Protease hat eine andere katalytische Funktion, nicht das Vervielfältigen von RNA, sondern das Zerschneiden von Proteinen. Jetzt ist es so, dass verschiedenste Viren, dazu gehört auch HIV, dazu gehören auch Coronaviren, im Rahmen ihrer Replikation Schritte haben, bei denen Proteine in Stücke geschnitten werden müssen. Das kann zum Beispiel daherkommen, dass so ein Virus einfach alle Proteine, die es hat, erst mal an einem Riesenstrang produziert und erst im Nachhinein in die einzelnen funktionierenden Untereinheiten zerschneidet. Also anders als bei uns in der Zelle, wo Proteine jedes für sich Œ das ist übrigens hier mal wieder ganz grob vereinfacht, aber nur mal als Denkmodell- jedes Protein für sich abgeschrieben wird vom Chromosom und dann zu einem Protein zusammengebaut wird, ist es bei manchen Viren eben so, dass nicht einzelne Untereinheiten der genetischen Information vom Chromosom in Untereinheiten abgeschrieben werden, sondern es wird einfach das ganze Erbgut am Stück abgeschrieben. Also das Genom des Virus könnten wir Chromosom nennen, es ist kein echtes Chromosom, aber wir können mal so tun. Dann muss es im Nachhinein auf der Proteinebene erst unterteilt werden in funktionierende Einheiten, und dafür braucht man eine Protease. Und bei HIV hat man lange Forschung investiert in die Hemmung dieser Proteasefunktion. Und Kaletra, also Lopinavir-Ritonavir-Kombinationen, das ist im Prinzip das Ergebnis dieser Forschung bei HIV, dass man eine bestimmte Protease hemmt.\nDas heißt, das Zerteilen wird gehemmt.\nRichtig, genau. Dieses Zerteilen, das stoppt man. Jetzt ist es aber so, dass diese Proteasen meistens oder fast immer vom Virus mitgebracht werden und deswegen auch genau auf das Virus selbst optimiert sind, also das Virus bringt sich seine eigene Protease mit. Und zu denken, dass die Protease von einem HIV-Virus schon genauso laufen wird und funktionieren wird und deswegen auch mit demselben Medikamente hemmbar ist, wie die Protease von einem Coronavirus, das ist gelinde gesagt einfach gedacht. Aber auf so einer einfachen Überlegung basiert das Ganze. Es ist hier tatsächlich so. Man hat irgendwann sich gedacht, diese Patienten sind so schwer krank, jetzt geben wir mal, was wir haben, Proteasehemmer. Lass uns mal einen ausprobieren. So ist es tatsächlich gelaufen am Anfang. Und daraus sind jetzt klinische Studien geworden. Wir haben eine Studie schon in der Literatur zum Thema Kaletra. Und man sieht daran eigentlich kaum einen Effekt klinisch. Also im Prinzip kann man hier nicht erwarten, dass es bei Lopinavir-Ritonavir-Kombination noch zu großen Erfolgsmeldungen kommen wird, auch wenn weiterhin klinische Studien laufen. Das liegt zum Teil daran, in den jetzigen klinischen Studien werden nur bestimmte Patienten eingeschlossen, und auch hier ist es wieder so, man will zuerst die schwerstkranken Patienten behandeln, wo man die größte Verzweiflung hat. Das sind aber leider häufig nicht die Patienten, die so ein Antivirus-Medikament kriegen sollten, sondern eigentlich sollten gerade die frühen Patienten ein Antivirus-Medikament kriegen, denn da ist ja die Virusphase. In der zweiten Woche beginnt die Virus- und Immunphase. In der dritten Woche haben wir praktisch nur noch die Immunphase der Krankheit. Also noch mal so von der Vorstellung: Am Anfang huscht das Virus über alle Schleimhäute und alle Respirationstrakt-Organe.\nIm oberen Bereich?\nIm oberen Bereich und dann auch runter in die Lunge. In der zweiten Woche kommt das Immunsystem und versucht, das Virus loszuwerden. Diese Immunreaktion, in erster Näherung ist die natürlich gut. Aber in zweiter Näherung kann die auch überschießend sein und kann auch so sein, dass sie nun mal bestimmtes befallenes Gewebe abräumen muss. Anders kann man das Virus nicht loswerden, und dabei entstehen Krankheitszeichen. Dabei entsteht zum Beispiel die Inflammation, die Entzündung, die man dann in der Bildgebung, im CT, in der Lunge sieht.\nDie weißen Flecken in der Lunge.",
  "6": "Richtig, genau. Wenn es dann noch weiterläuft, dann kann es bei schweren Verläufen so sein, dass sich auch bestimmte Immunreaktionen verselbständigen. Und da ist das Virus schon relativ gut eliminiert, das ist noch nicht ganz weg, aber das repliziert wahrscheinlich gar nicht mehr aktiv. Aber dennoch laufen Inflammationsvorgänge einfach weiter. Und das ist dann so mal grob von einer Vorstellung die dritte Krankheitswoche und darüber hinaus. Wie gesagt, auch wieder für die Experten hier, wir machen hier eine Informationsveranstaltungen für die ganz breite Öffentlichkeit, und wir müssen übersimplifizieren. In Wirklichkeit ist das natürlich alles viel komplizierter und viel differenzierter. Aber ich versuche hier nur Grundprinzipien zu vermitteln. Das sind diese Grundprinzipien. Und jetzt ist einfach klar, wenn wir ein Virusmedikament haben, dann wollen wir das ja einsetzen in der Virusphase, also in der ersten Woche. Und häufig sind eben klinische Studien auf die zweite Woche schon eingenordet, denn da sind die Patienten auffällig krank. Da sucht man händeringend nach irgendeiner Substanz, die man geben kann. Während in der ersten Woche, und das ist das Vertrackte an dieser Erkrankung, die Patienten im Großen und Ganzen gleich aussehen. Also es gibt schon Unterschiede in den Anfangssymptomen. Manche haben Fieber, manche nicht, manche haben Halsschmerzen, manche fangen sofort an zu husten. Gerade in Deutschland sieht man das sehr häufig, das liegt vielleicht auch daran, dass wir ein anderes Alterskontingent haben an Patienten, das führt aber hier auch vom Thema weg. Wir haben zwar eine Symptomvariation in der ersten Woche, aber insgesamt ist die erste Woche bei fast allen Patienten mild und am Ende der ersten Woche wird es entweder wieder gut oder schlechter. Und das ist das Dilemma. Man muss in dieser ersten Woche eigentlich schon eine Substanz geben, wo man noch gar nicht weiß, wie der Verlauf sein wird. In 80 oder vielleicht sogar deutlich mehr Prozent aller Verläufe würde man im Prinzip ein halb experimentelles Medikament geben, obwohl der Patient das gar nicht braucht, weil er sowieso einen milden Verlauf hat und behalten wird. Das ist im Moment wirklich ein Entscheidungsproblem.INFLUENZAMITTEL FAVIPIRAVIR  NEU TESTEN\nDas heißt, wir müssten eigentlich noch genauer wissen, wie das Coronavirus funktioniert, um letztendlich zu sagen: Das ist der richtige Weg, um das Replizieren des Virus zu verhindern. Oder können Sie schon sagen, was am effektivsten gegen das Virus helfen kann?\nWie gesagt, es gibt ein paar Medikamente. Lopinavir-Ritonavir müssen wir dazu zählen, wo wir wissen, es gibt eine mechanistische Idee, auf welchem Weg das Virus angegriffen wird. Also hier ist es die Protease. Aber wir wissen auch eigentlich aus dem Labor, die Protease wird nicht gut angegriffen durch diese Medikamente. Wir wissen bei Remdesivir, die Polymerase, wird angegriffen. Es gibt noch ein anderes Medikament, das heißt Favipiravir. Da wird auch die Polymerase angegriffen. Und es gibt noch eine andere Reihe von Medikamenten, wo wir auch eine mechanistische Vorstellung haben. In all diesen Fällen müssen wir sagen, immer, wenn es eigentlich um die Virusreplikation selbst geht, müsste man das Medikament in der Frühphase geben. Aber es gibt verschiedenste Gründe, warum man das nicht tut im Moment. Einerseits, das hatte ich schon gesagt, es ist so ein Entscheidungsdilemma. Die Patienten sind dann in der Frühphase häufig gar nicht mal im Krankenhaus. Aber wenn man solche Medikamente gibt, dann muss man die schon überwachen können. Denn die Medikamente haben auch Nebenwirkungen. Man muss die, weil es eben um Off-Label-Use geht, zum Teil in ziemlich hohen Dosierungen geben. Und da sieht man Nebenwirkungen, die man sonst nicht sieht. Off-Label bedeutet, eigentlich sind die Substanzen gegen was ganz anderes zugelassen, also Chloroquin zum Beispiel für Malaria. Und dann benutzt man die für was anderes und das ist so ein Off-Label-Use. Bei dem Remdesivir haben wir noch ein weiteres Problem: Die Verfügbarkeit der Substanz. Das ist eine Substanz, die gar nicht als Medikament zugelassen war. Das hat man im Rahmen von Ebola bis in die einzelne Anwendung an Patienten getrieben, die klinische Zulassung. Das ist schon mal gut gewesen, dass man so weit schon war. Aber die Firma war natürlich nicht darauf vorbereitet, dass jetzt eine Pandemie kommt mit einem ganz anderen Virus und plötzlich jeder die Substanz haben will. Da muss ich auch sagen, da bin ich jetzt nicht so informiert über die Interna, dass ich wüsste, ob diese Substanz jetzt demnächst in breiter Masse verfügbar ist. Das kann ich einfach nicht sagen. Es gibt eine andere Substanz, die heißt Favipiravir, die hatte ich gerade schon kurz erwähnt. Die ist noch weiter in der Zulassung. So weit, dass sie in mehreren Ländern gegen Influenza zu kaufen ist, zugelassen ist. Die kann man also in der Apotheke kaufen gegen Influenza, zum Beispiel in Japan. Und dazu gibt es jetzt auch eine erste Studie. Auch in China übrigens gibt es diese Substanz gegen Influenza. Da gibt es jetzt eine erste Studie, die ist erschienen, da kann man sich vielleicht mal klarmachen, wo wir hier ungefähr stehen. Also das Favipiravir, da wissen wir genau den Mechanismus. Ich muss aber sagen, als das aufkam, Favipiravir gegen das neue Virus zu geben, habe ich mich gewundert, denn wir haben selber früher vor Jahren, als diese Substanz noch in der Experimentierphase war, da hieß die noch nicht Favipiravir, sondern da hieß die T-705, das war damals die Kurzbezeichnung als chemische Substanz, die haben wir bei uns im Labor, ich kann mich daran erinnern, das war noch zu Hamburger Zeiten, da haben wir die schon getestet",
  "7": "gegen SARS-Coronavirus und später auch gegen MERS. Und die hat nicht gut funktioniert in der Zellkultur. Wir haben die nicht weiterverfolgt. Und dann ging es so, dass das man doch gesehen hat oder in Pressemitteilungen gehört hat, Favipiravir wird jetzt eben doch in China eingesetzt. Und es ist jetzt eine erste Studie erschienen. Was man da gemacht hat, ist, man hat zwei Substanzen gegeneinander verglichen. Die eine heißt Arbidol, das ist eine russische antivirale Substanz, die wahrscheinlich keine Wirkung hat gegen dieses Virus, die hat man trotzdem so einfach auf Beschluss verwendet, weil man den Patienten nicht jede Behandlungsmöglichkeit vorbehalten sollte. Aber wir können das als Negativkontrolle betrachten, also Patienten, die praktisch nicht behandelt wurden. Und 120 Patienten waren eingeschlossen. Und die Vergleichsgruppe war eben Favipiravir, 116 Patienten. Und im Gegensatz zu der französischen Studie, die wir für Chloroquin letzte Woche besprochen haben, ist es jetzt hier so, da hat man wirklich geschaut auf ein klinisches Ausgangskriterium. Man hat einfach gefragt: Wie ist die Verbesserung des klinischen Bildes sieben Tage nach Beginn der Gabe des Medikaments? Klinisches Bild bedeutet zum Beispiel Atemfrequenz, Fieber und andere Allgemein-Symptome der Erkrankung. Und man hat das hier auch fokussiert. Die meisten Fälle hier sind ganz normale Anfangsfälle, das sind eben nicht Intensivstationsfälle. Zum Beispiel waren hier nur 18 schwere Fälle dabei mit Pneumonie in insgesamt 116 Behandelten, also die überwältigende Mehrheit sind eben nicht schwere Fälle gewesen. Und die sind natürlich dann entsprechend auch schon in einer früheren Phase eingeschlossen worden. Da kann man jetzt sagen, der Unterschied, der in dieser an sich ziemlich optimalen Situationen zu bekommen ist, ist, dass klinische Symptome sich verbessern bei den nicht Behandelten, in 56 Prozent der Fälle, und bei den Behandelten in 72 Prozent der Fälle. Das ist ein maßgeblicher Unterschied, ein signifikanter Unterschied statistisch. Und das ist für mich erstaunlich. Ich muss dazu sagen, angesichts der Tatsache, dass wir damals bei der Substanz eigentlich nie in Zellkultur einen guten Effekt gesehen haben, bin ich da auch immer noch skeptisch, ob das echt ist oder ob da am Ende doch wieder irgendein Haken dran ist an der klinischen Studie. Da müssen wir jetzt mal sehen, was andere Studien zusätzlich sagen. Es reicht sicherlich nicht, eine Studie zu nehmen und erst recht eine Studie, die noch nicht mal formell begutachtet ist, sondern auch wieder nur als Vorpublikation erschienen ist, die aber offenbar jetzt in Pressemitteilungen eingegangen ist. Also so weitreichend, dass schon der Aktienkurs dieser Firma nach oben gesprungen ist auf der Basis dieser Pressemitteilung. So, um das nur eben weiterzuführen: Es gibt jetzt schon Caveats, also Einschränkungen. Erst mal muss man sagen, das waren Patienten, die auf der Höhe des Ausbruchs in Wuhan eingeschlossen wurden, so wie sie ins Krankenhaus kamen. Und wir wissen, die Patienten, die kamen in sehr unterschiedlichem Zustand ins Krankenhaus. Also ob das wirklich so ein guter Vergleich ist zwischen den beiden Gruppen, das muss man einfach noch mal so hingestellt lassen. Dann muss man auch sagen, in der kritischen Gruppe gab es keine Unterschiede zwischen behandelt oder nicht behandelt. Aber diese kritische Gruppe war auch sehr klein. Und dann muss man noch etwas dazu sagen. Es wurde hier eine enorme Konzentration der Substanz gegeben, eine Startdosis von 1,6 Gramm. Das ist schon wirklich sehr viel. Und dann hat man weitergemacht mit einer Erhaltungsdosis, die liegt dann unter einem Gramm. Und unter diesen Bedingungen haben 14 Prozent der Patienten eine Harnstofferhöhung im Blut erfahren, das ist schon eine schwere Nebenwirkung. Da muss man also sagen, man weiß nicht, ob man unter diesen Bedingungen die Substanz auf Dauer wird einsetzen können. Also es gibt auch da wieder Fragezeichen. Aber ich muss sagen, ich bin erstaunt über den Ausgang dieser Studie. Gerade was diese Verbesserung des klinischen Zustands nach einer Woche bei den Normalofällen. Also diejenigen, die eigentlich so ins Krankenhaus kommen und noch keine Lungenentzündung haben, aber wohl Fieber und eindeutige Symptome, bei diesen normalen Fällen, dass es da so aussieht, als hätte es was gebracht. \nDas bedeutet für uns, wir müssen noch ein bisschen warten und die Arzneimittelforschung muss noch weiterarbeiten.\nJa, also wir haben jetzt im Prinzip nur über ein paar Substanzen geredet. Es gibt noch andere Substanzen. Eine Substanz ist Interferon. Da gibt es für SARS-Coronavirus, für das alte Coronavirus, alte Daten an Primaten, die gemacht worden sind. Und es gab auch eine kleine klinische Studie. Dazu kann man sagen, das Interferon ist eine Substanz, die hat sehr schwere Nebenwirkungen. Man fühlt sich massiv krank durch die Gabe dieses Medikaments. Man muss das Medikament in den Muskel injizieren. Das ist nicht eine Tablette, die man mal kurz schlucken kann. Und sie hat auf das Virus nach den bekannten Daten, also nach SARS-Coronavirus-Daten an Primaten und an einer ganz kleinen Patienten-Kohorte, nur eine Wirkung, wenn man sie ganz, ganz früh gibt. Und es gibt gute Hinweise aus experimentellen Untersuchungen, die sagen, wenn man zu spät Interferon gibt, dann macht es das Ganze eher noch schlimmer. Dann ist es kontraproduktiv. Deswegen halte ich Interferon für eine gefährliche Substanz in klinischen Studien. Da muss man ganz genau wissen, wann man die gibt. Man muss also Patienten haben, wo man sagt, der Patient ist sicherlich früh dran und hat eine Konstellation, dass man ihm so ein Medikament geben würde, weil er zum Beispiel ein Hochrisikopatient ist. Da könnte man so was überlegen.",
  "8": "Sie selbst arbeiten, glaube ich, auch mit Göttinger Forschern an einem an einem Wirkstoff im Moment. Wie funktioniert der?\nDas stimmt. Es gibt Untersuchungen, die wir zusammen mit Stefan Pöhlmanns Gruppe in Göttingen gemacht haben, ein wirklich absoluter Spezialist für Viruseintritt. Stefan hat gesehen, dass man mit einer Substanz, die Camostat heißt, den Viruseintritt verringern kann. Wir haben da auch mitgeholfen. Wir haben da die Experimente mit dem vollen Virus gemacht. Es ist also so, dass dieses Virus, dieses neue SARS-2-Virus, in stärkerer Art als das altbekannte SARS-Virus, eine bestimmte Transmembran-Protease benutzt. Und das ist, wie der Name schon sagt, ein proteinspaltendes Enzym, aber diesmal nicht ein Enzym vom Virus, sondern ein Enzym der Zelle. Also die Zelle selbst hat das in der Außenmembran stehen. Und mit diesem Protein hilft die Zelle unfreiwilligerweise dem Virus beim Eintritt in die Zelle, beim Durchtritt durch die Membran. Das funktioniert so, dass das Oberflächenprotein des Virus an einer Stelle geschnitten wird, angeschnitten wird, und dieses Anschneiden des Oberflächenproteins, das ist ein erster Schritt für den Durchtritt des Virus durch die Zellmembranen. Dazu nutzt eben dieses Virus dieses zelluläre Protein. Es gibt ein Medikament, das dieses zelluläre Protein hemmt, und dieses Medikament heißt Camostat. Ich sage jetzt bewusst Medikament und nicht Substanz, weil diese Substanz ist als Medikament zugelassen, und zwar gegen chronische Bauchspeicheldrüsenentzündung, Pankreatitis. Und es ist nur in Japan zugelassen. In Japan kann man das also in der Apotheke kaufen. So viel wissen wir. Wir wissen, das wirkt in Zellkultur, und wir wissen, das Medikament gibt es in Japan zu kaufen. Das ist alles, was wir wissen. Auf dieser Basis können wir jetzt aber natürlich etwas machen, das man mit anderen Substanzen nicht machen kann. Nämlich wir können sagen, wir haben keine Zeit für große Tierversuche, sondern wir haben hier eine zugelassene Substanz. Wir können in bestimmten Fällen das jetzt in klinischen kontrollierten Studien überprüfen, ob Patienten einen Nutzen davon haben, wenn sie diese Substanz bekommen. So etwas ist eine typische Studie für den Off-Label-Use. Und so etwas werden wir jetzt beginnen.\nHerr Drosten, vielen, vielen Dank. Wir haben heute sehr viel gelernt über Wirkstoffsubstanz-Forschung. Vielen Dank für Ihre Einblicke für heute.\nGerne, bis zum nächsten Mal.\nMorgen ist meine Kollegin Korinna Hennig wieder da. Diesen Podcast finden Sie wie immer mittags in der ARD Audiothek und unter ndr.de/coronaupdate. Zusammen mit den Skripten zu den Interviews. Und ganz neu, auch den wichtigsten Quellenangaben zu unseren Interviews. Dann habe ich jetzt noch eine Empfehlung für Sie. Christian Drosten hat hier im Podcast immer wieder auf die Bedeutung von Modellierern hingewiesen. Sie versuchen, mit mathematischen Modellen Prognosen über die Corona-Fallzahlen zu machen. Meine Kollegin Ines Burckhardt hat nun ein langes Interview geführt mit Dirk Brockmann. Der mit seinem Team die Modelle für das Robert Koch-Institut entwickelt. Er erklärt darin, wie er arbeitet und wie Politiker seine Modelle in Zukunft nutzen können, um etwa über die Lockerung von Maßnahmen zu entscheiden. Das Gespräch finden Sie unter ndr.de/coronaupdate. Mein Name ist Anja Martini, ich sage Danke fürs Zuhören und bis ganz bald.HIER FINDEN SICH DIE QUELLENANGABEN, AUF DIE SICH PROF. DROSTEN IN UNSEREM PODCAST BEZIEHT: https://www.sciencedirect.com/science/article/pii/S0092867420302294https://www.medrxiv.org/content/10.1101/2020.03.17.20037432v1WEITERE INFORMATIONENndr.de/coronaupdate"
}