{
  "1": "Die Bundesregierung will die Testkapazitäten für Deutschland deutlich ausbauen. Auch hier im Podcast haben wir in dieser Woche ausführlich darüber gesprochen, wie Test funktionieren und was sie können. Auf wissenschaftlicher Ebene geht es jetzt vor allem darum, sich zu vernetzen, Erkenntnisse zu teilen, und so die entscheidenden Puzzleteile zu finden, die die Forschung weiterbringen. Herr Drosten, neben Ihrer Arbeit im Institut haben Sie gestern mal wieder auf einem Podium gesessen. Das Bundesforschungsministerium will ein Netzwerk aufbauen, um Maßnahmen und Strategien zur Behandlung und Diagnostik zusammenzuführen und um Behandlungsdaten von Patienten in einer Datenbank zu sammeln und auszuwerten. Wie viel Verbesserung kann so ein Netzwerk bringen für die Forschung?\nNa ja, also wir müssen jetzt wirklich mal ad hoc verstehen, was mit dieser Krankheit los ist: Wie verhalten sich die Patienten in der normalen Behandlung, was passiert bei allgemeinen Interventionsmaßnahmen? Die Intensivmedizin hat ja sehr viel zu bieten, was man für die Patienten machen kann. Aber man weiß im Einzelnen noch gar nicht so genau, was da überhaupt etwas nützt. Dann gibt es natürlich auch die Idee, dass wir Substanzen haben, die man in ihrer Nutzung umwidmen kann. Also die eigentlich für andere Erkrankungen zugelassen sind. Zumindest diese Substanzen kann man auf die Schnelle ausprobieren. Aber das kann man nicht so machen, dass man sagt: Okay, wir geben den Patienten einfach mal ein paar Tabletten. Sondern da muss man einfach klinische Studien machen, wenn auch in schnell organisierter Art und Weise. Da muss man in möglichst kurzer Zeit möglichst standardisiert Daten von Patienten zusammenkriegen. Da ist dann schon die Idee, dass man das zusammenfassen möchte zwischen einzelnen Unikliniken. Und das Stichwort hier sind eben die Unikliniken, darum geht es dem Forschungsministerium. Das ist auch schon etwas, das wir hier von der Charité aus angeregt haben, dass man in dieser Notfallsituation Œ aber auch überhaupt für solche Situationen Œ die Power der Universitätsmedizin jetzt mal wirklich nutzt. Also dass man nicht mehr sagt: Na ja, die Unikliniken sollen letztendlich Studenten ausbilden. Ansonsten sind das ganz normale Krankenhäuser, die auch so finanziert werden wie andere Krankenhäuser auch. Sondern man muss einfach mal anerkennen, dass die Unikliniken ja die Organisationseinheit in Deutschland sind Œ mit denen wirklich Forschung zu machen, ist vor allem Forschung am Patienten, klinische Forschung. Wir haben hervorragende andere Strukturen in Deutschland, die Großforschungseinrichtungen zum Beispiel. Aber die haben keine Patienten. Und wir haben viele Krankenhäuser in Deutschland, aber die sind es nicht gewohnt, Forschung zu machen. Die sind auch so kostenoptimiert, dass da kein Platz mehr für Forschung ist. Wir haben an den Unikliniken so langsam Sorge bei all der Kostenoptimierung, dass und das auch irgendwann so geht. Gerade jetzt in dieser Notfallsituation sieht man das. Man hat hier eben die Unikliniken als Vermittler zwischen der Grundlagen- und Großforschung und der klinischen Behandlung. Man hat aber auch die Unikliniken als die eigentliche Kraftzentrale für die spezialisierte Behandlung. Es gibt Berechnungen, wenn jetzt in den nächsten Wochen die Intensivbetten noch weiter erhöht werden Œ da sind natürlich in allen Gegenden die Unikliniken immer ganz vorne mit dabei Œ dass vielleicht ein Viertel aller Intensivbetten für diese Erkrankung in Deutschland an Unikliniken vorhanden sind. Das ist natürlich eine kritische Masse, die man nutzen und steuern kann. Diese Gedanken stehen dahinter. Aber dann steht natürlich auch dahinter, dass nicht nur für jetzt, sondern auch für kommende Pandemien gerade die Rolle der angewandten Universitätsmedizin, also der klinischen Forschung, hier ganz wichtig ist und dass wir schon uns klarmachen müssen, dass gerade auch in der klinischen Infektionsforschung ohne die Universitätskliniken überhaupt nichts geht.\nDa kommen dann auch zwei Kompetenzbereiche zusammen. Sie hatten es schon gesagt, die Forschung und die tatsächliche Arbeit am Patienten. Aber so ganz unstrukturiert läuft es doch bisher auch noch nicht?\nInnerhalb der einzelnen Universitätskliniken werden jetzt natürlich Studien organisiert. In einigen Fällen tut man sich auch zwischen Kliniken zusammen. Es gibt bereits bestehende Netzwerke, die zum Teil",
  "2": "auch vom Forschungsministerium finanziert werden. Das Wichtigste, ganz klar das Deutsche Zentrum für Infektionsforschung, das DZIF, da sind auch viele Universitätskliniken dabei. Und das DZIF macht wieder Verbindungen zu Großforschungseinrichtungen. Aber wir brauchen hier in dieser Situation jetzt schon ein flächendeckendes Universitätsklinikumsnetz, wo alle dabei sind Œ das ist im DZIF nicht der Fall Œ wo wir verschiedenste Aspekte der Universitätsmedizin mit einbeziehen können. Da kommen dann natürlich auch Fragen dazu, die nicht mehr rein nur in der Infektionsforschung liegen, sondern allgemein in der Forschung an der Behandlung dieser Patienten.\nNun ist ja bei einer Pandemie vor allem die weltweite Vernetzung aber auch von Bedeutung. Sie haben hier zwischendurch immer schon mal wieder im Podcast erzählt, wie Sie mit Kollegen aus anderen Ländern per E-Mail kommunizieren oder auch telefonieren. Wie gut stehen wir in der weltweiten Vernetzung da, strukturell gesehen?\nEs gibt zunächst mal die europäische Vernetzung. Das ist, glaube ich, wichtig hervorzuheben. Da gibt es Projekte, die von der Europäischen Union gefördert werden und wo auch wieder vor allem klinische Studien zur Behandlung dieser Patienten durchgeführt werden. Auch da ist es genau wie in Deutschland: Man versucht, das ad hoc irgendwie zu machen und so gut wie es geht zu organisieren. Wir haben aber, das kann man in den letzten Tagen auch in der Zeitung lesen, im Moment leider auch eine Tendenz der nationalen Abgrenzung. Das geht los bei der Verfügbarkeit von Masken. Aber das ist leider inzwischen auch in der Forschung zu spüren. Man hat hier schon einen extrem starken Handlungsbedarf. Auch als Wissenschaftler konzentriert man sich dann doch auf Probleme, die im eigenen Land Œ zunächst einmal in der eigenen Uniklinik Œ bestehen, aber dann auch eben stark im eigenen Land, weil zum Teil das Timing der Epidemie in den Ländern unterschiedlich ist. Weil auch Förderlinien aufgelegt werden, die für ein Land abrufbar sind. Und das ist auch gut so, muss ich sagen. Es wäre schlecht, wenn man alles immer in ganz große internationale Töpfe geben würde. Dann muss man sich in ganz gro-ßer, breiter Konkurrenz um diese Töpfe bewerben. WIR BRAUCHEN JETZT ANTWORTENUnser großes Problem in der Forschung, in der Umsetzung tatsächlicher direkt notwendiger Wissenschaftsuntersuchungen Œ da spreche ich jetzt eben nicht von langjährigen Grundlagenforschungsunternehmungen, da spreche ich von ganz konkreten Fragen: Dieses neue Medikament, hilft das jetzt oder nicht? Wissen wir das in einem Monat? Es wäre gut, das in einem Monat zu wissen. Also in dieser Situation können wir es uns absolut nicht mehr leisten, komplizierte Anträge auf den Weg zu bringen, wo wir uns in großer Konkurrenz um Geldtöpfe bewerben, die vielleicht falsch dimensioniert sind, wo man auch die Begutachtung dieser Anträge gar nicht mehr organisieren kann. Gutachter sind ja selber Wissenschaftler. Die sind dann aber selber in diesen Ausbrüchen beschäftigt. Das führt in der Forschungsförderung, je internationaler und je großspuriger das Ganze wird, dann zu einem Phänomen, bei dem man sagen \nbekommen, ist nicht unbedingt mehr die Tatsache, dass man wirklich an dem Problem arbeitet, sondern das kann zu einer Situation führen, wo diejenigen eigentlich die Forschungsgelder kriegen, die sich auf das Einwerben von Forschungsgeldern spezialisiert haben und nicht auf das Behandeln dieser Patienten.\nDas ist ja ohnehin ein großes Problem im wissenschaftlichen Arbeiten, dass man sagt, auch diese Drittmitteleinwerbung ist immer wichtiger geworden und frisst einen immer größeren Teil der Forscher in ihrer tatsächlichen alltäglichen Arbeit.\nWir sehen in der jetzigen Wissenschaftstätigkeit an der Epidemie, dass das Einwerben von Drittmitteln in seinem zeitlichen Umfang nicht mehr zu schaffen ist. Wir brauchen da unbedingt andere Mechanismen, wie wir direkt Geld dahin steuern können, wo es auch wirklich gebraucht wird, wo es wirklich eingesetzt werden kann. Und wo nicht denjenigen, die die Patienten behandeln und beforschen, die Zeit gestohlen wird. Wir haben genau dasselbe im Publikationsmarkt. Aber auch da sehen wir, dass wichtige Informationen im klassischen Publikationssystem schwierig zu kommunizieren sind. Dieser gesamte Informationsmarkt verändert sich im Moment. Wir besprechen ja hier im Podcast auch immer die Vorabdrucke, ich sage das auch immer dazu. Wir können das hier deswegen machen, weil ich mich ziemlich gut auskenne, weil ich seit vielen Jahren an genau dieser \nschnell verstehe, ob eine Studie wirklich richtig solide ist und richtig neue Informationen bringt. Oder ob sich das, was da in der Überschrift oder in der Zusammenfassung steht, zwar rasant anhört, aber in Wirklichkeit eine saure Gurke ist. Das ist etwas, das im normalen Publikationsbetrieb durch ein aufwendiges und langwieriges Begutachtungsverfahren geleistet wird. Aber wir sehen hier im Moment, dass die Epidemie deutlich schneller verläuft, als das Publikationssystem in der Lage ist, die Informationen zu verarbeiten. Es ist schon schwierig genug, die Informationen zusammenzutragen, während man klinische Forschung an Patienten betreibt. Wenn dann noch dazukommt, dass das Zusammentragen der Informationen nicht reicht, weil man das Ergebnis bei einer Zeitschrift einreicht, es aber aufgehalten wird von Gutachtern, die zum Teil gute Fragen stellen, zum Teil",
  "3": "diese Fragen aber zu spät stellen, weil sie selber total unter Wasser sind, Land unter sind, und keine Zeit mehr haben zu begutachten. Und weil sie zum Teil Œ sagen wir mal, mit einem Konkurrenzgedanken Œ Arbeiten auch verzögern, das kennen wir überall. Das ist eine der Schwächen des Peer-Review-Systems, des Begutachtungssystems. Dann kommen wir irgendwann in eine Situation, wo man das ganze System infrage stellen muss, wo man wirklich sagen muss: Können wir uns eigentlich so ein System in so einer Situation noch leisten? Und wir sehen gerade in diesen Tagen, dass eine große Flut von wichtigen Publikationen in diesen Preprint-Servern erscheint, und zwar aus China. Die Kollegen dort in China, die klinische Forschung betrieben haben und ihre Patienten beschrieben haben, sind jetzt erst in der Lage, im Nachhinein das auszuwerten, was sie beobachtet haben. Und die Stelle, an der wir das zuerst sehen, sind eben diese Preprint-Server. Da muss man verdammt aufpassen. Denn neben vielen hochwertigen Publikationen, die ich hier in diesem Podcast auch immer mal hervorhebe, gibt es ganz viel totes Holz.\nDas sehen wir auch in der Arbeit von uns Journalisten, auch bei den Wissenschaftsjournalisten, dass es zunehmend unübersichtlich wird. Stichwort Informationsvermittlung. Wir hören sehr wenig über Osteuropa. Woran kann das liegen? Sind das wenig Meldezahlen, wenig Tests oder ist der Kommunikationsweg einfach nicht so gut?\nIch habe erst mal aus unserer Tätigkeit als Referenzlabor, wo wir auch viel von osteuropäischen Laboren kontaktiert werden, den Eindruck, dass Epidemien in vielen Ländern in Osteuropa ein bisschen nachschleppen, dass die in vielen Fällen noch gar nicht so weit sind in ihren Epidemien. Dann ist es leider aber auch so, dass in vielen Ländern Osteuropas die Wissenschaft ein ziemlich tristes Dasein führt, dass für Wissenschaftler einfach kein Geld im System ist. Ich kenne selber hervorragende Wissenschaftler in osteuropäischen Ländern, die zu irgendeinem Zeitpunkt gesagt haben: Ich muss was anderes machen. Ich kann mit diesem Gehalt, das ich als Wissenschaftler kriege, meine Familie nicht mehr ernähren. Und die machen zum Teil Wissenschaft noch so nebenbei und haben dann aber andere Berufe. Das ist eine der Problematiken. Die andere Problematik ist, dass natürlich auch in der grundlegenden Medizin in vielen osteuropäischen Ländern nicht dieselbe Grundausstattung ist wie bei uns, sodass man also auch moderne klinische Forschung aus Verlegenheit gar nicht machen kann. Man ist froh, wenn man die Patienten überhaupt gut versorgt kriegt. Korinna HennigWir haben versprochen, dass wir uns in diesem Podcast auch immer wieder Hörerfragen widmen. Da gibt es auch ein paar große Fragen zu Zusammenhängen. Noch vor ziemlich kurzer Zeit konnte man die Infektionsketten hier in Deutschland ja ganz gut zurückverfolgen über Kontakte und Reisewege, aber auch Sie im Labor über die Untersuchung der Erbinformationen des Virus, die Sequenzierung. Immer mehr Hörer mailen uns allerdings nun die Frage: Ist es eigentlich wirklich ausgeschlossen, dass es das Virus nicht doch schon länger in Europa und in Deutschland gibt?\nWir kriegen in letzter Zeit sehr viele Anfragen von Personen, die uns sagen: —Ich hatte schon im Dezember so eine Erkrankung.ﬁ Das ist so das einfachste. Wir haben aber auch wirklich Dinge, wo ich auch gesagt habe, das müssen wir uns mal genauer anschauen. Ich hatte schon Kontakte, wo Leute gesagt haben: —Ich arbeite bei einem großen Autozulieferer, und zwar nicht der, der bekannt ist –\n– in Starnberg.\nGenau, da ging es um andere: —Wir hatten genau dasselbe. Bei uns gab es auch Besucher aus China. Und bei uns gab es danach auch eine Infektionswelle und ganze Familien sind krank geworden. Sollen wir nicht mal Proben zuschicken?ﬁ Da habe ich dann immer gesagt: —Ja, klar, Serumproben schicken. Wir testen das.ﬁ Und wir haben bis jetzt in keinem Fall irgendeinen Hinweis gefunden Œ bei all diesen anekdotischen Untersuchungen, die wir bis jetzt in Deutschland gemacht haben. Es sieht auch von den Virussequenzen her eigentlich nicht so aus, als wäre vor Mitte Januar schon etwas nach Europa eingetragen worden. Ich bin weiterhin offen für diese Möglichkeit, das muss ich auch gleich dazu sagen. Ich will das jetzt nicht ausschließen. Aber wir und auch andere, von denen wir wissen, haben da bisher keine Hinweise gefunden.\nSie haben gesagt, Sie gehen davon aus, dass das SARS-CoV-2 endemisch wird, also heimisch und als Atemwegsvirus dauerhaft hierbleibt und nicht irgendwann wieder ganz verschwindet. Warum sind Sie da eigentlich relativ sicher?\nNa ja, weil es sich einfach so weit verbreitet. Also weil wir eben wirklich schon davon ausgehen können, dass eine vollkommene Durchinfektionen der Bevölkerung stattfinden wird. Das heißt, wir müssen eben von dieser Zahl von 60, 70 Prozent Infizierten ausgehen, bevor die pandemische Verbreitung stoppt. Dann wird natürlich der Rest noch nachinfiziert, also auch nach der Infektion wird das so sein. Und dann haben wir die gleichen Startbedingungen wie für die anderen ende-",
  "4": "mischen Coronaviren auch. Und die schaffen das auch, sich jeweils Bevölkerungsnischen offenzuhalten und zu erschließen und dann wieder die nachgeborenen Kinder zu infizieren, um sich in der Bevölkerung zu halten. Niemand kann im Moment mit Sicherheit sagen, ob dieses Virus am Ende bleiben wird oder nicht. Alles sieht sehr danach aus.WELCHE SYMPTOME HAT DIE  KRANKHEIT?\nDie meisten Patienten oder die meisten Verbraucher gucken sehr viel auf die Symptome, weil sich jetzt alle selbst beobachten und gucken, habe ich vielleicht leichte Symptome, die darauf hindeuten könnten? Anfangs hat man gesagt, Husten und Fieber sind klassische Symptome, Schnupfen eher nicht. Ist das nach wie vor die Beobachtung, die die vorliegenden Daten bestätigen?\nJa, das ist nach wie vor die Beobachtung. Es ist klassischerweise schon so, wer als Erwachsener Husten und Fieber gleichzeitig bekommt, und das Fieber kann auch ein Frösteln sein, aber eben ein typischer trockener Husten, der wirklich im Vordergrund steht, da dürfen auch Halsschmerzen dabei sein, müssen sie aber nicht, das ist eigentlich die Leitsymptomatik von dieser Erkrankung. Es ist weniger ein Fließschnupfen in der oberen Nase. Es wird bei einigen Patienten beschrieben, dass ganz früh und ganz spontan eine Nasennebenhöhlenentzündung entsteht. Also einfach Schmerz und Druck auf den Nebenhöhlen, virale Nebenhöhlenentzündung. Da kann dann auch mal ein bisschen die Nase nebenbei natürlich laufen, das ist ja klar. Aber es ist eben nicht so dieser typische Fließschnupfen, auch wenn so etwas schon beschrieben wurde. Nur man muss sich immer dann auch klarmachen, wenn da in den Wintermonaten zum Beispiel im Januar oder Februar in China in einer Kohorte so etwas beschrieben wird, und da sind 20 Prozent Patienten dabei, die einen Fließschnupfen haben, dann können das durchaus auch Mehrfachinfektionen sein. Wir kennen es ganz regelhaft bei ganz vielen Patienten, die Erkältungskrankheiten haben, dass die nicht nur ein Erkältungsvirus haben, sondern zwei oder sogar drei zur gleichen Zeit. Das ist etwas ganz Normales in der Erkältungssaison. Es kann also sein, dass ein Patient mit SARS-2-Infektion gleichzeitig auch noch ein Virus hat, das die Nase befällt und das nicht SARS-2 ist. Dann läuft bei der SRAS-2-Infektion nebenbei auch noch die Nase. So etwas ist vollkommen erwartbar und muss einen überhaupt nicht wundern.\nUnd Husten und Fieber, auch wenn es nach wie vor die typischen Symptome sind, können auch ganz ausbleiben?\nJa, also Husten und Fieber und auch überhaupt alle anderen Symptome können anscheinend ausbleiben. Na klar. Also der typische asymptomatische Verlauf, der überall in der Literatur beschrieben wird und von dessen Häufigkeit wir weiterhin nur ganz beschränkte Vorstellungen haben, liegt unter anderem daran, dass in den vielen Querschnittsstudien, die gemacht wurden, in den vielen Nachweisstudien, einmal getestet wird. Dann werden diese Daten zusammengefasst. Aber niemand weiß genau, was passieren würde, wenn man nach drei Tagen noch mal testet, ob dann der zu Testbeginn asymptomatische, aber testpositive Patient, nach zwei, drei Tagen auf einmal doch Symptome hat. Da hat man dann nicht noch mal wieder nachgefragt. Und das ist eben der Unterschied zwischen präsymptomatisch viruspositiv und asymptomatisch viruspositiv. Asymptomatisch heißt, jemand ist viruspositiv und wird nie symptomatisch krank, über den ganzen Verlauf nicht. Wir wissen einfach nicht, wie häufig das ist. Wir können auch nur erahnen, dass es so was vielleicht gibt. Man muss aber auch wirklich sagen, zum Beispiel bei der Münchener Fall-Verfolgungsstudie Œ da habe ich auch ein bisschen daran mitgewirkt habe und mir deswegen die Beschreibungen ziemlich genau angeschaut Œ diese Studie ist jetzt schon auf so einem Preprint-Server veröffentlicht worden. Die können wir vielleicht noch mal ein bisschen besprechen. Auch da ist es in einigen Fällen so gewesen, da hat man dann gedacht, das ist jetzt wirklich ein asymptomatischer Fall. Dann hat man aber noch mal genau nachgefragt. Und dann sagt der Patient: Stimmt, ja, doch, da war schon ein bisschen was. Da waren schon ein paar Symptome, aber die habe ich nicht ernst genommen. Aber in die Liste eingetragen war der Patient ursprünglich als asymptomatisch. Und wo macht man denn so eine genaue, feinteilige Nachverfolgung, dass man auch noch ein zweites und drittes Mal nachfragt? Das gibt es ja kaum. Deswegen kann es schon sein, dass asymptomatisch eigentlich in den allermeisten Fällen oder in fast allen Fällen gar nicht existiert, sondern asymptomatisch heißt mild symptomatisch, so mild, dass man die Symptome eben nicht wahrnimmt als irgendwas, worüber man sprechen würde.\nWeiß man denn was darüber, ob die Zahl der Viren in den oberen Atemwegen damit zusammenhängt, ob ein Mensch scheinbar asymptomatisch ist?\nJa, es gibt erste Studien, die jetzt suggerieren, dass schwere Fälle etwas mehr Virus haben, und zwar sogar auch im Rachen. Aber leider ist es bei dieser Erkrankung ganz allgemein so, dass es keine gute Korrelation zwischen der Symptomschwere und der Viruskonzentration gibt. Es gibt Erkrankungen, da gibt es direkte Korrelationen. Da kann man zum Beispiel einteilen,",
  "5": "das ist ein Patient, der hat eine niedrige oder eine hohe Viruslast Œ und diese zwei Kategorien, niedrig oder hoch, die entscheiden über den weiteren Verlauf der Erkrankung. Das ist hier überhaupt nicht so. Man kann solche Trends entdecken, wenn man viele, viele Patienten zusammenfasst und dann auch noch künstlich kategorisiert. Wenn man zum Beispiel sagt: Wir teilen die Schwere der Verläufe künstlich in zwei grobe Schubladen ein und gucken dann in diesen Schubladen: Wie sind die Viruslasten verteilt? Dann sieht man die Mittelwerte von vielen Patienten, die weichen dann voneinander nachweisbar ab. Man kann es auch andersherum machen, man kann Viruslast-Verläufe in ganz grobe Schubladen einteilen und sagen, wir nehmen die mit ganz hohen und ganz tiefen Viruslasten, und da schauen wir mal, wie viele von denen haben schwere und leichte Verläufe. Da sieht man dann auch Unterschiede in der Häufigkeit von schweren Verläufen. Aber in der klinischen Handhabung nützt einem das alles überhaupt nichts, denn man weiß nicht im Vorhinein, ob dieser Patient, der jetzt vor einem sitzt, im Nachhinein dann in genau irgendeine dieser Schubladen passen wird. Oder ob er dann doch eher an den Randbereichen dieser Kategorien ist, sodass man eigentlich sagen würde, den kann man jetzt in die eine oder die andere Schublade stecken. Was nützt uns das? Wir sitzen jetzt hier mit dem Patienten und müssen überlegen, was aus dem wird. Da hilft uns die jetzige Viruslast leider praktisch gar nicht weiter.BLEIBENDE SCHÄDEN?\nViele Hörer fragen nach wie vor nach dem Krankheitsverlauf. Da vervollständigt sich das Bild ja erst ganz langsam. Sie haben gesagt, während die Patienten in Behandlung sind, ist es gar nicht so einfach, mehr Dinge zu dokumentieren. Sie haben aber im Zusammenhang mit der Pneumokokken-Impfung auch darüber gesprochen, dass das Virus bei schweren Verläufen, vereinfacht gesagt, ziemlich in der Lunge wüten kann. Auch wenn es noch ziemlich früh ist, diese Frage zu stellen Œ viele Hörer wollen wissen: Gibt es Hinweise darauf, dass eine Infektion bleibende Schäden hinterlassen kann?\nJa, Hinweise darauf gibt es. Es gibt Hinweise darauf, dass die Patienten in ihrem Allgemeinzustand lange brauchen, um sich zu erholen. Also über einen Monat nach Krankenhausentlassung sind sie noch allgemein geschwächt. Gerade die Patienten, die schwerere Verläufe hatten. Und auch die Lungenfunktion, die scheint nicht gut zu sein nach überstandener schwerer Infektion, das kann man schon sagen.\nIch möchte abschließend, Herr Drosten, eine Frage eines Hörers stellen, die ich ganz interessant fand, weil sie vielleicht ein bisschen eine optimistische Richtung einschlägt: Ist der Nebeneffekt der vielen Maßnahmen, die wir jetzt versuchen einzuhalten, Social Distancing, sich isolieren und so weiter, kann da auch ein Nebeneffekt eintreten, dass auch andere Viren davon eingedämmt werden? Wir haben ja, bevor die Corona-Epidemie kam, viel über Masern und Masernimpfung gesprochen.\nMit Masern hat das sicherlich auch ein bisschen etwas zu tun. Aber wir haben Masern nicht als ständiges Geschehen in der Bevölkerung, sodass man jetzt sehen würde, dass anhand von einem Fenster von ein paar Wochen Social Distancing die Masern-Tätigkeit gleich runtergehen würde. So hoch ist unsere Masern-Tätigkeit nicht. Wir haben eher Ausbruchsgeschehen bei Masern und die müssten natürlich rein zufällig in so einem Zeitfenster passieren. Aber wir sehen dann ja nicht, dass wir sie verhindert haben, weil sie einfach nicht stattgefunden haben. Aber bei Respirationstrakt-Erkrankungen allgemein (also Masern wird auch über die Atemwege übertragen, möchte ich gleich dazu sagen, aber das ist natürlich nicht jetzt ein typisches Respirationstrakt-Virus), also die typischen Atemwegsviren, das wird man sehen, dass die jetzt auch absinken in ihrer Häufigkeit. Wir haben in Deutschland gerade diese Phase schon am Ende der Influenzasaison, sodass man jetzt vielleicht nicht unbedingt das Ende der Influenzasaison diesen Isolationsmaßnahmen zuschreiben kann, aber warten wir es mal ab, vielleicht sieht man in dieser Saison ein besonders abruptes Ende. Das würde mich nicht wundern, aber ich habe dazu überhaupt keine Daten gesehen. Ich erinnere mich und da muss ich aber jetzt wirklich sagen, das ist jetzt eher so eine Erinnerung von vor ein, zwei Wochen, ich habe Studien gelesen, auch wieder im Preprint-Bereich, wo man in Wuhan so etwas nachgewiesen hat, dass die allgemeine Tätigkeit von Atemwegserkrankungen während dieses Lockdowns gesunken ist.\nWir haben über Sie immer mal wieder gesprochen, wie es Ihnen geht in diesen Zeiten. Ich würde gerne vor dem Wochenende wissen: Wie geht es Ihren Mitarbeitern? Die stehen ja auch unter extrem hohem Druck. Sie haben gesagt, es werden immer mehr, die an diesem Virus arbeiten. Die Belastung muss enorm sein. Können die so eine kleine Atempause machen am Wochenende? Oder ist das gar nicht mehr drin?\nUnsere Mitarbeiter in der Forschung kommen jetzt langsam wieder zu dem Punkt, dass sie eigentlich Forschung machen, also dass sie etwas anderes machen als reines Management von Diagnostikanfragen für Patienten. Wir haben hier im Forschungsinstitut auf dem Mitte-Campus der Charité, wo ich auch meinen",
  "6": "normalen Arbeitsplatz habe, im Januar schon die Diagnostik angeschoben Œ bei uns hier für Berlin, für die Charité, und auch darüber hinaus und dann aber auch deutschlandweit. Das ging deutlich in den Februar hinein, und wir haben dann aber im Laufe des Februars dieses sehr, sehr aufwendige und dann auch immer weiterwachsende Diagnostikaufkommen an unser zentrales Diagnostiklabor auf dem Virchow-Campus abgegeben. Das ist Labor Berlin, das ist ein großes Diagnostiklabor, wahrscheinlich das größte bettenversorgende Diagnostiklabor in Europa. Und dort wächst und wächst und wächst das Aufkommen. Da werden gerade neue große Automaten aufgebaut. Es ist ein Schichtbetrieb eingeführt worden. Es wird neues Personal dazu genommen. Es ist ein unglaublicher Arbeitsaufwand. Dort ist jetzt gerade die Riesenarbeitslast, während hier bei uns im Forschungslabor ein bisschen wieder ein Normalbetrieb einkehrt. Allerdings natürlich auch mit relativ hohem Hochdruck. Wir sind natürlich in Kontakt mit Kooperationspartnern in ganz Deutschland und Europa, um bestimmte Forschungsfragen zu verfolgen. Natürlich wird hier auch am Wochenende durchgearbeitet. Und natürlich werden Spezialaufgaben, die aus der Patientenversorgung kommen, wie zum Beispiel das Isolieren von Viren und so weiter, das wird hier weitergeführt. Wir haben ein weiteres Projekt, was wieder patientenbezogen ist, nämlich wir sind hier gerade dabei, die Antikörpertestung auf die Schiene zu bringen. Wir sind jetzt im Prinzip schon routinefähig. Auch da werden wir in den allernächsten Tagen und Wochen sehr viel mehr in die Breite gehen, sodass wir im Tausenderbereich am Tag testen können. Aber das ist dann wieder was, das können wir hier nicht im Forschungskontext machen, sondern das wird wieder im großen Patientenlabor, im zentralen Labor bei Labor Berlin aufgebaut und dann dort durchgeführt. Also das ist unser Arbeitsmodus, aus der Forschung heraus die Dinge anzuschieben, gerade bei solchen Epidemien, und das dann aber sehr schnell in die breite Versorgung zu bringen. Das ist vielleicht auch noch mal wieder so ein Beispiel, wie wir gestartet haben heute mit der Podcast-Folge, was hat eigentlich dieses Forschungsnetz der Universitätsmedizin hier zu bedeuten? Das ist genau das, was Universitätsmedizin ausmacht, dass man gleichzeitig das Forschungslabor hat, wo man was anschiebt, aber dann auch eben den großen Versorgungsbetrieb, wo das dann auch gleich an die Patienten kommen kann.WEITERE INFORMATIONENndr.de/coronaupdate"
}