{
  "1": "Seit einer Woche halten wir in Deutschland nun schon die Abstandsregelungen durch, und schon werden die ersten Rufe nach einer Lockerung laut. In Italien, Spani-\n-\n-\nGenau, solche Sachen. Eigentlich ehrlich gesagt we-\n-\n-\nWO STEHT DEUTSCHLAND IM MOMENT\nsagen. Gerade hier in Berlin haben wir noch relativ \n-\n-\n-\n-\neingeleitet werden.Anja Martini",
  "2": "-\nJa, ich denke, es ist das, was ich auch an anderer Stelle \nverhindern, dass sich das weiter ausbreitet. Das war \n--\n-\nDurchschnittsalter, Medianalter, in Deutschland sind 48 Jahre von allen, die getestet werden.\nDie, die erkrankt sind.\n---\nVirus, das kann ich deswegen sagen, weil ich viel Er-MERS-Virus in der arabischen Welt, diese Viren sind \n-\n-\n-diese Einrichtungen dieses Virus eindringt, dann ver---\n--\nBedeutet das aber auch, dass wir unsere Älteren \nsich das irgendwann wahrscheinlich ein bisschen \n-Wieler das auch richtig dargestellt hat. \nter gewesen, die viel aus Italien hier eingeschleppt haben, und das sind sportliche Leute, die gehen in der Zeit \nviel Skifahrer, die es eingeschleppt haben. Das sind na-\nter. Wir sollten das nicht eine erste Welle nennen, aber \n-\nund haben hier dann den Beginn einer neuen Entwick-",
  "3": "bisschen so ein Trade-off. \nten realistischerweise noch deutlich steigern. \ngenau die richtige Maßgabe. Ich denke aber, es ist auch \nund testen und testen. Sondern, dass wir auch sagen \nwichtiger werden. Dieses —wir testen und testenﬁ, das \n-\nDas ist eine Erhebung aus einer Berufsvereinigung der \nihre Lieferketten auf Deutschland ausgerichtet. Da folgt \nob die Industrie in der Lage ist, wirklich diesen Anforde-\n-\nWoche in große Verlegenheit, weil da an irgendwas nicht gedacht worden ist, gar nicht. Es ist eher ein Effekt, wo \n-\n-\n-\n--\n-\n-\nDIE BESCHLOSSENEN MASSNAHMEN BRAUCHEN ZEITAnja Martini",
  "4": "begeben, weil ich da noch nie war und weil es einfach \nZahlen wirklich entwickeln. Vor ein paar Wochen, als \n-\n--\ntreffen, das ist auch nach Bundesland etwas unter-\n-\n-\nBeobachtungen wird dann auch wirklich etwas Belast--\n-\n-\n-\neben nicht die Wissenschaft ist, die Entscheidungen \nDenn die Wissenschaft generiert nur Daten und kann sagen, wie sicher diese Daten sind und kann auch sa-\n--\nWissenschaft nicht und hat die Wissenschaft nicht, \nich absolut richtig finde, die Aufforderung, auch in der \n-\n--",
  "5": "weiter dieses Bild des entscheidungstreffenden Wis-\nbetrachten.\n \nRichtig. Es gibt hier wirklich in Deutschland keine Rivali---\n-\n--\n--unwohler bei dieser Entwicklung. Denn eine Sache ist \nwir in Deutschland und ich hoffe sehr, dass wir nicht \nfach auffordern, dass vielleicht auch die Medien sich \n-\n-\nbewege, dass ich weiß, dass ich frei und weitgehend \n-\nfinde das sehr schwierig.STUDIE ZU MÜNCHNER PATIENTEN\nsind Studien und vor allen Dingen auch Studien an den \n-\n-\n-\n Christian Drosten",
  "6": "-\nrausgestellt, in Wirklichkeit hatten die doch ein paar \n-\n-\n-\n-\n--\n-\ngar nicht ausgebrochene Infektion. Vielleicht weiß ich \nnicht irgendwelcher Speichel durch die Gegend fliegt \n-\n-\n \nin der ARD Audiothek und unter ndr.de/coronaupdate. \n-WEITERE INFORMATIONENndr.de/coronaupdate"
}