{
  "1": "Herr Drosten, wir haben gestern im Podcast mit Ihnen über eine Studie gesprochen, an der auch Sie beteiligt waren. Da ging es um die frühen Münchner Patienten, die ersten bekannt gewordenen Fälle in Deutschland noch im Januar. Da sind verschiedene Zahlen bei rausgekommen, die auch epidemiologisch eine Bedeutung spielen könnten. Zum Beispiel die Frage der sekundären Attack-Rate. Also wie sehr haben die Menschen, die sich bei der chinesischen Besucherin angesteckt haben, wiederum andere angesteckt? Eine Übertragungsrate von zehn Prozent der Fälle haben Sie da genannt. Was sagt uns das mit Blick auf die Entwicklung der Infektion?\nNa ja, die zehn Prozent sind eine Untergruppe von Haushaltskontakten. Es gibt noch eine andere große Gruppe, das sind fünf Prozent, das waren die Arbeitsplatzkontakte und die Freizeitkontakte, jeweils immer in \nGesprächskontakt, Gesprächsnähe. Und die Übertragungsrate in dieser größten Untergruppe von beobachteten Patienten ist fünf Prozent. Jetzt muss man sich natürlich klarmachen, wie viel von der Infektionszeit wurde hier überhaupt genutzt? Wie ist dann die wirkliche Rate, wenn man das korrigiert auf eine normale Alltagssituation? Denn das hier in München war ja gleichzeitig eine Beobachtungsstudie, aber auch eine Intervention des Gesundheitsamts. Das heißt, man hat ja nicht nur einfach zugeschaut, wie sich die Leute so gegenseitig \nUnd wir überwachen auch die Kontakte und testen die auch sehr engmaschig und befragen die sehr engmaschig. Dabei wird natürlich die Rate dann auch gesenkt, die Übertragungsrate. Wir können uns hier vielleicht vorstellen bei dieser Krankheit, dass die Infektion so zwei Tage vor Einsetzen der Symptome beginnt. Ab dann ist man infektiös. Und die hört wahrscheinlich so vier oder fünf Tage nach dem Einsetzen der Symptome auf. Diese gesamte Zeit, dieses gesamte Zeitfenster wurde wahrscheinlich nicht benutzt, weil das Gesundheitsamt im Prinzip da reingefunkt hat. Jetzt wird isoliert, deswegen hat das Virus dieses Zeitfenster nicht nutzen können in dieser Situation. So kann man es vielleicht auch ausdrücken. Darum muss man solche Daten sicherlich ein bisschen korrigieren. Ich denke, dass die wirkliche \nRisikokontakt hatte, dann schon in Wirklichkeit etwas über zehn Prozent, zwölf Prozent so was liegt. Das wäre eine Schätzung, wenn man die Länge des zur Verfügung stehenden Fensters da auch noch mit einberechnet.\nEine Situation haben Sie geschildert, die ein bisschen meine Aufmerksamkeit erregt hat. Sie haben gesagt, wir haben einen Fall zum Beispiel gehabt, den man gut nachvollziehen konnte. Da haben zwei mit dem Rücken zueinander in der Kantine gesessen und gegessen und sich einmal kurz den Salzstreuer rübergereicht. Schlicht gesagt, man würde ja denken, die atmen nach vorn. Wie kann man sich eine solche Ansteckung praktisch vorstellen? Was ist da passiert? Das Stichwort Aerosol spielt da wahrscheinlich wieder eine Rolle.\nNa ja, das wird wohl dann so gewesen sein in dem Fall. Also, klar haben die sich auch mal sehr nah unterhalten, also sie haben sich wahrscheinlich zueinander hingedreht. Natürlich kann es da passiert sein. Aber es ist dann natürlich eben schon so, man atmet nach vorne, man hustet nach vorne, das stimmt. Aber es gibt ja auch Luftbewegungen im Raum. Und es ist schon so, also ein \nwird eben eine Zeit in der Raumluft stehen. Wenn es dann eine Luftbewegung gibt, wird das natürlich auch weitertransportiert, egal, ob derjenige, von dem das ausgeht, mit dem Rücken zu einem sitzt. Das ist eine Situation, die kann man nicht von der Hand weisen, der kann man auch nicht ausweichen. Das ist ja genau auch die Wahrnehmung, warum jetzt Gesichtsmasken kaum etwas bringen zum Eigenschutz zum Beispiel im Supermarkt. Es gibt keine tatsächlichen wissenschaftlichen Daten. Da ist übrigens auch gerade noch mal ein Preprint rausgekommen. Gerade heute Morgen habe ich das gesehen. Ich wollte den jetzt nicht groß hervorheben, weil ich das jetzt nicht so erheblich fand. Aber das war eine Untersuchung von mehreren oder fast allen verfügbaren Studien zum Gebrauch von Masken in der Öffentlichkeit. Das war eine Auswertung von mehreren Studien. Die Autoren kommen auch dort eben wieder zu dem Schluss, was wir auch schon vorher",
  "2": "besprochen haben, es gibt keine wissenschaftliche Evidenz dafür, dass man sich selbst durch Masken schüt-länger im Raum stehendes Aerosol auch seitlich durch so eine Maske ein. \nAlso nicht durch den Stoff, sondern durch die Öffnungen, die an der Seite am Gesicht entstehen bei einer normalen Maske?\nGenau, also das spielt sicherlich eine erhebliche Rolle. Aber auch der Stoff ist gegen so ein Aerosol nicht ganz dicht.\nUns erreichen immer wieder auch Fragen zu dem gro-unterwegs in Europa? Anfangs war ja auch in der Diskussion, ob diese Fälle bei dem Münchener Autozulieferer, die Sie da untersucht haben, eigentlich verantwortlich dafür gewesen sein könnten, das Virus ihrerseits nach Italien eingeschleppt zu haben. Sie haben das in der Studie widerlegen können.\nJa, das ist eine interessante Beobachtung. Bisher war die Situation eigentlich so, dass man diese Viren nicht so gut voneinander unterscheiden konnte. Wir haben von hier aus das erste italienische Virus sequenziert und haben gleich am Anfang, als wir das öffentlich gestellt \ndem Münchener Virus, aber es gibt erhebliche zusätzliche Unterschiede. Trotzdem kam eine Woche später und dann auch zwei Wochen später, jeweils erst aus USA und dann auch aus Italien Stimmen aus der Wissenschaft, die diese Sequenzen sekundär angeschaut \nschön ähnlich. Das heißt ja wohl, dass Italien sein Virus aus Deutschland hat, aus München. Gerade aus Italien wurden diese Stimmen recht laut, auch mit einem Fingerzeig nach Deutschland. Es hat dann hinterher aber eine wissenschaftliche Debatte gegeben, die eigentlich dieses Thema schon fast erledigt hat, die eigentlich sagt, das ist eine unterbeprobte Situation. Wir haben hier eine große Mischung, ein großes Sam-Wir haben hier und hier mal ein Virus analysiert und die sehen sehr ähnlich aus, also stammen die direkt voneinander ab. Wenn man wüsste, wie groß die Quelle ist, dann wüsste man genauer, dass es viel wahrscheinlicher ist, dass die einfach aus der gleichen Quelle kommen, nur man hat die Quelle nie richtig untersucht. Das hat man dann aber später getan. Offenbar waren das eben Abspaltungen einer Diversität von Viren aus Wuhan, die dann auch stark in Shanghai aufgetreten sind. Man glaubt, dass beide Orte dieses Virus entweder direkt aus Shanghai oder auch aus Wuhan bekommen haben. INTERESSANTE BEOBACHTUNGEN BEI MÜNCHNER PATIENTENWir haben die Übertragungskette in München aber noch weiter analysiert. Und was man da zum Beispiel sieht, ist, dass bei einem Fall in der ersten Generation von Patienten in München Œdie erste Generation von Patienten sind vier Mitarbeiter, die sich an der Index-Patientin (die aus \n-haben, das typisch ist für diese erste Generation von Infektionen Œ das repliziert in der Lunge. Aber das Virus im Hals dieser Patientin hat eine Mutation und lässt sich von dem Virus in der Lunge in derselben Patientin unterscheiden. Nicht nur in einer einzigen Sequenzanalyse, sondern an mehreren Tagen ist das zuverlässig stabil immer wieder dasselbe Bild. Das Virus im Hals ist ein anderes Virus als das Virus in der Lunge. Das so gesehen der wissenschaftliche Beweis dafür, dass dieses SARS-2-Virus unabhängig im Rachen repliziert, direkter kann man es nicht mehr beweisen. Da sind in diesem Fall zwei unterschiedliche voneinander unabhängige Viruspopulationen in diesen Patienten unterwegs. Das ist der eine Schluss.Der andere Schluss geht über die Übertragung. Wir haben dann weiter analysiert und auch die zweite und dritte Übertragungsgeneration in diesem Münchner Ausbruch komplett sequenziert. Und wir können sagen, dass die gesamte zweite und dritte Generation von diesem einen Fall ausging. Das heißt, alle anderen haben sich an diesem vierten Fall der ersten Generation angesteckt, und zwar mit dem Virus aus dem Hals, also mit dem Virus, das die neue Mutation trägt. Alle haben dieses neu mutierte Virus, und im Prinzip haben nur die ersten drei Patienten aus der Münchner Kohorte das ur-mit dieser Mutationskonstellation aber dann in Italien \nwenn Œ wie behauptet wurde Œ das das Münchner Virus nach Italien gelangt wäre, dann hätte es von einem der ersten drei Patienten gleich weitergehen müssen. Das ist natürlich extrem unwahrscheinlich.\nWir haben das große Thema Mutation in diesem Podcast relativ früh auch ausführlich besprochen. Das ist kein ganz einfaches Thema, wenn man versucht, es ein bisschen allgemein zu halten. Im Moment kursieren viele Pressemeldungen, nach denen es heißt, das Virus erweist sich bislang als relativ stabil. Können Sie das so bestätigen aus Ihrer Sicht?\nJa, das ist so. Das ist übrigens im Kleinen angefangen, also jetzt hier bei der Münchener Kohorte. Wir können sagen, dass die Mutationen, die dort aufgetreten sind, keinen Hinweis darauf liefern, dass diese Mutationen zu \nwir uns vergegenwärtigen, was wir eigentlich über die-",
  "3": "ses Virus wissen, nämlich eine ganze Menge, wenn wir mal davon ausgehen, dass das ein SARS-Virus ist. Über das SARS-Virus, das ursprüngliche SARS-Virus, wissen wir viel. Wir wissen also Vieles über die Proteinfunktion und wir müssen davon ausgehen, dass dieses Virus hat komplett die gleiche Proteinausstattung hat, so dass auch die Virusfunktionen schon zu antizipieren sind, die Proteinfunktionen. Dann kann man schon mal schauen, an welcher Stelle von so einem Protein sind hier eigentlich Mutationen aufgetreten? Es gab da zum Beispiel lange diese Diskussion der Aufspaltung in zwei verschiedene Kladen ganz am Anfang, zwei große Virusgruppen. Die eine sei angeblich gefährlicher als die andere gewesen. Das haben wir auch schon mal hier im Podcast besprochen. In Wirklichkeit ist es so, dass einfach die Mehrheit der frühen Fälle in Wuhan zu der einen Gruppe \nvorkam und dass das dann einer ganz unterschiedlichen Epidemie-Situation in Wuhan gegenübergestellt wurde. Am Anfang war das ja eine noch normale Situation, als das Medizinsystem noch nicht überwältigt war. Später hat dann eben nicht mehr jeder Patient einen Beatmungsplatz bekommen. Und da sind viel mehr Patienten dann gestorben. Das ist aber nicht unbedingt eine Funktion des Virus, sondern das liegt einfach daran, dass die Infektionszahlen gestiegen sind.\nsich verändert Œ für die allgemeine Bevölkerung im Hinblick auf Infektiosität, im Hinblick auf Krankheitsverlauf, bietet das im Moment aber keinen Grund zur Sorge.\nAlso es ist natürlich wie immer viel komplizierter. Erst \nman wirklich sagen, diese Studie sagt nichts aus, weil da einfach mit falschen methodischen Voraussetzungen gearbeitet wurde. Man darf das so nicht gegeneinander vergleichen. Man muss die Dinge normieren und das ist hier nicht normiert worden. Es ist eben übersehen worden, dass man zwei unterschiedliche Phasen der Epidemie miteinander verglichen hat. Das hat man dann den dort jeweils mehr oder weniger vorkommenden Virusvarianten zugeschrieben. Interessanterweise sind diese Virusvarianten dann aber auch exportiert worden nach Europa und USA. Europa hat von der einen Variante mehr abbekommen, die USA mehr von der anderen Variante. Die USA haben sogar von beiden Varianten relativ viel abbekommen. Daran, dass die USA von beidem etwas bekommen haben Œauch von dem frühen Virus Œ sehen wir auch, dass das Virus offenbar schon sehr früh in die USA eingeschleppt wurde. Wir können in den USA aber gleichzeitig nicht sagen, dass dort jetzt das eine Virus gefährlicher aussehen würde als das andere. Also dort sind die beiden Viren weiterhin voneinander zu unterscheiden. Aber die sehen klinisch nicht zu unterscheiden aus. Wir können eher etwas anderes ableiten von dieser Erkenntnis, \nMan denkt, man sequenziert das Virus und kann gleich auf unterschiedliche Funktionen oder unterschiedliche krankmachende Wirkung des Virus schließen. Aber in Wirklichkeit kann man was anderes machen. Man kann zum Beispiel aus bestimmten logischen Überlegungen zeitliche und räumliche Zusammenhänge gut rekonstruieren. Wenn man zum Beispiel weiß, das frühe Virus \nkönnen wir daraus relativ direkt ableiten, dass die USA wahrscheinlich schon relativ früh viele Eintragungen \nist auch das große Problem in den USA, dass nicht konsequent getestet wurde, so lange das nicht bemerkt wurde. Und auf einmal erhebt sich da ein Problem, das man kaum noch kontrollieren kann, weil man einfach nicht gewusst hatte, dass es dort ist. Und offenbar war es schon sehr lange dort, das kann man daraus schon ableiten.\nBeim Versuch, die Bewegung des Virus nachzuvollziehen, gibt es jetzt auch die politische Diskussion um die \nvon Kontakten. Das ist eine politische Entscheidung, die mehrere Dimensionen hat, die eben ein Virologe gar nicht alle beantworten kann. Aber wissenschaftlich \ndas zielführend sein?\nWissenschaftlich ist das erfolgversprechend, das muss man schon sagen. Es ist einfach eine ganz wichtige Information, die man generieren kann, wenn man auf-diejenigen, die in einem bestimmten Abstand zu dieser Personen gewesen sind, in dem Zeitfenster, in dem diese Personen infektiös war Œ das kann man ja rekonst-Symptome? Vorgestern. Also schlagen wir mal noch zwei Tage drauf, unter der Maßgabe, man war zwei Tage vor Symptombeginn schon infektiös und sagt, in den letzten vier Tagen, mit welchem anderen Mobiltelefonen war dieses Mobiltelefon in einer räumlichen Nähe? Da gibt es wohl die Möglichkeit, wenn ich das richtig verstanden habe, das entweder über so eine Sendezellen-Ortung zu machen, was sehr grob ist, oder noch feiner über \nDas ist das, was jetzt in der Diskussion ist.\nGenau, also ich kenne mich technisch nicht damit aus. Anscheinend geht das. Und das ist natürlich aus rein wissenschaftlicher Sicht absolut zielführend. Wenn ich \n-",
  "4": "gestern hatten Sie Kontakt mit einem Patienten, der in seiner infektiösen Phase war. Dann kann ich mir denken, okay, also das ist zwar blöd, da ist jetzt nicht gerade eine freudige Nachricht, die ich auf mein Mobiltelefon bekomme. Aber ich kann jetzt anfangen zu rechnen, falls tionszeit beträgt so ungefähr sechs Tage, die maximale \nsind nur die letzten auslaufenden Schwänze, das läuft verteilung. Aber in Wirklichkeit ist es eben doch so in der ersten Woche, wo was passiert, da kann ich natürlich mal zurückrechnen und mich ein bisschen auch selbst beobachten, auf meine eigenen Symptome achten und \nda in der Familie jemanden mal treffen. Das soll man ja eigentlich im Moment nicht, aber trotzdem man kann so etwas nicht komplett unterbinden und alles untersagen. \nIch habe hier diese Nachricht bekommen und jetzt werde ich mal in der nächsten Woche nicht die Großeltern mit dem Kind zusammen sehen. Dann wird der Besuch jetzt doch mal verschoben. Solche Überlegungen kann dann jeder für sich anstellen. ANALYSE VON MOBILFUNKDATENDas ist natürlich ein Mikromanagement, das von außen nicht möglich ist. Das ist wirklich durch die Betroffenen selbst oder die Gefährdeten selbst ein veranlasstes Mikromanagement, das wahrscheinlich eine durchschlagende Wirkung hat. Davon weiß man ja auch, dass das eingeführt wurde in einigen asiatischen Ländern. Auf diese asiatischen Länder schaut man und schielt man natürlich jetzt auch, um sich zu fragen, was haben die denn eigentlich anders gemacht? Da liegt dann zum Teil die Antwort. Und natürlich gibt es Systeme, in denen anderen Persönlichkeitsrechte herrschen, aber auch in ganz offenen Systemen in Asien, wie zum Beispiel in Südkorea, wurden solche Dinge benutzt, auch auf einer Freiwilligkeitsbasis. Es ist ja auch gar nicht so, dass jeder da mitmachen muss. Das hat ja auch einen Effekt \nKurve, wenn das ein Großteil der Bevölkerung mitmacht. Das wird es immer geben, dass es Leute gibt, die sich allen Dingen verwehren. Aber ich kann sagen als aufgeschlossener Bürger Œ ich muss dazu kein Virologe sein Œ ich würde das für mich sofort freischalten und als Ergänzung und Verbesserung der Situation erleben. \nZumal es das individuelle Verhalten ein bisschen steuern kann und Anhaltspunkte geben kann, wie Sie es geschildert haben, wie ich mich tatsächlich entscheide.\nGenau. Ich bekomme natürlich auch ein Sicherheitsgefühl dadurch. Also wenn ich das Gefühl bekomme, dass die überwältigende Mehrheit der Bevölkerung da auch \nAha, ich habe heute schon wieder keine Warnmeldung bekommen. Das gibt mir ja auch ein sicheres Gefühl.\nStichwort sicheres Gefühl. Der größte Fragenkomplex bei unseren Hörern ist nach wie vor verständlicherweise der nach Übertragung, aber auch nach Krankheitsverlauf. Gerade weil das ja so ein disparates Bild ist. Wir haben ganz leichte Symptome. Wir haben schwere Verläufe. Die großen Projekte werden jetzt angeschoben oder laufen teilweise schon zu Gen-Datenbanken. Zu gucken, gibt es genetische Voraussetzungen dafür, wie anfällig jemand für eine Infektion oder einen schweren Verlauf ist? Für wie erfolgversprechend halten Sie so was? Gibt es überhaupt Anhaltspunkte, auch aus der \nVoraussetzungen im Patienten?\nDas ist zur SARS-Zeit eigentlich nicht gelungen, da etwas zu zeigen. Man hat immer spekuliert, ob vielleicht Personen mit einem asiatischen Ursprung vielleicht genetische Prädispositionsfaktoren haben. Das ist zur SARS-Zeit nie gelungen, das zu zeigen. Es gibt jetzt nen Datenbanken. Wir haben ja jetzt Transkriptom-Da-bestimmte Expressionsmuster von wichtigen Molekülen liegen, wie zum Beispiel dem Rezeptor für dieses Virus. Da gibt es schnelle Schlüsse aus solchen Datenbanken. Es gibt ein, zwei, drei Paper in der Literatur, die sind zum Teil noch gar nicht richtig begutachtet, die sagen, dass ausgerechnet Männer und ausgerechnet asiatische Männer ein höheres Expressionsmuster von dem Rezeptor \nist auch im Prinzip nicht unbedingt das, was größere genetische Studien im Auge haben, also bestimmte Arten von Korrelationsanalysen. Wo man nicht nur auf die Expression schaut, also auf die Transkription von Messenger-RNAs und das dann erwartbare Expressionsniveau von bestimmten Proteinen, sondern auch gene-also in den Genen, schaut. Dafür braucht man sehr, sehr große Bevölkerungsuntersuchungen. Es ist zum Beispiel ren. Dafür waren Riesenstudien notwendig, sonst hat man das nicht gesehen. Jetzt wird es natürlich bei dieser Erkrankung auch schon vorkommen. Es wird schon auch möglich sein, dass man sehr große Kohorten zusammensetzt, weil nun mal leider jetzt auch sehr viele Personen \nauch immer, wie stark die Effekte sind, die man dabei \nbesonders starken Effekte, die man gefunden hat. Aber natürlich, es werden diese Untersuchungen gemacht, weil man das Ergebnis nun mal jetzt im Moment nicht vorausplanen kann. Vielleicht kommt ja doch etwas sehr Bedeutendes dabei raus.",
  "5": "Sie haben eben schon den Rezeptor angesprochen, der dem Virus den Eintritt in die Zelle ermöglicht. Konzentriert sich darauf auch ein bisschen Forschung?\nJa, natürlich, der Rezeptor ist ein großer Forschungsgegenstand. Wir wissen noch gar nicht so lange, dass das Virus exakt denselben Rezeptor wie das SARS-Virus benutzt. Daraus haben sich ja gleich auch interessante Dinge ergeben. Also nicht nur der Rezeptor selber, son-Virus. Auf der Basis gibt es schon Ideen zu bestimmten Therapieformen, also durch die Hemmung bestimmter Membran-Proteasen, die zur Reifung dieses Proteins gebraucht werden. Natürlich gibt es jetzt auch auf den Rezeptor wieder ausgerichtet Ideen, da bestimmte Bindevorgänge zu blockieren, durch Antikörper zum Beispiel, die man gegen diesen Rezeptor geben könnte. \nSynthetisch hergestellte Antikörper?\nJa, genau oder auch durch Analoga. Also man könnte auch sagen, dann imitiert man doch einfach mal ein Stück von dem Rezeptor und gibt das dem Patienten zur Inhalation als Peptid und fängt damit das Virus ab. Solche Therapieprinzipien werden jetzt wiederbelebt. Die hat es von der Idee her auch bei SARS schon gegeben. Die sind aber klinisch nie richtig ausprobiert worden, weil ja SARS dann irgendwann auch beendet war. So was dauert schon einige Monate, bis man so weit ist, dass man solche Therapieoptionen startet.\nWas den Krankheitsverlauf angeht, kann man von der In-\neinem Haushalt lebe zum Beispiel mit mehreren Leuten und kriege fast nie was, und der andere kriegt ständig was? Und bei dem es ist auch ein schwerer Verlauf. Gibt es da Erkenntnisse, die man übertragen kann oder Ansatzpunkte?\nAbgesehen von Binsenweisheiten gibt es keine Erkenntnisse. Es gibt natürlich starke Grunderkrankungen. Es gibt eben starke Immundefekte. Es gibt natürlich Alterseffekte, also die einfache Vorstellung, Kinder sind noch nicht immunisiert gegen die meisten solcher \nansonsten gibt es da dieses Mysterium, warum manche Leute dauernd erkältet sind und andere nicht. Da ist natürlich auch sehr viel Wahrnehmung dabei. Wenn man das dann wirklich wissenschaftlich hinterfragen würde, dann würde ein Statistiker wahrscheinlich sagen, das ist nur ein Gefühl. Aber wenn man jetzt eine Tabelle macht \ndiese drei, die wollen wir erst mal vergleichen, weil der Jüngste bringt immer was aus dem Kindergarten. Und \nDas ist ja so eine Diskussion in der Familie. Da wird ein \nMama zwar so vor, dass sie ständig erkältet ist und der Papa nie, aber in Wirklichkeit ist das statistisch kein si-Jahre erheben und noch mehrere Infektionsepisoden auswerten. Wir agieren da viel nach unserem Gefühl. Das führt im Extremfall eben zu so Dingen wie eine bestimmte Behandlung, von der man nicht glauben kann, das sie wirken kann, weil das irgendwo weit außerhalb der Schulmedizin liegt und es keinen Mechanismus gibt, wie man sich eine Wirkung erklären könnte. Aber der Ein-klammert dann eben aus, dass man wahrscheinlich auch gesund gewesen wäre, ohne irgendwas zu machen. Das \nschmunzelnd sagt. Das ist leider nur eine Wahrnehmung und keine wissenschaftliche Studie oder Erhebung.\nEinen Unterschied gibt es ja aber im Krankheitsverlauf, \nKrankheitsverläufen so eine überschießende Immunreaktion, die bei Kindern eher nicht vorkommt.\nWas mit überschießender Immunreaktionen gemeint ist, ist immer gar nicht so ganz deutlich. Es gibt also Begriffe wie Zytokinsturm und so weiter, aber man muss sich auch was anderes klarmachen Œ und das ist der breiten \nSymptome von Infektionskrankheiten sind Symptome der Elimination des Infektionserregers. Und die werden durch unser Immunsystem hervorgerufen. \nAlso der Körper kämpft den Erreger nieder. \nRichtig. Wir sprechen einfach von Immunpathogenese, ganz einfache Vorstellung, wenn so ein Virus in einer Schleimhaut repliziert, dann kann das Immunsystem nicht dieses Virus aus der Schleimhautzelle herausoperieren, sondern es muss die ganze Zelle abräumen. Und es räumt eben nicht auch nur eine Einzelzelle ab, sondern den ganzen Herd auf der Schleimhaut, da ist gleich die ganze Nachbarschaft der Zellen mitbefallen. Und in der bildlichen Vorstellung frisst da also unser Immunsystem ein Loch in die Schleimhaut. Das macht eine nachlaufende Entzündungsreaktion für die Reparatur dieses Lochs, Entzündungsvorgänge sind in allererster Linie Reparaturvorgänge, und das ist eben auch in dieser Erkrankung so. Das Virus kommt, dann kommt die unmittelbare Immunreaktion so ab der zweiten Woche, das ist das Abräumen des Virus, dann kommt",
  "6": "Reparaturprogramm, das nicht immer wirklich so gut funktioniert. Diese beiden Mechanismen können auch mal fehlgesteuert oder überschießend sein. Gemessen an dem, was eigentlich gut wäre für den Patienten. Das Immunsystem schaut sich ja nicht den Krankheitsverlauf an, sondern das sind einfach Zellen, die losmarschieren. Da gibt es eben dann bestimmte Begleitphänome, die aus der Immunreaktion kommen, die dann auch zum erweiterten Krankheitsbild beitragen. Das ist zum Beispiel das Problem der Beatmung in der geschädigten und \nSEHR UNTERSCHIEDLICHE SYMPTOMEDa sind aber auch andere Dinge Œ zum Beispiel heute sehr interessant in der —New York Timesﬁ zu lesen, eine Zusammenfassung von mehreren Studien und auch direkten Beobachtungen von insbesondere amerika-anscheinend ein direktes kardiologisches Problem bei diesen Patienten. In 20 Prozent der Fälle in Wuhan beispielsweise wird von direkten Herzsymptomen berichtet. Und manche Patienten sehen aus wie jemand, der vielleicht so etwas hat wie einen versteckten Herzinfarkt, der also im Vordergrund stehend Herzsymptome hat. Sogar der Troponin-T-Test Œ das ist ein Test auf ein bestimmtes Protein, das von geschädigten Herzmuskelzellen freigesetzt wird Œ der wird dann sogar positiv. Und der ist typisch für den Herzinfarkt, dieser Messwert, dafür gibt es sogar Schnelltests Œ also in der Notaufnahme wird ein Schnelltest gemacht und der wird dann positiv. In Wirklichkeit ist das aber ein Herzproblem im Rahmen der akuten SARS-2-Infektion. Das können unterschiedliche Mechanismen sein, die dazu führen. Das können zum Beispiel eben Zytokine sein, das sind Immunsubstanzen, die die Einwanderung von Immunzellen steuern beispielsweise, oder auch bestimmte Immunzellen aktivieren, die aber auch Nebeneffekte auf den Herzmuskel haben. Dann können das auch Sekundäreffekte sein, die mit der Blutgerinnung zu tun haben. Im Kleinen, in den Mikrokompartimenten der Gefäße, wird die Blutgerinnung durch Immunreaktionen verändert. Das ist auch Plan eines Reparaturprogramms, aber nur dort, wo die Schädigung ist. Und wenn diese Substanzen im ganzen Körper herumschwimmen, führt das zu Veränderungen da, wo es eigentlich gar nicht notwendig ist, zum Beispiel im Herzen. Dann aber auch die Lunge selbst in der Entzündung, da steigt der Druck, den das Herz gegenüber dem Lungenkreislauf machen muss. Und da ist ein Herz, das auf Kante genäht ist, in seiner Leistungsfähigkeit plötzlich über die Leistungsgrenze hinaus. Und was gar nicht bekannt ist, aber auch ein durchaus bekannter Effekt bei anderen Viren, ist eine direkte Schädigung des Herzmuskelgewebes durch das Virus. Auch das können wir im Moment gar nicht ausschließen. All das führt dazu, dass eben erhebliche Anteile von Patienten primär auffallen als Herzpatienten, wo man gar nicht daran denkt, dass das eine Erkrankung, eine Lungeninfektion mit diesem neuen Virus ist. \nDie man dann aber darauf testen sollte. \nRichtig. Das war eben sicherlich auch das Ziel von diesem Zeitungsartikel, auch darauf hinzuweisen, auch \nmit einem gemischten Bild kommen. Es gibt eben auch den Patienten, der zwar auch vielleicht ein bisschen Hüsteln hat, aber der sieht aus wie ein Herzpatient. Und auch den sollte man dann durchaus mal testen.\nDrosten, Sie haben gestern erzählt, dass Sie beim Einkaufen eine Maske tragen. Was für eine Maske tragen Sie?\nSchwestern der Intensivstation der Pneumologie hier \nvor Kurzem eine Fortbildungsveranstaltung gemacht. Es war eine total nette Veranstaltung. Die haben mir das \ntrage die wirklich nur, wenn ich in den Supermarkt gehe. Woanders geht man ja gar nicht mehr hin heutzutage, wo man in engem Kontakt Menschen trifft. Ich kann zum Beispiel sagen, am Sonntagabend haben wir zu Hause gekocht. Ich bin da zu einem Supermarkt gegangen im Bahnhof Friedrichstraße, einer der wenigen Supermärkte, die sonntags geöffnet sind. Da war einfach richtig viel los. Da waren viele junge Leute, die auch eindeutig im Partymodus waren, auch wenn sie vielleicht nicht aus \nja doch auch im Privatbereich. Und da denkt man sich \naufhabe, die schützt mich.\nObwohl Sie sie eigentlich zum Schutz von anderen aufsetzen.\nGenau, ich muss es eben noch mal wiederholen. Es gibt dafür keine wissenschaftlichen Daten. Das Einzige, was man eben einschränkend immer wieder dazu sagen \nwissenschaftlichen Daten geben, denn das Virus ist ganz neu. Das heißt, immer dann, wenn ein Wissenschaftler sagt, es gibt keine Hinweise für Schutzwirkungen einer solchen Maske für den Eigenschutz in der Öffentlich-andere Respirationstrakt-Infektionen, nicht speziell auf",
  "7": "Es repliziert aktiv im Rachen und es hat eine sehr hohe Viruskonzentration im Rachen. Und schon zwei Tage vor Beginn der Symptome ist es infektiös. Unter diesem Eindruck mache ich mir selber den Reim, dass ein Tragen \nmeiner Umgebung etwas ersparen.MASKE ALS GESTEIch kann dann verhindern, dass meine feuchte Ausspra-wenn ich mit ihr rede und ich stehe, und sie sitzt vor mir. Ich kann vielleicht auch verhindern, dass Œ wenn ich huste und vergesse, mir die Hand vor den Mund zu nehmen Œ vielleicht doch ein bisschen was an gröberen Tropfen in dieser Maske hängen bleibt. Deswegen ist das natürlich eine gute Geste. Aber ich sage auch gleich einschrän-so eine Maske zu tragen, ist anstrengend. Wenn man die gerade aufgesetzt hat, dann denkt man vielleicht, ach, fühlt sich ja ganz lustig an. Aber wenn man die seit 20 Minuten trägt oder länger, dann merkt man, das Atmen wird auch für jemanden wie mich Œ und ich gehe regelmäßig laufen, ich bin ganz gut im Training Œ auch für mich merke ich, das Atmen wird anstrengender. Ich muss einfach in jedem einzelnen Atemzug etwas tiefer ein- und ausatmen, weil da ein Totvolumen vor meinem Mund ist, das ich immer wieder hin- und herbewege und wo kein frischer Sauerstoff reinkommt. Das merkt man über die Zeit. Das merken natürlich Personen mit einer vorgeschädigten Lunge oder die nicht so sportlich im Training sind, viel eher als ich das merke. Deswegen \neiner eigenen Anstrengung verbunden, wo ein Mitgefühl oder ein Geben an die Umgebung mitschwingt. Ich trage meine Maske, wenn ich in den Supermarkt gehe, um andere zu schützen. Das ist mein Beitrag, auch wenn das für mich anstrengend ist. Ich glaube, so ist es ein gutes Gefühl, wenn man in der Öffentlichkeit eine Maske trägt. Es ist nicht ein gutes Gefühl, dieses spontane Gefühl, das auch ich dann manchmal habe, wenn ich in den Supermarkt gehe und mir denke, wer läuft hier alles rum? Ich setze mir lieber eine Maske auf Œ das ist eigentlich ein Trugschluss.WEITERE INFORMATIONENndr.de/coronaupdate"
}