{
  "1": "Wir sind wieder da mit einer neuen Folge unseres Updates. Die gute Nachricht des Tages: Christian Drosten hat zumindest wieder ausreichend Stimme, um ein bisschen zu sprechen, nachdem er krankheitsbedingt gestern einen Tag aussetzen musste Œ nicht bedingt durch das Coronavirus, ganz wichtig, das dazu zu sagen! Herr Drosten, wie ist das bei Ihnen im Institut eigentlich Œ wenn jemand systemrelevant ist, dann ja auch Sie alle in der Forschung: Testen Sie sich engmaschig? Wir haben gestern schon von Ihnen gehört, dass Sie negativ getestet sind auf das Coronavirus.\nEs ist in der Charité wie in vielen anderen Universitäten auch, dass eigentlich die Forschung stillstehen soll, aber natürlich: die Forschung an dieser Erkrankung, vor allem je näher am Patienten, umso mehr ist es natürlich systemrelevant. Und genau, wir helfen uns da auch selbst. Das heißt, hier intern testen wir uns selber. Wir machen jeden Tag Teste von Mitarbeitern, deswegen ist es relativ einfach. Also ich bin zum Beispiel jetzt im Verlauf meiner Erkältung zweimal getestet worden, weil ich irgendwann das Gefühl hatte, das zieht sich schon ganz schön lange, lieber noch mal nachschauen. \nUnd der Test war negativ in beiden Fällen?\n.Ja. Korinna HennigWir wollen heute ein bisschen das große Thema Impfstoffe anpacken, das ein schwieriges und unübersichtliches ist. Wir haben eigentlich eine seltsame Situation. So schnell, wie das gegenwärtig geht, ist Impfstoffentwicklung eigentlich sonst nie abgelaufen. Aus den USA wurden schon die ersten Anfänge von Tests an Probanden vermeldet. Und trotzdem ist das alles Œ vom Virus her gedacht Œ immer noch zu langsam, weil ja mehrere längere Phasen der klinischen Testung vorgeschrieben sind. Sie haben vor zwei Wochen hier im Podcast gesagt, wir brauchen eine Abkürzung bei der Impfstoffzulassung. Bevor wir einsteigen in den großen Komplex —Was passiert da überhaupt? Worauf zielen die Impfstoffkandidaten ab?ﬁ möchte ich trotzdem fragen, ganz theoretisch gesprochen: An welcher Stelle in dem langen Prozess ist so eine Abkürzung überhaupt denkbar?\nDiese Abkürzung ist nicht nur denkbar, sondern auch schon längst vorgesehen. Beispielsweise, was man machen kann, ist, dass man sogenannte Vektoren benutzt, Vakzine-Vektoren, die man schon kennt.\nAlso Trägerstoffe.\nRichtig, genau. Wir sprechen manchmal auch von —Backboneﬁ, also dem Rückgrat dieses Impfstoffes. Das sind dann häufig bestimmte Trägerimpfstoffe wie zum Beispiel eins, das gut funktioniert, das ist MVA, also Modified-Vaccinia-Ankara. Das ist eine Vaccinia-Virusvariante, damit hat man früher Pockenimpfungen gemacht, das ist ein extrem gut verträglicher Impfstoffträger. Und in dieses System kann man jetzt Proteine oder Antigene aus dem neuen Coronavirus reinklonieren und kann das dann im Menschen applizieren und kriegt eine Immunantwort auf diese Proteine des neuen Coronavirus. ERFAHRUNGEN AUS DER  MERS-FORSCHUNGNatürlich muss man immer, wenn so ein Impfstoff ausprobiert wird, ganz viel in der präklinischen Phase machen. Also ganz viel ausprobieren, bevor überhaupt der erste Mensch irgendwann einmal damit behandelt wird. Aber bei diesem Trägersystem, und das gilt auch für einige andere Trägersysteme, kennt man aus anderen Erkrankungen, für deren Impfstoffe auch diese Trägersysteme schon benutzt wurden, ganz viel an Sicherheitsdaten. Das heißt, man weiß genau und muss das jetzt in dieser Notfallsituation auch nicht mehr unbedingt alles wiederholen, wie zum Beispiel Versuchstiere darauf reagieren. Wie zum Beispiel auch die Grundlösung des Impfstoffes vertragen wird und so weiter. Ganz viele Dinge, auch pharmakokinetische Fragen. Also: Wie verteilt sich das zum Beispiel im Muskel, wenn man das in den Muskel spritzt? Alle diese Dinge sind schon geklärt. Es ist überhaupt nicht zu",
  "2": "erwarten, dass jetzt bei dieser geringfügigen Veränderung eines solchen schon bekannten Trägersystems nur bei der Anpassung auf dieses andere Virus irgendwelche relevanten Unterschiede an diesen wichtigen Stellen passieren können. Denn man hat sowohl in diesem Fall jetzt für das MERS-Virus Erfahrung bei dem MVA, wie auch bei anderen Trägervehikeln, also bei anderen Vektoren, da hat man auch Erfahrung für andere Impfziele, für andere Krankheiten. Das sind dann immer nur noch ganz geringfügige Anpassungen.\nIst das das Prinzip, das wir von der Masernimpfung kennen? Also hier dann: abgeschwächte andere Viren sind der Träger und werden gentechnisch verkleidet, sodass man das Protein austauscht, ein Bauteil austauscht?\nAlso bei der Masernimpfung haben wir ein attenuiertes Lebendvirus. Das ist ein Masernvirus. Was wir aber machen können zum Teil, ist Œ das ist auch eines dieser Trägersysteme -, man kann tatsächlich auch das Masernvirus so verändern, dass die Information für die Impfung auch für das neue SARS-2-Virus mitgebracht wird. Das ist auch einer der Ansätze, die im Moment in der Impfstoffentwicklung diskutiert werden.MAN KANN NICHT EINFACH SO FREIWILLIGE BENUTZEN\nWenn Sie sagen, diese Abkürzung ist bereits eingepreist, gibt es noch andere Möglichkeiten? Wir haben schon mal in diesem Podcast darüber gesprochen, wie wichtig die klinische Testung ist, dass man zunächst die Sicherheit und Unverträglichkeit testet, dass man es im Tierversuch testet, dass man dann an kleine Gruppen geht und erst in Phase drei dann große Kohortenstudien mit vielen Probanden macht. Kann man da irgendwelche Prozesse parallel ablaufen lassen?\nJa, es ist schon so, dass man erst mal die präklinische Evaluierung stark abkürzen kann, weil man eben schon weiß, dass diese Impfstoffe sehr gut vertragen werden. Und dass man dann eine Verträglichkeitsstudie in einer Gruppe von Probanden macht, beim Menschen. Wenn das gut vertragen wird, dass man dann eben relativ schnell ausdehnt, also dass man nach einer ersten Wirksamkeitsstudie dann relativ schnell in die Breite geht. Dann ist natürlich immer die Frage Œ die wird jetzt im Moment auch so ein bisschen diskutiert, da findet man im Moment viele Kommentarartikel dazu in der medizinischen Literatur -: Wie geht man zum Beispiel mit einer Situation um, wo dann gesagt werden würde: Hier gibt‚s eine Krisengruppe von Freiwilligen, die sind alle gesund und die wären bereit. Die würden im Prinzip den Ärmel hochkrempeln und sagen: Impft mich doch und gebt mir dann doch das echte Virus in den Hals, damit ich mich infiziere oder so, damit der Impfstoff dann beweisen kann, dass er mich geschützt hat. Diese einfache Überlegung, der heroische Freiwillige Œ wie man damit umgeht, das ist nicht so einfach. So eine Person, die das erst mal alles nur gut meint und möchte, dass man jetzt schnell zu einem zugelassenen Impfstoff kommt, diese Person selber kann das so erst mal gar nicht beurteilen, sondern da gibt es ja dann noch einen Versuchsleiter, einen Arzt und Wissenschaftler, der eben viele Dinge bedenken muss. Zum Beispiel kann man nicht einfach irgendwem ein Laborvirus in den Hals geben, damit er sich infiziert. Die Frage ist ja: Wie viel Virus ist das überhaupt in der natürlichen Infektion? Also diese Belastungsinfektionen, die man im Tierversuch kennt, wo man zum Beispiel Labortieren eine definierte Dosis von einem Laborvirus gibt und dann schaut, ob die zuvor durchgeführte Impfung auch schützt, die kann man nicht einfach so auf den Menschen übertragen. Man weiß gar nicht, wie sich der normale Patient infiziert, natürlicherweise draußen mit dem Virus. Das führt schon dazu, dass man bei solchen Studien, wo man also vieles auch abkürzen möchte, dann doch wieder eine andere Art von parallel durchgeführten Belastungsexperimenten in einem guten Tiermodell braucht. Da kommt man also nicht drum herum. Und eine Frage, die sich im Moment zum Beispiel stellt, ist: Was ist denn ein gutes Tiermodell? \nDie hätte ich Ihnen jetzt auch gestellt. \nJa, also da ist es jetzt so, es gibt neuere Informationen bei diesem Virus, wo man jetzt sagen kann, da stellen sich erste Tiermodelle raus. Aber nicht jedes gute Tiermodell, bei dem einfach das Virus irgendwie repliziert im Rachen der Versuchstiere zum Beispiel, oder in der Lunge, ist auch gleich ein gutes Impfmodell. Das Immunsystem der Tiere ist zum Teil etwas unterschiedlich von dem des Menschen. Häufig ist das Krankheitsbild bei diesen Versuchstieren gar nicht ausgeprägt. Man sieht nur, das Virus repliziert, aber die Tiere werden in Wirklichkeit nicht wirklich krank. Deswegen muss man da schon sehr genau hinschauen. Die Alternative ist dann immer etwas, das man eigentlich nicht gerne machen will, das ist ethisch schwierig, das sind Primatenversuche. Also man macht natürlich keine Menschenaffenversuche, so etwas gibt es gar nicht mehr in diesem Thema. Aber natürlich, Makaken zum Beispiel, Rhesusäffchen Œ also so etwas macht man dann eben schon in sehr, sehr limitierter Art und Weise, weil natürlich bei Primaten das Immunsystem dem Immunsystem des Menschen ähnlicher ist. Und so etwas braucht man dann schon ab einem bestimm-",
  "3": "ten Zeitpunkt des sich Verlassens auf einen Impfstoff. Da möchte man solche Daten dann schon auch sehen. VERSCHIEDENE IMMUNANTWORTEN DURCH EINE IMPFUNGDann gibt es davon abgesehen eine ganz andere Argumentation. Und die ist die, dass man in dieser Situation, die wir im Moment haben, mit sehr viel draußen stattfindenden Infektionsereignissen auch natürlich eine Situation hat, wo man zwangsläufig in solchen breiter angelegten Wirkungsstudien von einem Impfstoff im Menschen nicht sagt: Man infiziert jetzt die Impflinge nach der Impfung, sondern wo man einfach sagt, man impft Personen und man misst, ob die zum Beispiel Antikörper kriegen. Oder man misst, ob deren Immunzellen anspringen und gegen dass Virus reagieren, das kann man im Reagenzglas testen. Also man nimmt Personen nach der Impfung Blut ab und gewinnt dann Immunzellen aus dem Blut und misst, ob diese Immunzellen jetzt empfindlich geworden sind gegen das Virus im Reagenzglas. Solche Teste macht man dann. Ich muss hier übrigens wieder mal dazu sagen, ich bin kein Impfstoffforscher, ich bin ein allgemeiner Wald- und Wiesen-Virologe, vielleicht mit Spezialkenntnissen zu epidemischen Coronaviren. Aber die Impfstoffforschung, Entwicklung von Impfstoffen, wird immer mehr zu einer eigenen Wissenschaft. Da stecke ich nicht mittendrin. Aber nachdem ich das jetzt gesagt habe: Es gibt eben Impfstoffforscher, die sich damit viel besser auskennen als ich. Die sagen und publizieren jetzt auch Stellungnahmen, in denen gesagt wird, während wir mit diesen Impfstoffen, die wir eigentlich vom Prinzip her gut kennen, wo wir eigentlich genau wissen, die sind gut verträglich, und wo wir dann relativ bald, vielleicht sogar schon im späten Sommer oder so, in breit angelegte Studien einsteigen zur Bestimmung der Wirkung dieser Impfung, also der Reagenzglaswirkung: Kriegt der Patient Antikörper? Springen die Immunzellen an nach der Impfung? Wir kriegen fast ohne, dass wir es wollen und planen hier natürlich auch, Informationen zur dann tatsächlichen Schutzwirkung. Das Virus zirkuliert bis dahin, und natürlich wird man auch aufzeichnen unter den Impflingen, wer sich dann später im Verlauf infiziert. Natürlich wird man das auch vergleichen mit der Bevölkerung, in der das Ganze sich abspielt, die ganze Studie, also: Vergleichsbevölkerung, die eben nicht geimpft ist.\n Wir haben über dieses Antikörperprinzip und über die Immunantwort auch in diesem Podcast schon länger und ausführlicher gesprochen. Wir haben von Ihnen gelernt, dass es verschiedene Antikörper gibt. Die einen sind wirkungsvoller, die anderen weniger wirkungsvoll. Und es gibt auch die Immunantwort auf Zellebene. Ist das relevant für die Impfstoffforschung, welche Art der Immunantwort man da erzeugt? Wenn also der Körper ein Protein erkennt und dann anfängt zu reagieren?\nJa, das ist natürlich relevant. Es gibt zwei Ansätze. Der eine Ansatz ist, wir bemühen uns, die natürliche Infektion und die natürliche Immunität bestens zu verstehen und die dann bestens nachzubilden. Das ist aber ein Ansatz, für den wir vielleicht im Moment keine Zeit haben. Wir haben vielleicht nicht die Zeit, jetzt zunächst ganz lange Immunitätsforschung zu betreiben. Das wird auf jeden Fall gemacht. Das läuft jetzt schon parallel. Also, diejenigen Gruppen, die planen, demnächst Impfstudien zu machen, die sind jetzt schon dabei, den Immunitätsverlauf in der natürlichen Infektion ganz genau zu studieren. Aber dennoch wissen die auch gleichzeitig, dass diese Studien lange brauchen, auch bis zur Auswertung und so weiter. Deswegen gibt es in der Impfstoffentwicklung auch einen ganz anderen Ansatz, dass man sagt, wenn man alle Erfahrung über Infektionen zusammennimmt, die vielleicht so ähnlich sind wie diese Infektionen jetzt mit dem Coronavirus, und da ist zum Beispiel die alte SARS-Infektion, die ist schon ziemlich ähnlich, aber auch andere Infektionen der Atemwege, die kann man herbeiziehen Œ da kann man natürlich überlegen, wie man denn sonst vorgehen kann. Also was man denn erreichen will. Da gibt es eben zwei gro-ße Arbeitsrichtungen. Das eine ist, man möchte sehr stark neutralisierende Antikörper provozieren, dazu kann man bestimmte Impfantigene verwenden, die so vielleicht schon vorbereitet sind, wie sie auch in der Natur entstehen in der natürlichen Infektion, also zum Beispiel das Oberflächenprotein des Virus. Das muss in der natürlichen Infektion bestimmte Reifungsschritte durchlaufen. Dabei ändert sich die Gestalt dieses Oberflächenproteins. \nDas ist das Spike-Protein, von dem immer die Rede ist?\nRichtig, genau, das ist das Spike-Protein. Jetzt kann man einen Impfstoff so herstellen, dass der in dem Impfstoff von vorneherein in der Gestalt vorliegt, wie das Virus kurz vor der Infektion wirklich aussieht, sodass andere Varianten der Gestalt dieses Oberflächenproteins in dem Impfstoff gar nicht vorkommen und das Immunsystem gar nicht ablenken können. Das ist nämlich das, was die Viren machen wollen, was sie im Infektionsverlauf auch tun, die entblößen sich nur in letzter Sekunde, kurz bevor der Zelleintritt passiert, da werden die ganz empfindlichen Stellen des Glykoproteins, des Oberflächenproteins, freigelegt. Wenn dagegen ein Antikörper vorhanden ist, kann das Virus nicht mehr in die Zelle rein. Das ist einer der Gründe, warum eben solche Viren diese kritischen Epitope bis zum letzten Moment verstecken. Jetzt kann man",
  "4": "aber natürlich einen Impfstoff machen, bei dem diese Epitope gerade freigelegt und freigestellt sind, sodass das Immunsystem das bei der Impfung super erkennt und dass Antikörper dann bevorzugt gebildet werden gegen diese empfindlichste Stelle des Virus.\nWir haben eben über vektorbasierte Lebendimpfstoffe gesprochen. Es gibt aber auch Totimpfstoffe mit Virusprotein. Wir kennen das aus der Grippeimpfung, Tetanusimpfung. Welche Rolle spielt das in diesem Fall? Wie schnell kann so was gehen? Und wie gut kann es sein?\nJa, ich glaube, wir müssen jetzt dann noch einmal zurückgehen zu der vorherigen Frage. Wir haben darüber diskutiert, eine Strategie ist es, besonders aktive und neutralisierende Antikörper zu produzieren, indem man die Gestalt des Oberflächenproteins exponiert. Was man aber auch machen kann, ist, besonders aktive zelluläre Immunität zu provozieren, indem man bestimmte Proteine, da zählt übrigens auch wieder das Hauptoberflächenprotein des Virus dazu, in Vektorsysteme gibt, von denen man schon weiß, dass die zelluläre Immunantwort durch diese Vektorsysteme ganz besonders stimuliert werden. Das ist eben ein paralleler Ansatz, den man fährt. Und in beiden Ansätzen sagt man, die natürliche Infektion ist eine Mischung aus zellulärer und humoraler Aktivität des Immunsystems. Humoral bedeutet Antikörperbildung. Zellulär bedeutet Immunzellaktivierung. Jetzt kann man in einem Ansatz sagen, wir machen besonders gute Antikörper. Im anderen Ansatz kann man aber auch sagen, wir machen besonders gute Immunzellstimulation durch einen Trägervektor eines Impfstoffes, der besser die Immunzellen stimuliert als das natürliche Virus das tun würde. Das heißt, man sucht sich die Stärken des Immunsystems heraus und stimuliert die ganz besonders.  SIMPLE TOTIMPFSTOFFE  HABEN RISIKEN Jetzt können wir über das reden, was Sie gerade gefragt haben. Wie ist es mit Totimpfstoffen? Da müssen wir natürlich im selben Atemzug auch sagen, wie ist es mit attenuierten Lebendimpfstoffen? Das kommt noch mal dazu. \nAlso mit abgeschwächten Viren, bei denen die krankmachenden Eigenschaften verringert wurden?\nDiese Totimpfstoffe sind erst mal das Simpelste, was man machen kann in der Vakzine-Herstellung. Man nimmt einfach das Virus und lässt das wachsen zu einer hohen Konzentration im Labor. Dann tötet man das Virus. Da kann man zum Beispiel Formalin drauf tun. Man kann es heiß machen. Da gibt es verschiedene Möglichkeiten. Dann kann man das einfach den Patienten zum Beispiel in den Muskel spritzen. Und dann wird man schon sehen, zumindest nach zwei-, dreimal Impfung bekommt der Patient schon eine Immunreaktion. Der bekommt Antikörper gegen das Virus, und er bekommt auch eine zelluläre Stimulation. Das funktioniert bei vielen Krankheitserregern einfach empirisch. Man weiß das, man hat früher historisch so Impfstoffe hergestellt. Man hat einfach Daten, die sagen, das ist ein vernünftiger Impfstoff, da ändern wir jetzt nichts dran. Gut sind diese Impfstoffe aber häufig nicht. Diese Tot-Vakzinen haben zwei Probleme. Das eine Problem ist, dass die Stimulation des zellulären Immunsystems nicht vollständig ist. Nur eine kleine Abteilung des zellulären Immunsystems wird richtig aktiviert dabei, ein anderer Teil bleibt eigentlich untätig liegen, und das stört die Balance der Immunantwort. Man bekommt eine unbalancierte Immunantwort. Dann kommt noch etwas dazu, was auch die Balance der Immunantwort stört. Wir haben ja gerade schon mal darüber gesprochen, wenn wir ein Virus in der natürlichen Infektion haben, dann versteckt das ganz bestimmte Domänen, die eigentlich besonders empfindlich sind. Im Infektionsverlauf gibt es zum Teil nur kurze Zeitpunkte im Replikationszyklus, wo diese Domänen wirklich offenliegen. Wenn man aber so ein Virus tötet, dann findet gar kein natürlicher Infektionsverlauf oder Vermehrungszyklus statt. Dann kann es zum Beispiel sein, dass diese empfindlichen Stellen nie offengelegt werden. Dass man also einfach gegen ein Virus impft, dessen empfindlichste Stellen gar nicht offenliegen. Das trägt dann noch mehr dazu bei, dass man eine unbalancierte Immunantwort bekommt.\nWas heißt das?  Christian DrostenDas heißt, man kann zwar im Labor Antikörper messen, das ist nur ein Beispiel. Und diese Antikörper sind aber vielleicht nicht die richtigen Antikörper. Wir haben in einer zuvor besprochenen Folge schon mal gesagt, es gibt neutralisierender Antikörper und es gibt Antikörper im ganz Allgemeinen. Und wir wollen eigentlich vor allem die neutralisierenden Antikörper, weil die den Infektionsvorgang stören. WENN DIE ANTIKÖRPER DEM VIRUS ERST DEN WEG EBNENWir können aber durch nicht neutralisierende Antikörper auch ungute Immunreaktionen bei einem Impfstoff haben, wenn man sich das zum Beispiel so vorstellt: Es gibt bestimmte Zellen des Immunsystems, die sind sehr weit verbreitet. Die haben einen Rezeptor",
  "5": "für einen Teil des menschlichen Antikörpers. Antikörper sind vorne an der Spitze ganz variabel und passen genau zu dem Krankheitserreger, gegen den dieser Antikörper in der Immunreaktion gebildet worden sind. Aber das Endstück des Antikörpers ist immer gleich. Und diese Immunzellen, die haben die Aufgabe, Krankheitserreger zu erkennen, die schon mit Antikörpern besetzt sind und die dann aufzufressen. Das ist also häufig eine Immunreaktion, zum Beispiel gegen Bakterien. Und diese Monozyten werden dann angelockt und die binden an so einen Krankheitserreger und versuchen, den dann aufzufressen und lassen den rein, die nehmen den aktiv auf. Wenn jetzt aber so ein Virus mit einem Antikörper besetzt ist und dieser Antikörper blockiert das Virus gar nicht, sondern verkleistert das Virus nur an der Oberfläche, es ist also kein neutralisierender Antikörper, sondern nur allgemein bindender Antikörper, dann kann es vorkommen, dass dieses Virus jetzt in Monozyten aufgenommen wird und dort anfängt zu replizieren. Unter normalen Umständen wäre das Virus in Monozyten gar nicht reingekommen, weil diese Monozyten gar keinen eigentlichen Virusaufnahmerezeptor haben. Jetzt benutzt das Virus aber den Rezeptor, den diese Immunzellen haben für Antikörper im Allgemeinen. Das heißt, eigentlich meint es die Immunzelle gut. Die will einen Antikörper erkennen auf der Oberfläche eines Krankheitserregers und will dann diesen Krankheitserreger auffressen. Bei einem Virus kann es aber sein, dass dieser Antikörper gerade dazu führt, dass das Virus in die Immunzelle aufgenommen wird. Und das Virus fängt dann an, in der Immunzelle nicht aufgefressen zu werden, sondern zu replizieren und diese Immunzelle zu töten, zu stören. Dadurch kann die ganze Immunreaktion gestört werden. Dadurch kann es am Ende dazu kommen, dass ein solcher Impfstoff, der eine unbalancierte Antikörperantwort macht Œ der also zwar Antikörper macht, aber es sind die falschen, es sind keine neutralisierenden Antikörper oder zu wenig neutralisierende Antikörper -, dass dann etwas passiert, was aussieht wie eine Verschlimmerung der Krankheit durch die Impfung. Also man wird geimpft, dann hat man Kontakt mit dem Virus und die Krankheit wird schlimmer, als wäre man nicht geimpft worden, weil Immunzellen, die man eigentlich braucht, um die Krankheit abzuwehren, jetzt zur Zielzelle des Virus geworden sind und sich die Krankheit dann eben noch stärker entwickeln kann. So was ist natürlich reine Theorie.Wir sprechen bei diesem Phänomen von Antibody-dependent enhancement, also Antikörperabhängiger Verschlimmerung der Erkrankung. All diese Dinge sind Beispiele, die ich hier für die vielen Unwägbarkeiten nennen kann, die dazu führen, dass man nicht mal eben schnell sagen kann: Freiwillige, krempelt die Ärmel hoch, wir impfen euch jetzt mal alle und dann wird das schon gut gehen. Nein, so einfach ist es nicht.\nIst denn eine dieser beiden Linien aus Ihrer Sicht, soweit Sie das beurteilen können, die vielversprechendere, gerade was solche Unwägbarkeiten angeht? \nViele Leute, mit denen ich spreche über Impfstoffentwicklung für dieses Virus, die sagen, dass die Wahrscheinlichkeit, dass solche Störeffekte auftreten, eigentlich nicht sehr groß ist. Aber man kann da im Moment wirklich nur spekulieren. Man muss solche Dinge auch ausschließen. Das ist einfach wichtig, dass man da Untersuchungen anstellt. Vieles davon kann man dann zum Beispiel in Tierversuchen beantworten, zum einen. Da wird man nicht ganz drum herum kommen. Zum anderen aber auch durch Testungen im Reagenzglas, also solche Effekte, die ich hier jetzt gerade beschrieben habe, die kann man schon antizipieren. Da muss man nicht unbedingt jetzt Belastungsinfektionen im Menschen dafür machen. Aber das braucht alles ein bisschen Zeit. Und zu Ihrer Frage, die Sie gestellt haben, welche der beiden Wege, also Stärkung der zellulären Immunität oder der Antikörperimmunität, ist der bessere? Das ist im Moment schwer zu sagen. Es gibt eigentlich ganz hoffnungsvolle Anfangsdaten für beide Ansätze. Es ist jetzt hier aber so, dass so eine Impfstoffentwicklung ein unglaublich großes Projekt ist. Ab einem bestimmten Zeitpunkt muss sich eine Firma, die eigentlich stets auch mit akademischen Gruppen zusammenarbeitet, auf einen der Wege einschießen. Dann kann man das nicht mehr einfach vergleichen. Man kann nicht erwarten, dass Impfstoffstudien durchgeführt werden, wo einfach beide Wege miteinander verglichen werden. Das übersteigt einfach jede zu leistende Arbeit und jeden leistbaren, auch Finanz- und Organisationsaufwand. Die Arbeitsgruppen müssen einfach ab einem bestimmten Zeitpunkt ihre Studien für sich, für ihre Vakzinen durchziehen und erst mal die Daten so sammeln, dass die im Kasten sind, dass man das sicher hat. Und dann, hinterher, kann man vergleichen.Darum muss man einfach sagen, es ist im Moment nicht so, dass man sagen kann, der eine Weg ist jetzt schon der vielversprechendere. Man kann sicherlich sagen, bei dem ganz simplen Weg des einfachen Totimpfstoffs, da muss man ganz genau hingucken und ganz vorsichtig sein wegen der Gefahren. Und das, was ich vorhin beschrieben habe, diese Antikörpervermittelte Verschlimmerung, das ist nur eine der Gefahren, der bösen Überraschungen, die man bei so simplen Vakzinen erleben kann. EINFACHER, MEHR MASSE Œ  ABER NICHT UNBEDINGT SCHNELLERDarum ist es schon richtig, dass man sich auf die technisch höher entwickelten Vakzinen konzentriert. Da gibt es eine Wahrnehmung, wo man schon ein",
  "6": "bisschen eine Richtung sagen kann. Und das ist, dass diese Vakzinen, die darauf zielen, besonders hohe neutralisierende Antikörper zu machen, häufig nur ein einfaches Protein als Impfsubstanz benutzen. Dieses Protein ist in der biotechnologischen Industrie stärker und besser in kürzerer Zeit herzustellen als sehr aufwendige modifizierte Lebendvakzinen, also Vektor-Vakzinen, die vor allem darauf zielen, auch die zelluläre Antwort ganz besonders gut zu stimulieren. Hier ist die Produktion dieses Vektorimpfstoffes häufig einfach mengenmäßig nicht ganz so einfach. Da muss man schon sehr, sehr viel Produktionsmaterial in Bewegung setzen, also sehr viele Zellkulturen in Fermentern infizieren, um eine hohe Ausbeute dieser Vakzinen zu kriegen. Während die Produktion von solchen Proteinen, einfach biotechnologisch, also man kann sagen: mehr geradlinig ist, man weiß genau, wie das geht. Da gibt es weniger Parameter zu optimieren in der pharmazeutischen Industrie, die Aufreinigungsprozesse sind häufig einfacher. Auch darum geht es ja, man will ja besonders saubere Impfstoffpräparationen haben. Deswegen gibt es schon Gründe zu denken, dass das vielleicht Impfstoffe sind, mit denen man schneller in eine Situation kommt, dass man auch eine breite Masse von Patienten impfen kann.\nWas hier besonders wichtig wäre. \nRichtig. Aber es ist nicht so einfach zu sagen, dass das die schnelleren sind. Die brauchen Vorlauf und können dann in großer Menge hergestellt werden, während es bei den moderneren Konzepten einige interessante Konzepte gibt, die ganz besonders schnell sind, weil reine genetische Information verimpft wird, die RNA- oder DNA-Vakzinen. Gerade im Bereich der RNA-Vakzinen gibt es ganz vielversprechende neue Technologien. Die kommen häufig aus dem Bereich von Anti-Krebs-Vakzine-Entwicklung, die sich darauf verlassen, dass eigentlich die eigenen Körperzellen des Impflings, also desjenigen, der geimpft wird, den Impfstoff erst selber herstellen, das Protein des Impfstoffs erst selber herstellen. Das sind also Impfstoffe, die sind weder ein von vorneherein hergestelltes Protein noch sind sie ein Vektorsystem, das zum Beispiel jetzt von einem Vacciniavirus abstammt oder so, sondern die sind wieder auch ein Protein. Aber dieses Protein wird selbst hergestellt nach der Infektion in den beimpften Zellen des Körpers. Das muss man jetzt mal abwarten, wie da die Erprobungen laufen, das schneidet in der biotechnologischen Industrie einen ganzen Produktionsabschnitt ab. Hier muss man jetzt nur RNA produzieren, das kann man chemisch machen, auf sehr gradlinigem Weg. Das sind interessante Impfstoffkandidaten, die auch im Moment ausprobiert werden. Das wären vielleicht auch Impfstoffe, die ganz schnell zur Verfügung stehen, aber dann vielleicht noch nicht in so breiter Menge, breite Masse verimpft werden können. Wo man dann überlegen würde, gibt es bestimmte Zielgruppen in der Bevölkerung, die man damit versorgen würde?ÄLTERE BRAUCHEN MEHR IMPFSTOFF\nAlso Risikogruppen oder zum Beispiel Klinikpersonal, das einer hohen Viruskonzentration ausgesetzt sein könnte. \nSo etwas zum Beispiel, also Klinikpersonal, wo wir Personen haben, die grundsätzlich gesund sind und grundsätzlich in der Lage sind, auch eine gute Immunantwort zu machen. Genau, das könnte so eine bevorzugt zu beimpfende Gruppe sein. Und natürlich denkt man dann auch gleich, egal, ob es jetzt diese Impfstoffe sind oder irgendwas anderes Œ also wo man immer denken würde, egal, was wir haben, der erste Impfstoff, den wir haben, den müssen wir natürlich sofort zu den Risikogruppen geben. Diese Überlegung ist in Teilen vielleicht auch ein bisschen zu einfach gedacht, weil: Am Anfang, wenn die ersten Impfstoffe verfügbar sind, dann muss man vielleicht mit wenig Impfstoff einen hohen Effekt in der Bevölkerung erzielen wollen. Also, das Impfen von medizinischem Personal hat den allerhöchsten Effekt, wenn man verhindert, dass die alle ausfallen. Klar, das ist wichtig, das versteht jeder sofort. Bei dem Impfen zum Beispiel von älteren Personen gibt es in vielen Fällen ein großes Problem mit vielen Impfstoffen. Die brauchen mehr Impfstoff für die gleiche \nEine höhere Dosis.\nRichtig. Und wenn diese Dosis aber limitiert ist, also wenn die Produktion des Impfstoffs limitiert ist und man weiß, da gibt es eine Patientengruppe, die braucht fünfmal mehr Impfstoff als der normale Patient Œ dann wird man ziemlich schnell an den Punkt kommen, wo man sagt, es ist praktisch gar nicht möglich, fünfmal mehr Impfstoff herzustellen. Also muss man sich überlegen, will man fünfmal mehr Impfstoff machen und damit die Leute impfen, die eine Risikogruppe sind? Oder will man fünfmal mehr Impfstoff machen und damit fünfmal mehr normale Patienten impfen, und damit den Bevölkerungsschutz signifikant anheben mit der Impfung und eben die Pandemie damit früher zum Stoppen zu bringen? Das sind alles Überlegungen, die muss man für jeden spezifischen Impfstoff separat machen. Das kann man",
  "7": "nicht pauschalisieren. Wir können das hier in diesem Podcast jetzt auch wirklich nur so in diesem oberflächlichen Anfangsniveau besprechen. Ich kann immer nur andeuten, wo diese sehr schwierigen Probleme liegen. Dann muss man sagen: Ich habe hier nur Beispiele besprochen. Zu jedem Beispiel, das ich bespreche, gibt es noch drei oder vier andere große Probleme dazu. Und in fast allen Fällen muss man die immer spezifisch für jeden einzelnen Impfstoff behandeln.ZUSAMMENARBEIT HAT GRENZEN\nAlso auch ethisch komplizierte und heikle Fragen! Herr Drosten, wir haben Ihre Stimme jetzt schon sehr strapaziert. Eine abschließende Frage möchte ich trotzdem noch mal stellen. Wenn man sich anguckt, wie viel Impfstoffprojekte es weltweit gibt; es gibt eine internationale Impfstoffallianz, die CEPI, die für bessere Finanzierung sorgt, als wir das vorher oft bei der Impfstoffentwicklung kannten. Wie gut bewerten Sie aus Ihrer Sicht die Zusammenarbeit zwischen ganz verschiedenen Instituten, die forschen? Man würde ja denken, es hilft auf jeden Fall, gerade wenn man jeden einzelnen Impfstoff angucken muss, Kooperationen zu starten. Kocht da jeder sein eigenes Süppchen? Das ist ja auch nicht nur eine nationale Frage.\nEs gibt, schon startend auf dem Niveau der klinischen Erprobung, ein Zusammenarbeiten in dem Sinne, dass zum Beispiel eine klinische Studienstelle, also ein Krankenhaus oder auch eine Gruppe von Krankenhäusern, mehrere verschiedene Impfstoffe gegeneinander testen kann. So was wird auch gemacht. In anderen Bereichen ist es aber so, dass natürlich auch Betriebsgeheimnisse bestehen. Das sind nun mal Industrieunternehmungen, so einen Impfstoff zu machen. Also die Vorstellung, dass eine Uniklinik einen Impfstoff macht, ist falsch. So was gibt es nicht. Impfstoffe werden nur in der Industrie hergestellt. Da gibt es natürlich extrem hohe Investitionsvolumina, die getätigt werden müssen. Da müssen bestimmte Dinge geschützt werden. Also wenn ich jetzt sage Geheimnisse, das ist nicht so, dass gesagt wird, wir haben hier unser Patentrezept und das rücken wir nicht raus, das ist gar nicht das Problem. Das sind auch gar nicht unbedingt die Geheimnisse, die da herrschen. Die Firmen wissen schon jeweils gegenseitig ungefähr, oder eigentlich sogar ziemlich genau, wie die andere Firma ihren Impfstoff herstellt. Es ist vielmehr so, dass die Inhalte der Studien bis zu einem gewissen Zeitpunkt vor einer Fehlinterpretation geschützt werden müssen. Das ist ganz wichtig, ansonsten läuft so eine Entwicklung eines Impfstoffes auch zu irgendeinem Zeitpunkt Gefahr, gestoppt zu werden, frühzeitig, zu einem Zeitpunkt, wo es eigentlich noch hätte weiterlaufen müssen und wo dann bis dahin getätigte Investitionen umsonst getätigt worden sind. Und die Vorstellung, dass das alles nur Steuergelder sind, also die CEPI, das sind ja Forschungsfördermittel von verschiedenen Ländern, die in einen großen Topf getan werden. Das stimmt, das sind Steuergelder. Aber die stehen dennoch nur ergänzend da zu der Grundinvestition von wichtigen pharmazeutischen Unternehmen, und auch von risikoreichen biotechnologischen Start-up-Firmen, deren Schicksal an solchen Dingen hängt. Das ist also eher, warum dieser ganze Impfstoffbereich zumindest bis zu einem bestimmten Zeitpunkt in der Entwicklung nicht vollkommen offen ist, sondern auch einem gewissen Schutz unterliegen muss.\nWenn wir von diesen biotechnologischen Varianten, biotechnologisch hergestelltes Protein, gesprochen haben: Ist das schon einberechnet in die Frist von zwölf bis 18 Monaten, bis man überhaupt so weit ist? Oder lässt sich genau durch diesen Prozess noch Zeit gewinnen?\nGenau, man hört jetzt zwölf bis 18 Monate. In diesem Zeitbereich, dass immer gesagt wurde, wenn es wirklich alles gut geht, wenn es ganz schnell läuft, dann kann man je nach Impfstoffkonzept innerhalb von einem oder anderthalb Jahren erwarten, dass man eine zugelassene Vakzine hat. Also sprich: nächstes Jahr um diese Zeit oder nächstes Jahr im Sommer. Es ist wirklich so bei allem, wie man das im Moment hin und her wälzt, ich kann Ihnen versichern, dass wirklich alle extrem bemüht sind und alle bis zum Letzten da sitzen und miteinander sprechen, wo man noch Zeit gewinnen kann Œ denn ist es ja klar, die wirkliche Entlastung dieser Situation kommt durch einen Impfstoff. Man kann nur sagen, man kommt irgendwie nicht zu der goldenen Erkenntnis, dass hier dann doch noch mal eine Abkürzung gegangen werden kann. DIE LETZTE TESTPHASE KANN  SCHON VIELEN NÜTZENWir werden immer Pressemitteilungen haben, immer Mitteilungen haben, die sich so anhören, als wäre das jetzt die ganz große Abkürzung hier, und als wäre das jetzt der Durchbruch. Aber am Ende ist es eben leider wahrscheinlich nicht zu beschleunigen. Wir werden sicher einen gestaffelten Prozess haben. Wir werden sicherlich eine Situation haben, wo dann schon kleine Mengen von einem allerersten Impfstoff vorhanden sind. Wo wir auch Graubereiche haben, wo wir dann sagen, der Impfstoff ist noch gar nicht zugelassen, das ist noch Teil des Zulassungsverfahrens, das ist noch Teil der klinischen Erprobung, also eine Wirksamkeitsstudie. Aber da sind schon so viele Patienten eingeschlossen, dass die auch davon dann schon einen Nutzen haben. Solche Dinge werden natürlich passieren.",
  "8": "Wir werden aber eben wahrscheinlich dennoch, wenn wir uns jetzt überlegen, in der breiten Bevölkerung also: Ein Impfstoff ist vorhanden, in ausreichender Menge vorhanden, die ganze Logistik steht auch, der ist also auch in Ampullen abgefüllt, der wird auch schon verimpft durch Ärzte. Dann müssen wir eben doch sagen, allerfrühestens nächstes Jahr um diese Zeit geht das los, und dann bis zum Sommer 2021 sollte es in der größeren Breite losgehen. Es gibt eine Sache, da bin ich im Moment vollkommen ratlos, auch für mich selbst. Auch wenn ich mit Kollegen spreche, die sagen auch, da kann man einfach im Moment nichts sagen: Das ist diese Meldung, die jetzt so langsam auch in den Medien weiter Verbreitung findet, dass in China schon ein simpler Totimpfstoff hergestellt wurde und dass da schon die klinische Erprobung läuft. Dass dann natürlich gesagt wird, so was könnte mit so einem einfachen Impfstoff vielleicht schneller gehen. Auch da muss man sagen, erst mal: Man muss skeptisch sein, ob es wirklich so viel schneller ist, einen simplen Impfstoff zu produzieren. Denn auch der muss in Produktionsanlagen hergestellt werden, die dafür erst speziell konfiguriert werden müssen. Und zweitens diese Frage: Ist das wirklich so einfach, oder handelt man sich damit dann am Ende doch bestimmte Komplikationen ein?HINWEIS DER REDAKTION  Uns erreichen immer mehr Mails zu Stimmen in Online-Medien und sozialen Netzwerken, die Œ kurz gesagt Œ alles für übertrieben halten und die Gefährlichkeit des Coronavirus für eine Konstruktion von Medien, Politikern und Virologen wie Christian Drosten. Die Argumente dieser Kritiker wiederholen sich oft, und sie zielen auf viele Zusammenhänge ab, die wir hier in anderen Folgen schon ausführlich thematisiert haben, wie zum Beispiel den Grippevergleich, gerade in den frühen Folgen. Wir versuchen das hin und wieder aufzugreifen Œ bis dahin verweisen wir stellvertretend auf Folge 16, in der wir die Argumente eines der Kritiker zum Thema gemacht haben.WEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPPWie andere Länder mit dem Coronavirus umgehen,  erzählen unsere Kollegen aus den Auslandsstudios:Die Korrespondenten in WashingtonDie Korrespondenten in LondonDie Korrespondenten in Neu-DelhiDie Korrespondenten in Singapurndr.de/korrespondentenUnd In der ARD Audiothek."
}