{
  "1": "93 Prozent der Deutschen sind für die Einschränkungen, also die Abstandsregelung und das Zuhausebleiben. Das kommt heraus bei einer Umfrage von Infratest dimap für den ARD-Deutschlandtrend. Gespalten sind die Deutschen, wenn es um die Einrichtung einer Handy-App geht. Herr Drosten, ich erinnere mich noch, dass wir zu Beginn des Podcasts ganz kurz über Apps in China und in Südkorea gesprochen haben, die Bewegungsdaten der Handynutzer auswerten, um mögliche Infizierte zu finden. Damals haben Sie gesagt, das sei in Deutschland wahrscheinlich schwierig, und ich habe Ihnen zugestimmt. Diese Situation hat sich jetzt verändert. Das heißt, wir reden jetzt über Apps, die anonym via Bluetooth funktionieren und die auf freiwilliger Basis stattfinden. Es gibt auch schon eine erste Studie aus Oxford, an der Wissenschaftler europaweit mitgearbeitet haben. Was halten Sie davon?\nJa, das ist eine Studie aus der Gruppe von Christophe Fraser, sicherlich einer der besten epidemiologischen Modellierer. Das ist eine sehr interessante Studie, finde ich. Sie ist in —Scienceﬁ publiziert. Es geht hier darum, erst einmal ein viel besseres, genaueres epidemiologisches Modell zu rechnen, das einfach sehr viel feinteiliger ist, wo mehr Information reingeht, als man bis vor Kurzem noch wusste. Also es ist ja so, dass die wissenschaftliche Literatur mehr und mehr Daten liefert, die man auch auswerten kann, um sie dann in solche Modelle rein zu füttern. Der Anfang dieser Studie wird eigentlich aus der Beobachtung gemacht, dass man jetzt eigentlich mehr und mehr Beschreibungen von Übertragungspaaren in der Literatur hat und deswegen eigentlich die Generationszeit dieser Infektion besser bestimmen kann. Also wie lange dauert es von Symptom zu Symptom oder von Infektion zu Infektion. Bei Symptom zu Symptom spricht man von Generationszeit, bei dem anderen Œ von Infektion zu Infektion Œ von Serienlänge. Und was man eigentlich braucht, ist die Serienlänge. Aber es ist alles relativ schwierig, das genau zu bestimmen. Deswegen kann man über die Generationszeit zumindest eine gute Näherung machen. Die kann man dann wieder ableiten, auch von Literaturberichten, und so geht es hier also los. Es werden 40 Übertragungspaare aus der Literatur ausgewertet, damit wird ein schon eigentlich vorher bestehendes mathematisches Modell gefüttert, um bestimmte Parameter und bestimmte Anteile abzuleiten, an der gesamten Übertragungstätigkeit. Also die Übertragungsziffer R0, die ist hier zunächst mal neu berechnet worden mit zwei. Das ist ein relativ geringer Wert, wenn man sich anschaut, was andere Analysen vorher gefunden haben. Da lag das zum Teil dann eher so um zweieinhalb.\nAlso eine Person steckt zwei weitere an.\nGenau. Jetzt haben wir aber natürlich die Möglichkeit, diese Übertragungen herunterzubrechen auf Anteile. Und die Frage, die hier zunächst an dieses mathematische Modell gestellt wird, ist: Wie hoch ist der Anteil von präsymptomatischen Übertragungen, von symptomatischen Übertragungen, aber auch von Umweltübertragungen und von asymptomatischen Übertragungen? Also asymptomatisch bedeutet ein Überträger, der nie selber Symptome bekommt. Und präsymptomatisch bedeutet natürlich, es wird übertragen, bevor der Überträger Symptome hat. Aber man kann diesen Überträger später noch finden, denn er bekommt dann Symptome. Da kann man natürlich dann auch die Kontaktpatienten später immer noch identifizieren. Das ist eine Überlegung, um die es später in der Veröffentlichung geht. Aber zunächst mal diese Werte, die dabei rauskommen: Präsymptomatisch 0,9, also einen Anteil von 0,9 an den zwei, also an dem R0-Wert zwei, symptomatische Übertragung hat einen Anteil von 0,8 und dann Umweltübertragung 0,2, asymptomatische Übertragung 0,1. Wenn man diese vier Werte zusammenaddiert, kommt man wieder auf zwei. DAS PROBLEM DER PRÄSYMPTO-MATISCHEN ÜBERTRAGUNG Wenn man nun sich die Zahlen vergegenwärtigt, kommt man erst mal darauf, insgesamt ist der präsymptomatische Übertragungsanteil 46 Prozent von der Gesamtübertragungstätigkeit. Es ist ein Wert, den wir vor ein paar Tagen aus einer anderen Arbeitsgruppe heraus auch schon einmal diskutiert haben, aus einem anderen Paper.",
  "2": "Also der Infizierte überträgt das Virus, bevor er überhaupt krank ist, und bekommt es eben nicht mit. \nRichtig, genau. Also offenbar ist tatsächlich fast die Hälfte der Übertragungstätigkeit beim Übertragenden vor den Symptomen gelagert. Das sind Durchschnittswerte, das ist gemittelt über viele Übertragende und dann eben in einem mathematischen Modell analysiert. Das ist denkwürdig, denn wir haben hier zwei Dinge, über die man nun nachdenken muss. Hier kommt eigentlich aus dem Wert R0 von zwei erst mal scheinbar eine gute Botschaft. Denn wenn wir ein R0 von zwei haben, dann haben wir ja weniger, was wir reduzieren müssen an Übertragungen, um die R0 unter eins zu senken und damit dann auch die Epidemie zum Stillstand zu kriegen. Allerdings, wenn man sich jetzt klarmacht, dass 46 Prozent dieser ganzen Übertragungstätigkeit vor den Symptomen stattfindet, wird es natürlich dann wieder sehr schwer, diese Übertragungen zu senken. Denn man kann ja eigentlich nur symptomatische Patienten isolieren. Diese Überlegungen werden jetzt in eine interessante Rechnung eingespeist, die herausfinden will: Was kann man eigentlich mit bestimmten Interventionen machen, um einen Infizierten zu erkennen? Wie lange dauert das, den zu erkennen? Und wie viele hat der Infizierte in dieser Zeit dann trotzdem schon infiziert, weil ja 46 Prozent der Übertragung vor Symptombeginn passieren? Und weil es ja auch noch eine Zeit lang dauert, bis nach Symptombeginn eine Diagnostik gemacht wird und dann auch die Kontakte identifiziert werden können. Dabei spielt eine ganz wichtige Maßgabe eine Rolle, nämlich diese auch jetzt hier noch mal nachberechnete Generationszeit der Infektion, die uns eigentlich sagt: Selbst wenn man bei Symptombeginn sofort isoliert, also sofort einen Symptomatischen aus der Übertragungssituation rausnimmt, dann hat der nicht nur schon Leute infiziert, sondern diese Nachinfizierten, die sind zu dem Zeitpunkt, wenn in dem ersten Patienten die Symptome beginnen, selber auch schon wieder infektiös.\nUnd haben womöglich auch schon wieder Menschen angesteckt.\nUnd beginnen gerade damit, also die kommen dann an den Anfang ihrer Infektiosität. Und die beginnen gerade damit, auch schon wieder Leute zu infizieren. So was haben wir tatsächlich auch bei der Münchener Fallverfolgungsstudie schon beobachtet und uns darüber gewundert. Aber jetzt gibt es hier im Prinzip einen quantitativen Beweis, der das Ganze auch wirklich mit Zahlen und Raten hinterlegt, dass das tatsächlich so passiert. Jetzt wird in dieser Studie eine sehr interessante Berechnung über die Möglichkeiten der Intervention angestellt. Und was in der Studie eigentlich rauskommt, ist, dass man mit einer einfachen Identifikation von Fällen und Kontaktverfolgung zu spät kommt, weil einfach das Ganze nun mal daran hängt, dass man symptomatische Patienten erkennt. Es kommt hier also wirklich auf den letzten Tag an. Es kommt wirklich darauf an, dass ein symptomatischer Patient nicht erst eine ganze Zeit symptomatisch ist, bevor er dann mal getestet wird. Und dann kommt der Test und dann läuft die Meldekette. Dann muss das Gesundheitsamt kommen und fragen: Mit wem hatten Sie denn so alles Kontakt? Dann sind diese Kontakte irgendwann identifiziert. Das dauert alles so lange, dass man nach neusten Berechnungen die meiste Zeit, die man braucht, die man die Patienten aus der Übertragung rausnehmen will, schon längst verloren hat. Mit anderen Worten, hier wird auf formal sehr korrekte Weise und sehr robust auf den allerneuesten Zahlen berechnet, dass man ab einem bestimmten Zeitpunkt der Epidemie mit gezielter Diagnostik plus Fallverfolgung plus Isolierung der Kontakte diese Epidemie nicht stoppen kann. Das ist nicht mehr möglich. Was man machen kann, um so eine Epidemie dennoch zu stoppen, ist, dass man einfach einen Lockdown macht. Dann muss man auch keine Fälle mehr verfolgen, dann sind alle zu Hause. Man kann natürlich eine Kombination aus Maßnahmen machen, wo man sagt, es gibt einen Lockdown, der etwas milder ist. Der so etwas wie ein Versammlungsverbot beinhaltet. \nWas wir im Moment in Deutschland haben.\nGenau, plus Fallverfolgungsmaßnahmen. Aber da sind hier auch Berechnungen drin, die sagen, es gibt bestimmte Effizienzen. Man kann Übertragungsraten um einen bestimmten Faktor senken. Aber die Maßnahmen haben immer nur begrenzte Effizienz und diese Begrenztheit der Effizienzen, die rechnet man auch alle mit hier rein. Auch dann kommt man zum Schluss, dass diese Kombination von Maßnahmen das eigentlich nicht stoppen kann. Dann wird etwas anderes gemacht, etwas anderes mit reingerechnet. Und das wäre der Zeitverlauf, den man erreicht, wenn man so eine App benutzt. CHANCEN EINER APPHier wird sich also eine hypothetische App ausgedacht. Diese App kann bei Symptombeginn die Symptome aufnehmen Œ also man schreibt einfach in sein Handy rein: Ich habe jetzt Symptome. Dann sagt die App: Okay, ich habe die Daten von dir schon an das Labor geschickt. Das heißt, die App kann schon die Anmeldung für die Labordiagnostik erledigen. Man kann",
  "3": "dann im Prinzip sofort diagnostiziert werden Œ die App selbst löst den Diagnostikvorgang aus. Dann geht die Information über diese Diagnose, wenn sie positiv ist, mit ein. Und in dem Moment kann die App dann anfangen zurückzuverfolgen, mit welchen anderen Handys man in der Nähe war. Da kann man natürlich auch sagen, wie lange der Kontakt sein sollte und so weiter. Das ist eben das, was diese Apps auch tun sollen, dann in der Zeit zurückverfolgen, mit welchem Träger eines anderen Handys war man in Kontakt. Und diese Träger der anderen Handys werden dann informiert. —Sie waren in der infektiösen Zeit eines Patienten mit diesem in Kontakt.ﬁ\nDas heißt also, dass das Virus in seiner Verbreitung für Wissenschaftler, die ohne App arbeiten, eigentlich zu schnell ist. Und hätten sie eine App, könnten sie schneller die Ausbreitung des Virus verfolgen?\nDas ist eben die Frage, die hergestellt wird in dieser Untersuchung. Wie wäre das, wenn wir diese Schnelligkeit hätten? Das kann man in so einem mathematischen Modell ja auch mit Parametern hinterlegen, und das hat man dann gemacht. Man hat angenommen, wenn man so eine App hat, wie lange dauert es dann zum Beispiel, bis die Diagnose da ist? Wie lange dauert es von der Diagnose bis zur Information der möglichen Kontakte und der Information: Sie müssen jetzt zu Hause bleiben. Also im Prinzip das, was das Gesundheitsamt macht. Im Prinzip ist es so, dass die Aufgabe des Gesundheitsamts in Teilen dieser App übertragen wird, dieser reine Informationsaufwand, den das Gesundheitsamt da leistet. Diese ganzen Parameter sind in das Modell gefüttert worden. Und man kann kurz sagen, wenn die Epidemien mit dieser Zeitgeschwindigkeit wie am Anfang in Wuhan liefen und wenn 60 Prozent der Fallidentifikationen über die App erfolgreich wären (das bedeutet, man muss sich klarmachen, wenn 60 Prozent der Bevölkerung so eine App installieren würden und wenn dann wieder ungefähr 60 Prozent derjenigen, die informiert werden, dass sie zu Hause bleiben sollen, auch wirklich zu Hause bleiben), dann könnte man schon R0 unter eins senken. Das ist erstaunlich. Da gibt es aber jetzt ein paar Einschränkungen dazu. Es wird dann gesagt, in Wirklichkeit verläuft die Ausbreitungsgeschwindigkeit jetzt gerade auch in Europa schon schneller als damals am Anfang in Wuhan. Da gibt es sicherlich mehrere Gründe dafür. Populationsdichte, Verhalten der Populationen, aber auch wie weit die Infektion jetzt schon fortgeschritten sind. Das macht das natürlich noch mal wieder schwieriger, sodass man eigentlich einen höheren Grad an Kooperationen in der Bevölkerung bräuchte.\nMehr als 60 Prozent. \nGenau, mehr als 60 Prozent. Aber es ist erreichbar, es ist ein erreichbares Ziel, über solche Apps diese zwangsläufige Zeitverzögerung in der Meldetätigkeit zu überbrücken. Die essenzielle Information —Sie waren in Kontakt mit einem Infizierten, Sie sollten sich jetzt testen lassenﬁ zu kommunizieren und die Zeit, die man da gewinnt, das würde tatsächlich viel mehr oder fast das Gleiche bringen wie so ein richtiger Lockdown Œ unter diesem mathematischen Modell. Dann sind noch ein paar Folgeeffekte dabei und ein paar Spielmöglichkeiten. Eine Möglichkeit zum Beispiel: Man könnte in einer —hoch Incidents-Situationﬁ Œ also an einem Ort, wo gerade eine ganz dichte Epidemie läuft oder in einer Zeit, in der gerade eine Infektionswelle herrscht Œ sogar noch mal mehr Geschwindigkeit in das ganze System reinbringen, indem man sagt, wir lassen jetzt diese Testgeschichte weg. Wir programmieren diese App jetzt um. Wenn jetzt ich ankreuze, ich habe Symptome, dann sagt mir die App nicht: —Okay, ich habe Sie schon mal zum Testen beim Labor angemeldetﬁ, sondern dann sagt die App: —Okay, wir sehen Sie jetzt als positiv anﬁ. \n Dann bleibe ich zu Hause.\nGenau. Jeder Symptomatische wird ab jetzt als positiv definiert, ohne Test. Das ist natürlich eine Interventionsmaßnahme, dass man also dieses Kriterium verschärft. Dann sind natürlich auch, und das ist ein interessanter Folgeeffekt, dann sind auch sofort alle Kontakte dieses Infizierten in den letzten paar Tagen als echte Kontakte definiert. Da wird nicht erst die Bedingung gestellt, dass zunächst mal der Labortest positiv sein muss und dann geht diese App auf alle Kontakte zu und sagt: —Vorsicht vor Symptomenﬁ, sondern das passiert dann sofort. Auch da kann man dann bei diesen Kontaktpersonen wieder das Kriterium schärfer stellen: Wenn die dann eingeben würden —Jetzt habe ich Symptome bekommenﬁ (also: —Ich bin gewarnt worden und jetzt habe ich auch noch Symptome bekommenﬁ), dann würde die App auch nicht mehr sagen: —Bitte zum Labortest gehenﬁ. Sondern da würde die App auch sagen: —Wir müssen Sie jetzt als positiv ansehen und Sie müssen in Heimquarantäne gehen.ﬁ Das heißt also, man hat da sogar eine Interventionsmöglichkeit, zum Beispiel seitens der Gesundheitsbehörden, indem man zeitlich oder örtlich begrenzt. Die Reaktionsweise einer solchen App verändert, die eigentlich eine Interventionsmaßnahme wäre. So ähnlich wie das, was man jetzt im Moment manchmal in Diskussionen in der Öffentlichkeit hört, dass man solche Lockdown-Maßnahmen hoch- und wieder runterfährt im Rahmen einer langen Epidemie, die man irgendwie so managen und aussitzen muss. Stattdessen könnte man Œ und das ist eben ein Ge-",
  "4": "dankenspiel, das durch diesen Artikel stimuliert wird Œ auch die Empfindlichkeit einer solchen App einfach modifizieren und hätte dann die Möglichkeit, so eine Interventionsmaßnahme mal stärker und mal schwächer ausgeprägt zu lassen. KOMBINATION DER MASSNAHMENNatürlich muss man dann auch sagen, man könnte so eine App auch kombinieren, zum Beispiel durch andere allgemeine Umstände, die die Übertragung von der Infektion verringern, wie zum Beispiel das Tragen von Masken. Das ist jetzt hier natürlich nicht mit eingerechnet, weil wir auch alle nicht genau wissen quantitativ, wie sehr das Tragen von Masken die Übertragungstätigkeit insgesamt vielleicht verringern könnte, wenn jeder eine Maske trüge, dazu gibt es keine Zahlenschätzungen. Aber es ist denkbar, dass diese Kombination aus einer Maske, wenn alle sie tragen in der Gesellschaft, wenn sie einen Effekt hat, dass dieser Effekt dann noch auf so eine feingesteuerte App obendrauf kommt. Und das ist eine echte Perspektive. In dieser im Moment natürlich schon mit einiger Verzweiflung auch geführten Diskussion in der Gesellschaft: Wie kommen wir raus aus diesen Maßnahmen? Und was machen wir dann als Nächstes? Mich fasziniert schon dieser Gedanke, dass man über so eine App, gerade wenn viele mitmachen würden, doch so ein Instrument hätte, eine ganz andere Feingliedrigkeit in der Steuerung zu erreichen und eben sagen könnte, das normale Leben kann weitergehen. Es gibt keinen allgemeinen Lockdown. Firmen können arbeiten, Schulen können unterrichten, alles das kann funktionieren, aber eben nicht für alle zu allen Zeiten. Sondern irgendwann gibt es eben eine Zeit, da hat man auf seinem Mobiltelefon diese Meldung: Bitte in Heimquarantäne gehen. Wenn man das dann vorweisen könnte und der Arbeitgeber würde sagen: Na ja, so ist das nun mal, Heimquarantäne diese Woche. Dann finde ich, ist das zumindest ein sehr interessantes Denkmodell, dem man sich nicht verwehren sollte.\nDie Bundeskanzlerin würde Ja sagen, Sie würden Ja sagen und ungefähr 47 Prozent bisher der Deutschen würden sagen: Ja, sie würden so eine App nutzen, denn sie ist in Deutschland auch anonym angelegt. Also warten wir ab, was in den nächsten Tagen und Wochen passiert in Sachen App. Es gibt noch eine Studie, auf die wir blicken müssen. Da geht es um ein Medikament, über das wir schon gesprochen haben, nämlich Chloroquin. Ein Malariamedikament, das mittlerweile Resistenzen gebildet hat und deshalb nicht mehr so häufig verwendet wird. Wir haben über eine Studie gesprochen, die aus Frankreich kam. Daran erinnere ich mich noch sehr gut. Sie haben nämlich das Studiendesign damals ein bisschen kritisiert. Jetzt gibt es eine neue Studie, die kommt aus China. Was sagen Sie zu dieser Studie?\nJa, das Chloroquin bleibt natürlich in der Diskussion. Es ist tatsächlich so, damals gab es eine kleine Studie aus Frankreich, die habe ich schon relativ deutlich in ihrer Anlage kritisiert und habe am Ende gesagt, aus dieser Studie kann man nichts lernen. Wir wissen jetzt weder, ob es wirkt oder ob es nicht wirkt, weil die Grundanlage dieser Studie so war, dass man noch nicht mal genau sagen konnte, ob der Zeitpunkt der Infektion in der Studiengruppe der gleiche ist wie in der Kontrollgruppe. Wir haben jetzt hier eine neuere Studie aus China, die auch veröffentlicht wurde. Die basiert auf 62 Patienten insgesamt. Also das ist immer noch eine sehr, sehr kleine Studie. Die sind diesmal aber zumindest mal randomisiert, also wirklich nach einem Zufallsgenerator bei Aufnahme des Patienten auf zwei Gruppen verteilt worden. Das sind in allererster Linie milde Fälle. Die sind PCR-positiv, also laborbestätigt. Und die haben im CT beginnende Zeichen eines Infiltrats, also man sieht in der Lunge schon, dass da was passiert. Das ist aber auch normal, selbst bei milden Fällen. Am Anfang sieht man schon relativ früh etwas in der Computertomographie. Die haben keine Faktoren, die eine Gabe von Chloroquin kontraindiziert, also wo man sagt, die dürfen kein Chloroquin kriegen. Die haben also keine Erkrankungen der Netzhaut, keine Herzarrhythmie, keine Lebererkrankung und keine Nierenerkrankung. Da sieht man schon mal, in welchen Bereichen Chloroquin Nebenwirkungen hat, nämlich auf diese Organe. Das sind wirklich ernst zu nehmende Nebenwirkungen. Einen Teil der Patienten hat man mit Chloroquin behandelt, und einen anderen Teil hat man nicht behandelt. Was man findet, ist, dass die Lungenentzündung in der nicht behandelten Gruppe bei 17 von 31 Fällen nach einer Woche besser wird. Und die Lungenentzündungszeichen, das ist eine Kombination so aus Husten und dann aber auch Bildgebung im CT, wird in der Behandlungsgruppe bei 25 von 31 besser. Das ist also gerade so viel, dass man sagen kann, das ist ein relevanter Unterschied, die Pneumonie ist in der Behandlungsgruppe schneller wieder besser gewesen. Das ist also sehr ermutigend. MAN BRAUCHT KLINISCHE STUDIENJetzt muss man natürlich sagen, man weiß nicht ganz genau, ob diese Studie nicht doch ein bisschen klein ist, ob wirklich die Gruppen gleich zusammengesetzt sind. Denn auch hier haben wir wieder so einen Effekt. Wir haben in der Chloroquin-Gruppe eine größere Zahl von Patienten mit Fieber und auch eine etwas größere Zahl von Patienten mit Husten zu Beginn. Und das muss nicht unbedingt heißen, dass die Chloroquin-Gruppe eine Gruppe ist, die schlechtere Startbedingungen hat. Das kann auch heißen Œ und dazu",
  "5": "schweigt sich auch diese Studie jetzt leider wieder aus, genau wie die andere Studie auch Œ dass die Chloroquin-Patienten einfach ein bisschen fortgeschrittener in ihrem Zeitverlauf sind. Wir erfahren das hier nicht, und ich frage mich eigentlich, warum das nicht aufgezeichnet wird, denn das weiß man bei den Patienten. Wir werden also dennoch hier auf größere Studien warten müssen. Wir können auf der Basis dieser Studie jetzt auch noch nicht sagen, dass Chloroquin zumindest teilweise eine Lösung ist. Auf der Basis dieser Studien können wir sagen, wenn Chloroquin eine Lösung ist, dann ist sie eine doch schwache Lösung. Das ist schon klar. Man gewinnt nicht viel dazu durch die Gabe von Chloroquin. Aber es könnte sein, dass man ein bisschen was dazugewinnt. Interessanterweise ist das hier bei milden und damit auch frühen Patienten der Fall. Das heißt, eine frühe Gabe eines solchen Medikaments ist hier untersucht worden. Das könnte auch wegweisend sein für die Zukunft. Dass man auch andere Medikamente in klinischen Studien eher etwas früher anschauen sollte und eben nicht so lange warten sollte, bis die Patienten praktisch schon auf die Intensivstation müssen. Sondern sich einfach klarmachen muss, diese Patienten mit dieser Erkrankung, die sind zwar in der ersten Woche fast alle mild, aber in der zweiten Woche können die schlecht werden. Und man hat jetzt in der ersten Woche die Gelegenheit, was zu tun, um das zu verhindern. Auch wenn diese Veränderungsmaßnahmen vielleicht Nebenwirkungen haben. Das ist ja das große Dilemma in diesen klinischen Studien. Man muss dann in einer Zeit was geben, wo der Patient sagt: Warum eigentlich? Mir geht es doch total gut.\nWenn wir über das Thema Schutz reden, reden wir jetzt über Medikamente. Wir reden über Impfstoffe. Wir reden über das nicht Rausgehen. Aber ganz viele Menschen fragen sich auch immer wieder: Können wir noch mehr tun? Können wir zum Beispiel irgendwas für unser Immunsystem tun und das aufbauen? Vielleicht mit Vitamin C, Vitamin D. Haben Sie eine Idee? Geht so was? Laufen gehen?\nAlso natürlich ist es immer gut, ein gutes Immunsystem zu haben. Und natürlich ist es immer gut, körperlich fit zu sein. Sicherlich ist es nicht so, dass man sich beim Laufen im Park, nur weil man anderen Leuten entgegenkommt, gleich infiziert. Darum sollte man sich sicherlich nicht sorgen, nach draußen zu gehen und Laufen zu gehen. Das kann man, denke ich, schon empfehlen. Aber da hört es dann auch auf. Also irgendwelche Dinge zu nehmen, irgendwelche Vitamine, da mag es hier und da schon wissenschaftliche Evidenz für geben, aber das ist nicht mein Forschungsgebiet, damit kenne ich mich überhaupt nicht aus. Ich habe auch noch nie gehört, dass es da irgendwo einen durchschlagenden Effekt gäbe, sodass man jetzt sagen würde, im Rahmen so einer laufenden Infektionsepidemiologie muss man das speziell so empfehlen. ABSTAND HALTEN ALS GEBOT  DER STUNDEWas man eben sagen kann, ist, man soll sich von Personen, die infiziert sein könnten, fernhalten. Das wäre jetzt im Moment einfach jeder ist, den man zum Beispiel beim Einkaufen oder so trifft. Da gibt es diese Maßgabe in den USA, die sagt: Six feet, six seconds. Also sechs Fuß Abstand und sechs Sekunden Dauer des Kontaktes, das sollte man sich mal so als Maßgabe nehmen. Also dass man diesen Mindestabstand einhält und auch nicht so lange bei jemandem in der Nähe ist. Das ist vielleicht so ein gutes Denkmodell beim Bewegen in der normalen Öffentlichkeit. Wenn man eben diese Hypothese verfolgt, dass man sich direkt an jemandem infiziert und sich von diesem fernhalten will.\nHeute ist Freitag. Lassen Sie uns einen Blick zurückwerfen auf diese Woche. Gibt es irgendeine Meldung zum Thema Coronavirus, die Sie erstaunt hat, die Sie geärgert hat oder über die Sie sich vielleicht auch gefreut haben?\nAlso, das sind bei mir schon so ganz unterschiedliche Eindrücke, die mir so kommen. Was mich zunehmend besorgt und auch belastet, ist, wenn ich sehe, was diese jetzigen Lockdown-Maßnahmen alles für Konsequenzen haben. Es ist natürlich angefangen beim Wirtschaftlichen, bei dem, was gerade Kleinunternehmern passiert, das ist absolut schrecklich. Natürlich müssen wir aus diesen Maßnahmen raus. Da sind dann eben solche Studien, die ich sehe, wie das mit der Handy-App, das sind wirklich Hoffnungsschimmer. Das sind auch Denkmodelle, wo man sagen kann: Ja, wir müssen jetzt mal positiv darüber nachdenken, dass wir alle zusammen mal in diese Richtung gehen. Und über solche schlaueren Maßnahmen nachdenken, die wirklich umsetzbar sind und die übrigens auch selbst auf arme Länder übertragbar sind, wo Lockdown nicht so funktioniert, aber dennoch jeder ein Handy in der Tasche hat. Das müssen wir natürlich vordenken und vorleben. Das ist der eine Aspekt. Dann sind es aber andere Aspekte, wo ich einfach nur den Kopf schütteln kann. Wo wir eigentlich relativ viel schon wissen, aber auch jetzt immer wieder die gleiche Fehlinformation verbreitet wird. Zum Beispiel habe ich jetzt gerade wieder in einer amerikanischen Zeitung gelesen: 30 Prozent der PCR-Diagnosen sind falsch negativ. Genau diese Meldung kam vor ein paar Wochen aus China auch. Und wir wissen genau, woran das liegt. Die PCR-Diagnostik aus dem Rachen ist nun mal nach der ersten Woche nicht mehr positiv.",
  "6": "Darüber haben wir gesprochen.\nDas wissen wir ja alles. Und warum verbreitet sich solch einfaches Wissen nicht besser? Gerade auch in solchen Zeiten, wo Zeitungen sich total mit solchen Inhalten auch beschäftigen. Warum wird dann mitten in so eine Epidemie hinein wieder solche Information gegeben? Die kommt übrigens nicht nur von den Zeitungen, sondern die kommt dann wieder auch zum Teil von Ärzten, die das einfach nicht wissen, die sich damit nicht beschäftigt haben, die dann selber diese Erfahrung machen, 30 Prozent nach Gefühl sind nur diagnostizierbar. Aber man weiß eben gar nicht, dass man da mit einem Rachenabstrich bei spät ins Krankenhaus aufgenommenen Patienten nun mal auch die falsche Probe nimmt. Das macht mich häufig auch perplex. Und es sind viele andere Eindrücke. Gestern zum Beispiel kam in einer Fernsehsendung ein Zusammenschnitt von Kindern, die sich über Videos bei ihren Großeltern melden und sagen, wie sehr sie die vermissen. Das berührt mich natürlich auch, weil das bei uns zu Hause auch so ist. Es sind alles einfach so Eindrücke, die ich für mich aber immer so umwandle, dass ich mir denke: Okay, wir müssen jetzt vorwärts denken. Wir müssen uns solche Sachen vergegenwärtigen und auch diskutieren, wie diese Sache mit den Mobilfunk-Apps und was man damit alles machen und erreichen kann. QUELLENEfficacy of hydroxychloroquine in patients with CO-VID-19: results of a randomized clinical trialhttps://www.medrxiv.org/content/10.1101/2020.03.22.20040758v2(Medikament)Quantifying SARS-CoV-2 transmission suggests epidemic control with digital contact tracinghttps://science.sciencemag.org/content/early/2020/03/30/science.abb6936(App)WEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPPWie andere Länder mit dem Coronavirus umgehen,  erzählen unsere Kollegen aus den Auslandsstudios:Die Korrespondenten in WashingtonDie Korrespondenten in LondonDie Korrespondenten in Neu-DelhiDie Korrespondenten in Singapurndr.de/korrespondentenUnd In der ARD Audiothek."
}