{
  "1": "Rund 350.000 Tests pro Woche auf das Coronavirus können zurzeit in Deutschland gemacht werden, rein kapazitätsmäßig. Und das muss mehr werden, soweit der Konsens. Und es gibt Stimmen, die mittlerweile fordern, die Testungen müssten systematischer werden. Um ein belastbares Bild davon zu bekommen, wie weit sich das Virus tatsächlich ausgebreitet hat. Es ist nicht ganz einfach in diesen Tagen mit der Perspektive. Und so ist eine Debatte voll im Gange, die eigentlich noch zu früh kommt, nämlich die unter der Überschrift —Wie geht es eigentlich weiter?ﬁ. Herr Drosten, Angela Merkel hat lange davon gesprochen, dass die Zeit, in der sich die Infektionszahlen in Deutschland verdoppeln, auf zehn Tage verlängern muss, bevor man überhaupt weiter nachdenkt, wie es weitergeht. Zuletzt hat sie sich dann auf zwölf bis 14 Tage heraufkorrigiert, bei ungefähr zwölf sind wir jetzt schon. Nun gibt es ja durchaus noch mehr Parameter, um das Infektionsgeschehen auszumessen. Wie wichtig ist so eine Maßzahl überhaupt aus wissenschaftlicher Sicht?\nAlso ich kann Ihnen jetzt nicht ganz genau sagen, ob das beim derzeitigen Geschehen jetzt zehn oder zwölf oder 14 Tage sein müssen, denn ich bin da selber gar nicht so in der Modellierung drin. Das machen andere. Klar ist, dass man anhand von solch einer Zahl schon voraussehen kann, wie viele Patienten eigentlich ins Krankenhaus aufgenommen werden müssen und wie das dann auch die Intensivmedizin belastet und möglichst nicht überlastet. Aber es ist jetzt nicht so, dass es dafür Pauschalregeln gibt. Denn das sind gerade Zahlen, die genau an Deutschland gemessen und die auch anhand der jetzt gemachten Erfahrungen verfolgt werden müssen. Also wie voll wird es jetzt und wie schnell steigen die Belegungszahlen an in den Intensivstationen? Das ist dann die Aufgabe eines zentralen Instituts wie dem Robert Koch-Institut, so was genau zu verfolgen. Und das machen die auch.\nÜber Modellrechnungen, die eine wichtige Quelle für die Steuerung der Maßnahmen zur Eindämmung des Virus sind, haben wir ja schon gesprochen. Die Leopoldina, die Nationale Akademie der Wissenschaft, hat aus ihrer Arbeitsgruppe zum Virus Ende vergangener Woche eine zweite Stellungnahme herausgegeben. Zu dieser Arbeitsgruppe gehören Sie auch. Da orientiert man sich viel an Südkorea. Auch da geht es um Modellrechnungen und um Prognosen. Darin wird Œ über die bisherigen Maßnahmen hinaus, die wir jetzt schon haben, also Abstand halten, Hygiene und Quarantäne bei Verdacht, Isolation Œ empfohlen: Konsequentes Masken tragen, auch im Nahverkehr und in der Schule, mehr Tests durchführen, auch stichprobenartig und die Nutzung mobiler Daten, über die wir hier auch schon gesprochen haben. Wenn man das macht, dann könnte, so die Rechnung, die Zahl der Menschen, die ein Infizierter ansteckt, schon Mitte bis Ende Mai auf unter eins gedrückt werden. Auch wenn man nach Ostern schrittweise wieder mehr öffentliches Leben zulassen würde. Das ist doch erst mal Anlass für Optimismus oder nicht? Bitte erklären Sie uns diese Prognose!\nMan sucht natürlich nach Wegen, um aus den jetzigen Maßnahmen herauszukommen. Und eine Organisation wie die Leopoldina, die aus Wissenschaftlern besteht, schaut sich auch jeweils die neuesten wissenschaftlichen Daten an. Wir haben ja gerade letzte Woche eine Studie besprochen, die in —Scienceﬁ veröffentlicht wurde, wo es darum geht, was man an Effekt von solchen mobilen Apps erwarten kann, also von Handy-Apps, die die Fallverfolgung viel detaillierter und schneller erlauben. Wir können im Gesundheitsamt einfach nur eine gewisse Zahl von Infizierten verfolgen. Irgendwann ist die Kapazität zu Ende. Man kann nicht unendlich viel telefonieren und unendlich viele Kontakte kontaktieren und ihnen sagen, dass sie zu Hause bleiben sollen und so weiter. Das ist einfach irgendwann erschöpft. Eine Mobilfunk-App ist nicht so schnell erschöpft und sie kommt auch viel schneller hinterher. Das ist so da die eine Maßgabe. Außerdem kann man noch erhebliche Steigerungseffekte erzielen, wenn man generelle Effekte zu dieser sehr speziellen Verfolgung über Mobilfunk-Apps dazutut. Ein genereller Effekt kann das Tragen von Masken sein, wenn es alle tun. Wir haben bei uns in unserer Gesellschaft sicherlich nicht die besten Startbedingungen, um alle Masken tragen zu lassen. Da wird es sehr schnell Personen geben, die sagen, sie wollen das nicht, sie sehen das",
  "2": "nicht ein oder sie können das auch nicht. So haben wir jetzt natürlich in der Öffentlichkeit noch ein zusätzliches Argument, nämlich: Sie können gar keine Masken kaufen, weil es keine gibt. Deswegen ist natürlich es erst mal nicht sehr vielversprechend, wenn man sich überlegt, was würde denn passieren, wenn man eine generelle Maskenpflicht ad hoc auferlegen würde? Das ist ein relativ kompliziertes Phänomen, was man da vor sich hat, so etwas aufzuerlegen in einer Gesellschaft, wo das Ganze kulturell nicht verankert und nicht eingeübt ist. Das ist die eine Schwierigkeit. Die wird natürlich in einem Forum wie der Leopoldina, wo auch Gesellschaftswissenschaftler, Psychologen und so weiter vertreten sind, durchaus in Betracht gezogen. Das ist eben das, was die Gesamtheit der wissenschaftlichen Expertise ausmacht, dass da eben nicht nur Lebenswissenschaftler drin sind, sondern auch Gesellschaftswissenschaftler. VERSCHIEDENE ARTEN VON MASKENEin anderer Eindruck, der aber auch besteht: Wir haben kaum eine wissenschaftliche Evidenz dafür, die sagt, dass ein Selbstschutz durch einfache Masken funktioniert. Es gibt natürlich viel kompliziertere, aufwendigere Masken für Spezialträger, also für bestimmte Berufsgruppen, die haben auch einen Eigenschutz. Aber diese Masken sind eigentlich nie in großer Zahl verfügbar gewesen. Die sind nicht so leicht so schnell zu produzieren, wenn ich das richtig weiß. Die sind übrigens auch nicht für jeden einfach so zu tragen. Sie müssen sich vorstellen, hier in der Medizin gibt es dann arbeitsmedizinische Voruntersuchungen für Mitarbeiter, die diese sehr sicheren Selbstschutzmasken in ihrem Berufsleben tragen müssen. Das kann längst nicht jeder, da müssen zum Beispiel vom Arbeitsmediziner Lungenfunktionsteste gemacht werden, wenn da ein Zweifel besteht. Und so etwas kann man nicht für die normale Bevölkerung empfehlen. Also sind wir bei einer anderen Art der Gesichtsmasken, oder auch Mund-Nasen-Schutz, und das sind diese einfachen \nDie man sich selbst bauen und nähen kann. \nGenau, die man sich auch jetzt selbst nähen kann. So ist es im Moment auch öffentlich diskutiert. Bei diesen Masken ist es eben so, da gibt es keine wissenschaftliche Evidenz für einen Nutzen für den Selbstschutz. Es gibt wohl aber Anfangsevidenzen, die sind nicht sehr virusspezifisch bisher gewesen, für den Fremdschutz. Aber das setzt natürlich voraus, dass eben wirklich jeder, jeder, jeder in der Gesellschaft, im öffentlichen Leben diese Masken tragen muss. \nDa gibt es ja auch neue Studien noch mal zum Thema Masken. \nRichtig, genau. Es gibt Daten und Evidenzen für den Fremdschutz für Infektionserkrankungen der Atemwege im ganz Allgemeinen, also für Mischungen aus Viren, wo man zum Teil nicht so genau hingeschaut hat, was das eigentlich für ein Virus ist, das von der Maske abgehalten werden soll. Diese Viren haben unterschied liche Eigenschaften, sodass man bislang nicht sehr präzise sagen konnte, ob das alles wirklich einen durchschlagenden Effekt hat. Es gibt aber jetzt gerade zwei interessante neue Arbeiten, die wirklich in den allerletzten Tagen erschienen sind. Eine Arbeit ist am Freitag erschienen, in —Nature Medicineﬁ, die andere immer noch im Preprint-Stadium Œ die ist noch nicht formal erschienen, die halte ich aber auch für beachtenswert. Die können wir besprechen.Und zwar ist es so, dass in —Nature Medicineﬁ eine Studie erschienen ist, in der man ganz kontrolliert nachgeschaut hat, was denn eine infizierte Person in der ausgeatmeten Luft von sich gibt. Und auch, wenn dabei noch ein bisschen gehustet wird. Das ist eine sehr mühsame Studie, denn die Patienten findet man nicht so schnell in der richtigen Krankheitsphase, im richtigen Alter Œ also das war hier auf Erwachsene fokussiert. Diese Studie kommt bezeichnenderweise auch aus Hongkong, wo man eben viel Erfahrung mit SARS gemacht hat und sehr sensitiviert ist gegen diese Problematik, auch als Wissenschaftler. Da hat eben jetzt eine relativ große Gruppe von Wissenschaftlern diese Untersuchung gemacht. NEUE STUDIE ZUR WIRKSAMKEIT VON MASKENDie haben Patienten so, wie sie reinkamen, untersucht und haben sie gefragt: Möchten Sie sich an so einer Studie beteiligen? Und die Studie sah dann so aus, dass der eine Patient entweder einen einfachen Mund-Nasen-Schutz aufgesetzt bekommen hat und der andere nicht. Dadurch sind zwei Gruppen entstanden, die einen mit Maske und die andere Gruppe ohne Maske. Dann hat man auch noch genau geschaut, was haben die für Viren? Und man hat gesehen, 17 von diesen Personen hatten Coronaviren, und zwar normale Erkältungs-Coronaviren. Das ist eine Studie, die gemacht wurde , bevor das SARS-2-Virus aufgetaucht ist. Außerdem hatten weitere 43 Patienten Influenzavirus und 54 Patienten Rhinoviren. Rhinoviren sind so normale Erkältungsviren.\nSchnupfenviren?",
  "3": "Schnupfenviren. Influenza ist klar, das sind Erkältungs- und Lungenentzündungsviren, wenn man sie mal so sehen will, und die Coronaviren, also diese normalen Erkältungs-Coronaviren, sind auch eher betont auf die oberen Atemwege. Insgesamt waren alle Viruserkrankungen bei diesen Patienten auf die oberen Atemwege betont, wenn man sich die Beschreibungen der Patienten so anschaut. Vom Alter her waren die Patienten alle im infrage kommenden Alter, das waren im Wesentlichen junge und mittelalte Erwachsene. Man hat dann diese Patienten für 30 Minuten (Das ist also eine lange Zeit, nicht lang für eine Maske, aber lang für einen Kontakt. Also das passiert nicht so schnell im Alltagsleben, dass Sie jemandem 30 Minuten eng gegenübersitzen), im Prinzip dahin gesetzt und um den Kopf herum so eine Art Absaugvorrichtung aufgebaut. Das kann man sich wie einen riesengroßen Trichter vorstellen, der mit langsamer Ansauggeschwindigkeit alles das einsammelt, was diese Personen in dieser halben Stunde beim Atmen und manchmal auch beim Husten so von sich gegeben haben. Das wird gesammelt in einer Apparatur und aufbewahrt, konserviert, sodass man dann im Labor testen kann, ob da Virus drin ist.\nAlso auch ganz feine Tröpfchen, die beim bloßen Atmen abgegeben werden. \nRichtig, auch feine Tröpfchen. Es ist eben so, es gibt eine technisch künstlich gesetzte Grenze. Da sind einige Autoren auch anders als andere, die geben etwas geringfügig andere Zahlen an. Aber was man eben sagen kann, so eine Grenze zwischen Tröpfchen und Aerosol, das sind so fünf Mikrometer Tröpfchen-Durchmesser. Und diese Maschine sammelt separat abgegebene Tröpfchen von größer fünf Mikrometer und abgegebene Tröpfchen kleiner fünf Mikrometer. Das wird also getrennt in dieser Maschine. Nur von der Vorstellung her: Diese großen Tröpfchen über fünf Mikrometer (und die können noch viel größer sein, die können auch 100 Mikrometer sein, also ein Zehntel Millimeter, sodass man die wirklich schon mit bloßem Auge sieht) Œ das sind eben die Tröpfchen, von denen wir bei einer Tröpfcheninfektion sprechen. Also das, was man so abgibt Œ was zum Beispiel Teil einer feuchten Aussprache ist, aber auch beim Husten oder Niesen rauskommt Œ und was so in einem Radius von anderthalb bis zwei Metern dann auch gleich zu Boden fällt. Wir sind uns in dieser Erkältungsforschung ziemlich sicher, dass der allergrößte Teil dieser abgegebenen Viren bei diesen Erkrankungen der oberen Atemwege (also die Erkrankungen, die vor allem im Rachen und in der Nase ablaufen) diese größeren Tröpfchen sind Œ und die fallen eben zu Boden. Vieles an unseren Vorkehrungen und Infektionsschutzüberlegungen basiert auf dieser Erkenntnis. Dann gibt es etwas Zusätzliches, das sind eben die Aerosole, deren Partikelgröße unter fünf Mikrometer ist. Da muss man jetzt für die Experten sagen, das ist natürlich kein scharf abgegrenzter Bereich und ein so richtig in der Luft schwebendes, länger in der Luft bleibendes Aerosol, da sind die eigentlichen Tröpfchen sogar noch viel kleiner, die sind unter einem Mikrometer groß. Das ist aber jetzt eine Überlegung, die fast ein bisschen müßig ist. Man kann das aus einem ganz einfachen Grund nicht so einfach in zwei Schubladen unterteilen: Wenn ich so ein Tröpfchen von mir gebe und das schwebt vor mir in der Luft, dann fängt es an zu trocknen und dann wird es ja kleiner. Je kleiner es wird, desto eher hat es eine Chance, dass es in der Luft stehen bleibt, und zwar für geraume Zeit. Aber gleichzeitig spielt dagegen jetzt wieder ein anderer Effekt, nämlich wenn dieses Tröpfchen kleiner und kleiner wird, ist es für das Virus irgendwann auch zu klein, und das Virus trocknet dann und wird nicht mehr infektiös sein. \nAlso ein Effekt in beide Richtungen sozusagen, für das Virus und gegen das Virus.\nGenau. Wir wissen nicht, wie das speziell bei diesem Virus ist. Also es gibt eine Studie zum Beispiel im —New England Journalﬁ, die ist vor ungefähr drei Wochen schon erschienen. Die sagt, im Aerosol ist dieses SARS-2-Virus ungefähr drei Stunden lang noch infektiös. Dazu muss man aber dann auch sagen, dass die Autoren, die das publiziert haben, ein künstliches Virusaerosol mit einer ganz hohen infektiösen Viruskonzentration hergestellt haben. Da kann sich niemand sicher sein, ob das wirklich dem entspricht, was ein infizierter Patient wirklich von sich gibt. \nAlso eine Laborsituation ist immer noch mal anders als die Wirklichkeit.\nGenau, das ist eine Laborsituation. Und in dieser Studie, über die wir heute sprechen, haben wir eine andere Laborsituation. Wir haben diese künstliche Trennung von größer und kleiner als fünf Mikrometer. Aber so ist es nun mal. Wir haben immerhin Daten. Das ist besser, als einfach nur zu raten und zu spekulieren. Und die Ergebnisse dieser Studie, die sagen jetzt was sehr Eindeutiges, und zwar bei den Coronaviren ist das so, da waren elf Patienten, die waren Corona-infiziert und die hatten eine Maske auf. Und bei keinem dieser elf Patienten konnte aus dem Gerät später so ein Virus noch nachgewiesen werden. Weder über fünf Mikrometer Tröpfchengröße noch unter fünf Mikrometer.",
  "4": "Auch nach 30 Minuten nicht mehr?\nSummiert über die gesamten 30 Minuten. Man hat 30 Minuten alles eingesammelt und in ein Töpfchen getan, was man ansaugen konnte. Und in der anderen Gruppe, wo ebenfalls 30 Minuten gesammelt wurde, aber wo keine Maske getragen wurde, da waren es zehn Patienten. Und bei diesen zehn Patienten hat man in beiden Größendimensionen der Tröpfchen Virus gefunden, in einem Fall drei und im anderen Fall vier Patienten, der Unterschied ist nicht relevant. Das ist ungefähr gleich viel, also ein Drittel ungefähr hat nachweisbares Virus von sich gegeben Œ in diesen Atemwegs-Tröpfchen, wenn sie keine Maske getragen haben. Aber wohlgemerkt 30 Minuten Sammelzeit. Das ist schon jetzt auch nicht eine ganz natürliche Situation.Aber dennoch kann man jetzt sagen, das ist jetzt mal eine Studie, bei der man mal sagen kann: Für Coronaviren, die wirklich physikalisch so sind wie das SARS-2-Virus, ist das jetzt hier die Situation. VIRUS IN DER RAUMLUFTDann gibt es noch eine andere Studie aus Singapur, die ist im Print-Bereich jetzt erschienen in Med Archives. Die Studie ist kleiner, aber immerhin ist sie an SARS-2-Patienten gemacht worden. Das macht es natürlich noch einmal besonders interessant. Hier sind drei Patienten über eine ganze Zeit untersucht worden. Über mehrere Tage wurde da die Raumluft analysiert. Und bei einem dieser Patienten Œ der war schon am Symptom-Tag neun, der hatte auch direkt nachweisbar in den Atemwegen immer noch Virus, aber das war schon nicht mehr so viel Virus Œ hat man auch über Tage in der Raumluft nichts nachgewiesen. Bei zwei Patienten hat man etwas nachgewiesen, das waren beides Patienten, die sehr viel Virus in den Atemwegen hatten. Einer hatte Symptome, der andere nicht. In beiden Fällen konnte man mit einem sehr ähnlichen Gerät aus der Raumluft sowohl Tröpfchen als auch Aerosol nachweisen (hier war die Grenze vier Mikrometer und nicht fünf, also das macht jetzt auch keinen Unterschied). Das ist für mich ein interessanter und auch beachtenswerter Befund.\nDas heißt, man müsste auch mal auf die Hypothese gucken, die zum Beispiel die National Academy of Sciences in den USA kürzlich geäußert hat, dass das Virus eben auch über die normale Atemluft übertragen werden kann, also beim normalen Ausatmen. Das war ja immer noch so ein Punkt, der so ein bisschen fraglich war.\nRichtig. Es ist ja so, wenn wir ein Virus haben, das auch in diesem kleintröpfigen Bereich von sich gegeben wird, und dann haben wir eine trockene und warme Raumluft, dann gibt es nun mal dieses Phänomen, dass die Tröpfchen eintrocknen und da drin aber das Virus immer noch eine Zeit infektiös bleibt. Diese Tröpfchen stehen in der Raumluft. Jetzt ist es natürlich eine Frage der Umwälzung der Raumluft. Ich sage ich jetzt mal gleich dazu: Viele Supermärkte und ähnliche öffentliche Räume haben raumlufttechnischen Anlagen, die eine erhebliche Austauschrate der Raumluft ermöglichen, sodass man auch nicht unbedingt in der ängstlichen Vorstellung leben muss, dass die Luft jetzt überall voller Virus ist, dass das Virus in der Luft steht. Aber es ist eben so, es gibt diesen Übertragungsweg. Das ist im Amerikanischen die —airborne infectionﬁ, also die Luftübertragung. Und bei der Luftübertragung hilft so eine Maske nicht mehr. Bei einer Luftübertragung hilft schon noch so eine hochtechnische Maske, die hat eine Porengröße, die irgendwo im Bereich von 500 Nanometern liegt. Die kann sogar auch solche in der Luft stehenden Aerosole noch zu guten Teilen wegfiltern. Aber das sind Masken, die im professionellen Bereich getragen werden. Häufig, wie gesagt, mit dem Erfordernis einer arbeitsmedizinischen Voruntersuchung. Das kann man nicht für die allgemeine Bevölkerung einfach so empfehlen und freigegeben. Aber diese einfachen Masken, die würden so etwas nicht mehr abhalten. Es ist so, dass die Nationale Akademie der Wissenschaften der USA jetzt das in einer Stellungnahme deutlicher gesagt hat: Es ist nicht auszuschließen ist, dass dieses SARS-2-Virus auch über diesen Weg übertragen wird. WANN IST DER PATIENT INFEKTIÖSIch würde gerne noch eine Sache dazusagen zu der Studie aus Singapur, eine Nebenbeobachtung, die ich eigentlich fast wichtiger finde als die Hauptbeobachtung. Und das ist folgende: Man hat dort gleichzeitig zu dieser Beprobung von drei Patienten aus der Raumluft heraus noch etwas anderes gemacht. Und zwar man hat Wischproben genommen Œ in 30 verschiedenen Krankenzimmern, bei 30 verschiedenen Patienten, die alle diese Krankheit hatten, in einem Krankenhaus in Singapur, von allen möglichen Oberflächen, und hat die auch wieder auf Virus getestet. Übrigens, ich muss hier dazu sagen, in all diesen Studien, gerade die letzte Studie, die wir als Erstes besprochen haben, und auch diese hier, es ist immer nur ein Virusnachweis der RNA und nicht der Infektiosität in der Zellkultur. \nAlso Virus, das man nachweisen kann, das aber möglicherweise niemandem mehr ansteckt. \nRichtig, genau. Ein vertrocknetes Virus, das hat immer noch genauso viel RNA und das kann man immer noch",
  "5": "nachweisen. Das heißt alles jetzt gerade nichts Direktes über die Infektiosität, es heißt nur, da ist Virus angekommen. Und hier ist es jetzt so, dass man in diesen Proben schon sehr viel deponierte RNA gefunden hat. Bei den Proben vom Fußboden zum Beispiel war über die Hälfte der Wischproben viruspositiv, also da konnte man Virus-RNA nachweisen Œ was erst mal darauf schließen lässt, dass sich doch das Virus in erheblichem Maße deponiert, was eben eher so für gröbere Tröpfchen spricht. Aber dann \ndiesen 30 Patienten waren diese Virus-Wischproben immer nur in der ersten Symptomwoche positiv. In der zweiten Woche, als die Patienten durchaus noch krank waren, waren die Wischproben nicht mehr positiv. Da hat \nwar dementsprechend also auch keine nennenswerte Viruskonzentration mehr in der Raumluft. Und das muss man sich so vorstellen, während dieser Studie rieselt \ndieses Rieseln des Virus aus der Luft hört nach einer Woche auf, obwohl der Patient immer noch im Zimmer ist. Das liegt daran, dass diese Patienten später in der Erkrankung weniger Virus von sich geben. Das ist ganz wichtig für die Arbeit im Krankenhaus und für die Vorstellung, wann ist so ein Patient eigentlich infektiös?\nUm es trotzdem noch mal klarzustellen, weil Sie eben diese Wischprobe erwähnten und sagten, dass man immer nur nicht mehr ansteckendes Virus nachweisen konnte. Die Erkenntnis, die wir daraus haben, ist die der Ansteckung über die Atemluft, über Husten, über Aerosole und nicht die, was ja eine vielgefragte Frage von Hörerinnen und Hörern bei uns ist, was ist eigentlich mit Ansteckung über Oberflächen?\nDie Ansteckung über Oberflächen selbst ist zum Beispiel in der Studie von Christophe Fraser modelliert worden, die wir letzte Woche besprochen haben. Er kommt zu der Annahme, dass vielleicht zehn Prozent aller Übertragungen überhaupt über Oberflächen funktionieren könnten. Viele Leute, mit denen ich spreche, glauben eigentlich gar nicht an die Relevanz einer Oberflächenübertragung. Es ist da dann auch nicht so, das muss man dann jetzt auch dazu sagen, wenn man sich vornimmt aufzuklären, ob Oberflächenübertragung wichtig oder nicht so wichtig ist, dann hat man da nichts aufgeklärt, was wirklich interessant oder relevant ist. Wir gehen in unseren jetzigen Annahmen gar nicht wesentlich davon aus, dass dieses Virus über Oberflächen übertragen wird. Die jetzigen Maßnahmen zur Vermeidung der Übertragung zu erhöhen, sind eben darauf ausgerichtet, eine Tröpfchen- und auch Luftübertragung auszuschließen, insbesondere Œ um das noch mal zu sagen Œ die Tröpfchen-Übertragung. Und die Studien, die jetzt hier besprochen wurden, die jetzt veröffentlicht wurden, die lassen auch Œ auch wenn kleintröpfige Aerosole nachgewiesen wurden Œ nicht vermuten, dass dieser Mechanismus im Vordergrund stehen würde. Das sind in beiden Studien sehr, sehr lange Beprobungszeiträume gewesen und in der Realität sieht das natürlich alles noch mal anders aus, insbesondere weil sich ja Luft im Raum auch bewegt.\nDas heißt noch mal aus Verbrauchersicht gefragt, weil das auch ein viel nachgefragter Themenkomplex ist, Flächendesinfektionsmittel können wir im Privatleben eigentlich vernachlässigen?\nIch bin mir fast sicher, dass es sich nicht lohnt, im Haushalt ein sehr großes Augenmerk darauf zu richten, alle möglichen Oberflächen mit Desinfektionsmittel zu bearbeiten. Im Krankenhaus mag das natürlich etwas anderes sein, wo viele Patienten sind und sich natürlich ein Virus auch aus vielen Patienten ansammeln kann Œ in einem Raum, in der Luft Œ und dann runterrieseln könnte auf eine Oberfläche. Oder auch wo viele Patienten sind, wo dann zum Beispiel Körperflüssigkeiten auch entstehen, wo eben wirklich das, was man früher Schmierinfektion genannt hat und was wir heute Kontaktinfektionen nennen, dann wirklich auch eine Rolle spielt. Also etwas klebt am Handschuh, und jemand vergisst, den Handschuhe auszuziehen, und fasst damit dann irgendwo an den Türgriff. Natürlich will man dann Desinfektionsmittel verteilen. So Bilder aus dem Fernsehen, beispielsweise in China, wo dann Tanklastwagen mit Desinfektionsmitteln durch die Straßen fahren, ich denke, das hat doch eher auch einen psychologischen Effekt für die Bevölkerung, als einen wirklichen Effekt bei der Eindämmung dieser Infektionsübertragung.\nWir waren jetzt bei Übertragungswegen. Ich würde zum Ende dieser Folge gerne noch einmal auf Symptomatik gucken, weil es da interessante Erkenntnisse zu dem Komplex gibt: Was macht eigentlich eine mögliche Erkrankung oder auch nur eine Infektion mit dem Virus mit dem Geschmacks- und Geruchssinn? Das ging schon so ein bisschen als Beobachtung durch die Presse. Da gab es auch eine belgische Studie. Jetzt gibt es eine aus dem Iran, die auf einem Online-Fragebogen basiert mit einem Rücklauf von mehr als 10.000 Menschen, die feststellen mussten, dass sie zum Teil ihren Geschmackssinn vorübergehend verloren haben oder er beeinträchtigt war. Als Folge einer Infektion mit dem Coronavirus, kann man das daraus vorsichtig schließen?\ngibt ja schon klare Hinweise darauf. Wir haben in der Münchener Patientenbeobachtung auch schon bei fast der Hälfte der Fälle einen Ausfall des Geschmacks- und",
  "6": "Geruchssinns gesehen. Das ist also schon veröffentlicht. Es gibt inzwischen sogar eine funktionelle Studie, die gerade erschienen ist Œ und die sagt, es ist eine ganz bestimmte Art von Zellen im Riechsystem, in der Nase, im Riechkolben, die tatsächlich von diesem Virus \nwir hier nicht besprechen, sondern eine Studie aus dem \ndas mal zu sehen, dass auch solche sinnvolle Forschung aus einem Land kommt, in dem eine hohe Betroffenheit herrscht und wo wir ja alle wissen, es ist eine unklare Datenlage. Die Wissenschaft dort muss in einem schwierigen System arbeiten, hat auch Schwierigkeiten zum Beispiel, bestimmte Reagenzien zu bekommen. Aber doch kommt jetzt hier eine sehr interessante Studie, auch im Preprint-Bereich, in die Öffentlichkeit. GESCHMACKS- UND GERUCHSVERLUST ALS SYMPTOMUnd zwar haben da iranische Wissenschaftler eine Umfrage gemacht Œ auch unterstützt über Apps und über das Internet Œ und haben 15.000 Personen erreicht mit dieser Umfrage. Von denen hatten tatsächlich 10.000 einen Ausfall oder eine Beeinträchtigung des Geruchssinns. Und zwar hatten 76 Prozent dieser 10.000 Patienten Œ also wirklich eine beeindruckend große Zahl Œ einen plötzlichen Ausfall, das kann man ja schon unterscheiden, ob man sagt, auf einmal konnte ich nichts mehr riechen. Oder ob man sagt, na ja, ich war halt erkältet. Und 75 Prozent, eine ebenfalls ähnlich \nSymptome. Also wo jetzt nicht nur einen Schnupfen dazugehört, sondern eben auch merkbares Fieber und so weiter. Das wurde über Fragebogen abgeklärt. 83 Prozent hatten zusätzlich noch einen Geschmacksverlust, was auch beschrieben wurde, auch bei den Münchener Patienten, dass also auch ein Geschmacksverlust mit dabei ist. Die konnten nichts mehr schmecken und nichts mehr riechen. Interessanterweise hatten zwölf Prozent der Angehörigen dieser Patienten ebenfalls eine Respirationstrakt-Erkrankung - sogar in dem Maße, dass 7,8 Prozent dieser Angehörigen ins Krankenhaus gekommen sind Œ was auch für die Beobachtung der Übertragbarkeit spricht.\nSie sind aber nicht getestet worden auf das Coronavirus?\nDas geht aus dieser Studie nicht so klar hervor, das lässt sich auch in so einer einfachen Umfragestudie nicht mehr machen, so weit kann man da nicht vordringen. Irgendwo hat das natürlich auch eine Grenze. Aber es kommen eben wirklich wichtige Beobachtungen zutage. Was ich ganz besonders faszinierend finde, ist zum Beispiel folgende Korrelation: Zwölf Prozent der Angehörigen haben eine Respirationstrakt-Infektion, aber 48 Prozent der Angehörigen Œ das ist ein bisschen anders ausgedrückt, aber ich sage es jetzt erst mal so Œ 48 Prozent im Haushalt, da hat ein Familienmitglied mindestens auch so einen Ausfall des Geruchssinns gehabt. Also eine größere Zahl von Angehörigen haben einen Ausfall des Geruchssinns als eine bemerkte \nDas bedeutet für uns, wenn wir versuchen, den Gedanken weiterzudenken, kann das aus Verbrauchersicht, weil ja nicht ganz systematisch alle durchgetestet werden bei den kleinsten Symptomen, auch ein Symptom sein, an dem ich vielleicht festmachen kann, ich bleibe lieber verschärft zu Hause?\nAlso ich möchte jetzt nicht sagen, wir wollen hier irgendwelche Zahlen ins Verhältnis setzen und ausrechnen, wie viele asymptomatisch Verläufe es gibt und so weiter. Das kann man aus so einer Studie sicher nicht methodisch wert, solche großen Zahlen zu sehen. Eben auch vor allem die Beobachtung, dass es ein plötzlicher Ausfall des Geruchssinns ist. Das ist ja schon etwas, das man bemerkt im Alltag. Ich will jetzt zumindest mal sagen, das ist für mich so bemerkenswert, dass wenn ich jetzt eine Studie formulieren würde, zum Beispiel in Deutschland, dann würde ich das sicherlich mit in den Fragebogen reinschreiben. Und wenn ich jetzt in meinem Alltag plötzlich nichts mehr riechen würde, da würde ich erst mal zu Hause bleiben und versuchen, das zu klären, was mit mir los ist  im Moment, in der jetzigen Situation.QUELLEN, AUF DIE SICH CHRISTIAN DROSTEN BEZIEHT:Respiratory virus shedding in exhaled breath and efficacy of face maskshttps://www.nature.com/articles/s41591-020-0843-2Detection of Air and Surface Contamination by Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) in Hospital Rooms of Infected Patientshttps://www.medrxiv.org/content/10.1101/2020.03.29.20046557v1Coincidence of COVID-19 epidemic and olfactory dysfunction outbreakhttps://www.medrxiv.org/content/10.1101/2020.03.23.20041889v1Aerosol and Surface Stability of SARS-CoV-2 as Compared with SARS-CoV-1https://www.nejm.org/doi/full/10.1056/NE-JMc2004973WEITERE INFORMATIONEN NDR.DE/CORONAUPDATE"
}