{
  "1": "Herzlich willkommen zu unserem täglichen Versuch, mit vielen sachdienlichen Hinweisen zu Zusammenhängen und ungeklärten Fragen rund um SARS-CoV-2 ein bisschen Übersicht in eine unübersichtliche Lage zu bringen. Herr Drosten, wir haben mehrere neu gemeldete Infektionsfälle in Süd- und Westdeutschland. Zumindest punktuell werden Schulen und Kitas in Nordrhein-Westfalen vorübergehend geschlossen, und —Coronavirusﬁ gehört zu den meistgesuchten Stichworten im Netz. Wie schätzen Sie die Lage heute ein Š mit besonderem Blick auf die gemeldeten Fälle und das, was Sie darüber wissen?\nAlso, dass jetzt Fälle in der Umgebung dieser erstgemeldeten Fälle dazukommen, ist vollkommen klar. Das war zu erwarten. Gerade in Baden-Württemberg ist es eigentlich weiterhin eine sehr klare Situation. Ich glaube, dass es eine Kette von Infekten ist. Wir denken, dass das aus Italien eingeschleppt worden ist. Das werden wir wahrscheinlich morgen auch genau wissen. Leider nicht morgen zum Podcast, sondern etwas später noch, weil wir jetzt diese Sequenz dieses Virus dann analysieren und dann auch sagen können, ob das hoffentlich ein italienisches Virus ist. Und wir hoffen auch, dass bis dahin die italienischen Kollegen Sequenzen veröffentlicht haben. Ansonsten müssten wir denen das schicken und mal zum Vergleich hinlegen. Also ich glaube, dass das insgesamt eine überschaubare Situation im Moment ist. Ich weiß wenig über den Fall in Rheinland-Pfalz. Das liegt aber an mir. Wir müssen da auch immer ein bisschen hinterher telefonieren. Das ist jetzt nicht so, dass wir automatisch immer von den Gesundheitsämtern gleich angerufen und uns Proben geschickt werden. Wir sind ja Konsiliarlabor für \nKonsiliarlabor Œ das ist ein Beratungslabor?\nGenau, Beratungslabor, so kann man sagen, oder vielleicht auch ein bisschen Referenz-Funktion, das heißt, wir helfen anderen Laboren in Deutschland. Und der Auftrag an uns kommt vom Bundesgesundheitsministerium. Wir arbeiten dabei ganz eng mit dem Robert-Koch-Institut zusammen. Aber das ist ja alles eine Bundesebene. Und hier ist eine Landeszuständigkeit, und das ist eben nicht einheitlich so geregelt, dass alle Bundesländer uns dann gleich Proben schicken. Wir kennen aber natürlich in ganz Deutschland unsere Kollegen in den Laboren. Und wir rufen da einfach an und koordinieren das auch so ein bisschen selber. Die sind häufig ganz dankbar, dass wir uns bei denen melden, weil die natürlich immer in jedem einzelnen Fall das erste Mal mit so einem Problem zu tun haben. Das ist ja für alle Labore neu. Und wir können denen immer gleich ein paar Tipps geben, was bei diesen Proben zu erwarten ist Š und die sagen uns dann auch ganz häufig: Können wir euch denn nicht dann auch gleich Material schicken, damit ihr das bestätigen könnt, dass es auch richtig ist, was wir hier machen? So läuft es eben. In Rheinland-Pfalz haben wir noch keinen Kontakt. Düsseldorf beziehungsweise Nordrhein-Westfalen Š da sind wir schon im guten Kontakt und werden dann eben auch ähnliche Analysen machen.\nSie sagten eben: Sie hoffen, dass es das Virus aus Italien ist, weil man dann die Infektionskette nachvollziehen kann. Richtig?\nGenau, weil es sich dann um eine importierte Situation handelt Š das ist ja ganz anders in Nordrhein-Westfalen, da ist nach meiner Kenntnis immer noch nicht klar, woher eigentlich das Virus kommt.\nIst das denn überhaupt noch möglich, solche Infektionsketten nachzuvollziehen, wenn wir doch jetzt verschiedene Infektionen haben Š örtlich unabhängig?\nNa also, eine Frage können wir sicher ganz einfach und ganz klar beantworten, sobald wir sequenziert haben: Ob das nordrhein-westfälische Cluster ein Münchner Virus ist, das werden wir eindeutig sagen können. Und ich gehe davon aus, dass es das nicht ist. \n Also, ob es zusammenhängt mit den Fällen, die Anfang des Jahres in Bayern bekannt wurden.",
  "2": "Richtig. \nWie kann man das eigentlich feststellen? Sind das dann kleine Mutationen im Erbgut?\nJa, also die Viren haben 30.000 Basenpaare in ihrem Genom, wenn man es in DNA übersetzt. Und das können wir sequenzieren, und diese 30.000 Basenpaare, die unterscheiden sich von einem zum nächsten Patienten praktisch gar nicht. In so einem Übertragungsvorgang kann mal ein Basenpaar ausgetauscht sein, häufig sind die Viren aber ganz gleich, sodass wir schon sehen können, wer sich bei wem angesteckt hat oder ob sich zwei Leute aneinander angesteckt haben. Die haben also dann wirklich dasselbe Virus. Wenn wir aber ein anderes Virus haben, das separat von China eingetragen worden ist, das jetzt vielleicht aus Italien kommt oder noch aus einem anderen Land, dann können wir mehrere Unterschiede sehen. Dann ist es so, dass die Viren schon mal fünf, sechs Unterschiede haben über diese 30.000 Basenpaare. Und das reicht für uns aus, um zu sagen, die hängen nicht zusammen, diese zwei Viren. Was wir im Moment noch nicht mit Zuverlässigkeit sagen können, ist, zu sagen: Aha, dieses Virus kommt aus Š jetzt mal als Beispiel Š aus Kroatien. Soweit sind wir noch nicht. Aber bald werden wir so weit sein. Das Virus entwickelt sich weiter und differenziert sich an den Orten, wo es ist. Und wir hoffen, dass die Mentalität, die im Moment vorherrscht, die Sequenzdaten öffentlich zu stellen, weltweit auch anhält. Und dann hoffen wir auch, dass wir eingetragene Viren geografisch zurückverfolgen können. Dass wir also sagen können, aus welchem Land, aus welchem Cluster das wahrscheinlich kommt. Das wird man natürlich nur eine gewisse Zeit noch machen. Bis dann irgendwann so viel Virus zirkuliert, das sich das nicht mehr lohnt, das immer nachzuverfolgen.\nEs macht aber Hoffnung, was das Unterbrechen der Infektionsketten angeht und auch die Verzögerung, damit es nicht mit der Grippesaison zusammenfällt. Herr Drosten, uns haben viele Hörerfragen erreicht. Unter anderem geht es da sehr viel um die Frage nach der Ansteckung. Sie haben mit Ihrem Team schon sehr früh einen Test zum Nachweis des Virus entwickelt. Mittlerweile ist auch von kommerziellen Schnelltests die Rede. Wie funktionieren solche Tests Š wie schnell sind sie, wie sicher Š, und warum werden die nicht flächendeckend eingesetzt?\nAlso das Testverfahren dahinter ist immer Polymerase-Kettenreaktion. Das ist ein schon gut etabliertes Laborverfahren, das seit Anfang der Neunzigerjahre in der medizinischen Diagnostik Einzug gehalten hat für den Erreger-Direktnachweis Š gerade bei Viren. Da geht es um eine gezielte Gen-Vervielfältigung. Ich glaube, das müssen wir technisch jetzt nicht so im Detail besprechen. Viele Hörer werden darüber auch wissen. Und das ist ein Verfahren, das schon im Labor durchgeführt werden muss. Dafür brauchen wir also eine Maschine und zwei, drei Laborarbeitsplätze. Und das dauert vom Kern-Verfahren anderthalb Stunden, vom Gesamtverfahren ungefähr vier Stunden und von der Logistik, die drumherum ist, dann eben doch meistens bis zum nächsten Tag. Denn die Proben müssen auch erst mal ankommen, die müssen ausgepackt werden. Und die Patienten müssen dann registriert werden in einer Software, damit wir später einen Befund machen können. Und dann muss eben am Ende des Verfahrens der Befund erstellt werden und so weiter. Und man macht das nicht für eine Probe zu einer Zeit, sondern man sammelt da immer gleich so 30, 40 Proben oder mehr. Und macht das dann gesammelt, sodass es für einen Arzt, der eine Probe einsendet, so aussieht: Er schickt heute eine Probe weg und kriegt am nächsten Tag das Ergebnis. \n Und warum wird das nicht flächendeckend eingesetzt? Das wollte einer unserer Hörer wissen.\nDas ist schon so unterwegs, muss man sagen. Also wir haben ganz früh angefangen, im Prinzip die Reagenzien [Anm. der Redaktion: Reagenz = ein Stoff, der zum Nachweis eines anderen Stoffes benutzt wird] und das Protokoll, das Rezept dafür zu veröffentlichen und zu verteilen. Wir waren tatsächlich da weltweit das erste Labor. Das hat dazu geführt, dass außerhalb von China und den USA (wo jeweils die zentralen Gesundheitsinstitute solche Tests vorgeschrieben haben für ihr eigenes Land) praktisch in allen anderen Ländern unser Test verwendet wird. Also, die meisten Fälle außerhalb von China wurden mit unserem Test jetzt gefunden. Und auch in Deutschland ist das ganz weit verbreitet. DIE MEISTEN LABORE KÖNNEN SCHON TESTENWir haben in Deutschland eben zwei verschiedene Laborstrukturen. Die eine Laborstruktur sind die Unikliniken und die anderen großen Krankenhäuser, die jeweils eigene Labore betreiben. Und da kann man sagen, praktisch jede Uniklinik in Deutschland kann das schon. Und das andere ist der niedergelassene Bereich. Das sind große Laborverbünde. Heute haben wir ein System in Deutschland, bei dem wir im niedergelassenen Bereich ein sehr vernetztes, zentralisiertes Laborsystem haben. Also, wenn ein Hausarzt eine Probe zur Testung schickt, dann schickt er diese Probe meistens in ein Mitgliedslabor so eines Netzwerks. Da gibt es mehrere in Deutschland, die auch miteinander konkurrieren. Das sind also die niedergelassenen",
  "3": "Großlabore. Und diese Laborverbünde leiten dann innerhalb ihres Netzwerkes meistens die Proben weiter in ein zentrales Testlabor für solche Sonder-Testungen, also für sowas wie eben dieses neue Corona Virus, aber auch für andere molekulardiagnostische Nachweise von Viren. Und dann kommt es eben wieder auch zu einer Befundrückkopplung an den Einsender. Viele dieser Laborverbünde sind jetzt im Moment gerade dabei, das technisch aufgebaut zu haben Š der technische Prozess im Labor ist in den meisten Verbünden abgeschlossen. Aber es gibt noch viel Organisationsaufwand drumherum: Man braucht zusätzliche Arztstellen, weil mit diesen Einsendungen immer viele Nachfragen verbunden sind Š das sind ja praktisch immer Notfall-Einsendungen. Die Logistik wird aber, denke ich, diese und nächste Woche abgeschlossen. Und dann wird das sehr weitflächig in Deutschland verfügbar sein. \nAlso in Krankenhäusern auch etwa standardmäßig zu testen?\nIch gehe davon aus, dass fast alle Krankenhäuser schon diese Testung von ihren jeweiligen Laboren bekommen. Die Unikliniken sowieso. Die haben ihre eigenen Labore Œ das ist ganz wichtig für eine effiziente Labordiagnostik, dass man das wirklich im Haus hat, wie das bei den Unikliniken ist. Aber aus Kostengründen haben andere, kleinere Krankenhäuser diese Labordiagnostik häufig outgesourct, an eben diese niedergelassenen Laborverbünde. Und da gibt es im Moment noch so ein bisschen Geknirsche, bis es dann endlich soweit ist, dass das flächendeckend angeboten wird.\nNoch mal für alle, die jetzt zuhören. Wir versuchen, möglichst viele Fragen, die bei uns eingegangen sind, an Christian Drosten weiterzureichen. Manche aber sind sehr persönlich oder konkret, und wir können auch nicht jeden Tag alles fragen. Wir haben aber auch eine FAQ- Seite, also Antworten auf oft gestellte Fragen bei uns im Internet. Stichwort Ansteckung, Herr Drosten: Viele Hörerinnen und Hörer haben dazu Fragen. Wie verbreitet sich dieses Virus? Kann es auf Oberflächen überleben? Wenn ja, wie lange? Was wissen Sie aus Sicht der Forschung?\nJa, also alle diese Fragen sind im Prinzip Fragen nach Kontaktübertragung im Gegensatz zur Tröpfchenübertragung. Also die Tröpfchenübertragung, die können wir uns so vorstellen: Jemand hustet, und das Virus bleibt in Form von ganz kleinen ausgehusteten Tröpfchen Š die sind zum Teil so klein, dass man sie gar nicht sehen kann Š in der Luft stehen und sinkt dann relativ schnell zu Boden. Wir glauben, dass der Wirkbereich, also die Reichweite von so einem Husten-Stoß, etwa zwei Meter beträgt. Also jemand hustet im Raum, dann bleibt so zwei Meter vor ihm eine Zeitlang eine kleine Virus-Wolke in der Luft, die aber relativ schnell zu Boden fällt, innerhalb von ein paar Minuten bis fünf Minuten, kann man sich vorstellen. Und wenn man durch diese Wolke in diesen fünf Minuten durchläuft und die eingeatmet hat, dann wird man sich mit einiger Wahrscheinlichkeit infizieren.\nDas heißt aber auch, wenn jemand gerade gehustet hat, verlässt den Raum, und ich gehe direkt unmittelbar danach rein, ist noch ein Ansteckungspotenzial da. \n Ja, für eine kleine Zeit. \nUnd was die Kontaktübertragung angeht? \nDas ist eben der zweite Mechanismus, der dazu kommt, auch Schmierinfektion manchmal genannt. Aber diesen Begriff wollen wir eigentlich nicht mehr verwenden, das hat mir gestern Abend noch eine Epidemiologin beigebracht, das fand ich sehr nett von ihr. Das ist also ein alter Begriff. Aber prinzipiell eben diese Kontaktübertragung, das ist die Vorstellung, dass das Virus an der Hand oder auch sogar auf Oberflächen wie Türklinken klebt, weil sich jemand vielleicht gerade die laufende Nase mit den Fingern und nicht mit einem Taschentuch sauber gemacht hat und dann an der Hand das infektiöse Virus hat. Dann fasst er eine Türklinke an und weg ist er. Und dann komme ich ja als nächstes und fasse auch diese Türklinke an. Dann habe ich das Virus an der Hand, jetzt muss ich mir nur noch in den Mund fassen oder in der Nase bohren Š und schon habe ich mich infiziert. Das ist die andere Vorstellung von der Übertragung. Aber es ist sicherlich so, dass diese Übertragung weniger effizient ist als die Übertragung über diese grobtropfige Erosion.\nAber das Virus kann auf Oberflächen eine Weile überleben?\nJa, ja, das kann eine Weile da überleben. Aber es ist ziemlich überflüssig, da jetzt Zahlen zu nennen. Es gibt natürlich Labortests Š jetzt nicht für das neue Virus, aber für das alte SARS-Virus und auch für andere Erkältungsviren. Und diese Studien widersprechen sich zum Teil. Das liegt daran, dass das ziemlich künstliche Situationen sind. Da nimmt man zum Teil Zellkulturvirus und nicht Virus im Nasensekret und so weiter. Man kann sich aber trotzdem vorstellen, dass das vielleicht so ein, zwei, drei Stunden auf so einer",
  "4": "Oberfläche infektiös bleiben kann, wenn es nicht gleich total eintrocknet. Also auf einem Heizkörper ist das wahrscheinlich sofort nicht mehr infektiös, auf einer Türklinke vielleicht ein bisschen länger. Aber es ist ganz schwer, da wirkliche Zahlen zu nennen. Was man sagen kann, ist, was falsche Vorstellungen sind. Dass jemand vor zwei Tagen eine Türklinke angefasst hat und das Virus ist noch infektiös Š das ist sicher eine falsche Vorstellung. Da ist das Virus nicht mehr lebensfähig.\n Was die Tröpfcheninfektion angeht, war auch immer mal von Atemschutzmasken die Rede. Ich habe heute früh jemanden gesehen auf einem Fahrrad, der ganz alleine vor sich hin fuhr, eine Atemschutzmaske hatte und da so rein und raus atmete, was ist dazu zu sagen? \nDazu ist zu sagen: Für dieses Tragen von Atemschutzmasken in der normalen Umgebung durch den Normalbürger Œ da gibt es keine wissenschaftliche Evidenz, dass das irgendeinen Nutzen hat oder irgendeinen Schutz bietet. In der jetzigen Situation ist es tatsächlich so, dass es kaum noch Atemschutzmasken zu kaufen gibt. Und wir brauchen diese Atemschutzmasken im Krankenhaus. Im Krankenhaus direkt, also die Krankenschwester, die ständig mit so einem Patienten zu tun hat, die profitiert von einer Atemschutzmaske. Die wird sich unter anderem deswegen vielleicht weniger infizieren, wenn so ein Patient sie anhustet. Da gibt es auch kleine Flüssigkeits-Spritzer, die dann abgehalten werden. Wir haben tatsächlich im Moment ein bisschen das Problem, dass wir diese Atemschutzmasken für das medizinische Personal nur noch unter Schwierigkeiten bestellen können. Und es macht es natürlich nicht leichter, wenn sich jetzt die gesamte Bevölkerung auch noch denkt, ich kaufe mir das irgendwo im Internet. Denn egal, ob man es im Internet bestellt oder in der Apotheke Š es kommt aus demselben Lager. Und da muss man schon sagen, man sollte sich jetzt eben nicht in der Bevölkerung mit solchen Atemschutzmasken eindecken. Erstens, weil sie nicht wirken. Zweitens, weil man sie dann da weg kauft, wo sie eigentlich gebraucht werden. \nWir haben gestern auch versprochen, wir sprechen aus wissenschaftlicher Sicht über die Ansteckungsrate. Die Wissenschaft spricht von der Attack Rate Š also wie viele andere steckt ein Infizierter durchschnittlich an Š und wie schnell? Was wissen Sie derzeit darüber?\nJa, also, da gibt es eigentlich zwei Maßzahlen oder Maßeinheiten, um einzuschätzen, wie gut sich so eine Infektionskrankheit verbreitet. Die moderne Maßzahl ist die Reproduktionsziffer, die Basis-Reproduktionsziffer R0, aber auch die effiziente Reproduktionsziffer RE. Und man kann ganz prinzipiell sagen, es ist eine Zahl, die sagt, wenn sich in dieser jetzigen Generation jemand infiziert hat, und der trägt das Virus weiter: Wie viele Patienten wird der dann im Durchschnitt in der nächsten Infektionsgeneration anstecken? Und das ist bei diesem Virus errechnet worden. Es ist ein Wert von um die 2,5. Also einer, der jetzt infiziert ist, wird in der nächsten Woche im Durchschnitt 2,5 Folgefälle verursachen. Das ist bei einer Person keine sehr dramatische Vorstellung, wenn man sich aber vorstellt, wir haben hundert Infizierte, und in der nächsten Generation sind es dann schon 350, denn die alten hundert sind auch immer noch krank. Weiter und weiter gedacht, hat man es hier dann doch mit einer dramatischen Exponentialfunktion zu tun. Das ist aber ein sehr theoretischer Wert, der sich aus frühem Datengut erheben lässt. Aus wenigen schon bekannten Patienten kann man das ableiten. Und man muss nicht sehr systematisch epidemiologisch aufsuchend arbeiten. Also man muss nicht ganz systematisch die Patienten anschauen, sondern man kann das aus indirekten Daten, aus gemeldeten Daten ableiten. Das hat einen unglaublichen wissenschaftlichen Charme für Krankheitsmodellierer, die nicht selber epidemiologisch tätig sind, sondern nur eine Weiterverwendung von veröffentlichten Daten betreiben. Und wir haben in der Infektionsepidemiologie praktisch schon eine Modeerscheinung, dass die ersten gemeldeten Zahlen immer gleich von solchen Krankheitsmodellierern genommen werden, um sie in schnelle wissenschaftliche Veröffentlichungen umzuwandeln, um diesen magischen Wert R0 zu ermitteln. VORSICHT VOR ÜBEREILTEN ZAHLENSPIELENMan muss dazu sagen, das ist natürlich erst mal so ein gewisses Geschäftsgebaren in der Wissenschaft. Jetzt haben alle Angst, und da sind die großen Wissenschaftsjournale ganz empfänglich für die schnellen Paper. Und darum wissen wir jetzt schon aus mehreren Quellen, wie R0 eingeschätzt wird. Dann sieht man schon, wie stark diese Einschätzungen auch schwanken. Da gibt es einen einfacheren Wert, der ist für mich viel besser vorstellbar und das ist die Attack Rate, das ist die Frage: Wer hat sich infiziert von denen, die sich hätten infizieren können, weil sie Kontaktpersonen sind? Also, wir haben einen Patienten, der hat die Krankheit und wir fragen, wer hatte Kontakt und schreiben alle diese Kontakte auf eine Liste. Nach zwei Wochen oder so testen wir die alle und können dann sagen, wer hat sich jetzt hier infiziert? Und da sehen Sie schon, dazu muss man genau hinschauen. Dazu muss man wirklich aufsuchende Epidemiologie machen, Fragebögen ausfüllen und mit Patienten sprechen. Aber wenn man das tut, dann kriegt man ein viel plastischeres Schätzbild, und das kann man dann vergleichen Š zum Beispiel mit Grippepandemien.",
  "5": "Korinna Hennig Kann man den Vergleich ziehen, können Sie Š mit allen Fragezeichen behaftet Š ungefähr sagen, wie es sich jetzt verhält?\nGenau, also das ist jetzt tatsächlich meine ganz eigene Schätzung. Die basiert so ein bisschen auf den Daten über die Münchner Patienten, die noch gar nicht veröffentlicht sind. Aber wo ich auch ein bisschen mitgearbeitet habe, mitgeholfen habe, die Daten zu erheben. Die Auswertung ist vor allem vom Robert Koch Institut und von den Münchner Experten im Gesundheitsamt gemacht worden. Und was man da sagen kann, ist, dass die Attack Rate Š bei den Fällen außerhalb von engen Familien, da gelten andere Regeln, die sind so eng miteinander verbunden -, so ungefähr bei fünf Prozent lag. Die wurden aber besonders früh isoliert in München, sodass man sagen kann, die hatten wahrscheinlich nur die halbe Infektionszeit zur \nso ein paar Überlegungen, anhand derer man sagen kann, die wirkliche Attack Rate bei den Risikokontakten wird in München wohl so irgendwo knapp über zehn Prozent gelegen haben. Zehn bis vielleicht knapp unter 20 Prozent. enza. Das ist so wie bei der damaligen Schweinegrippe. Da lag das so bei 20, 22 auch mal 30 Prozent Š je nach Studie, das muss man immer sagen. Alle diese Werte sind von der Umgebung abhängig. Wenn eine Krankheit in einer dichten Bevölkerung auftritt, dann wird die nun mal besser übertragen als in einer weniger dichten Bevölkerung. Soziales Distanzgefühl in einer Kultur zum Beispiel trägt auch dazu bei. Eine distanzierte Kultur, wo wir alle Abstand voneinander haben, macht geringere Übertragungsziffern als eine Kultur, in der man sich ständig anfasst und in der es wenig Individualdistanz gibt.\nChina ist doch aber eigentlich eine eher distanziertere Kultur, was das Begrüßungs-Verhalten angeht, zum \nIch glaube, das ist in China nicht ganz so leicht zu pauschalisieren. Also, Sie haben schon recht, das ist so. Da gibt es eine gewisse Höflichkeit und formales Verhalten. Aber gleichzeitig gibt es diese sehr engen gedrängten Städte, diese überfüllten U-Bahnen und so weiter, was dann wieder eine sehr enge Sozialdistanz bewirkt. Aber nur um es noch einmal kurz zu sagen: Der Eindruck, der im Moment besteht, ist, dass hier bei uns in so einer Situation wie in einer Firma in Deutschland eine sekundäre Attack Rate (das ist der Fachbegriff) herrscht, die wahrscheinlich etwas niedriger ist als bei einer Grippepandemie.\nWir haben ja jetzt aber keine Grippepandemie, sondern eine normale Grippewelle. \nJa, das ist nicht vergleichbar. \nDas heißt, kann man da trotzdem Zahlen nennen, wie die Attack Rate bei Grippe jetzt zum Beispiel wäre? \nJa, das kann man sagen. Die liegt da so im Bereich von zehn, 15 Prozent, so in demselben Bereich wie bei den Münchner Fällen in Wirklichkeit. Die Schätzung wäre eben für so eine Sekundäre Attack Rate, dass wir da so im Bereich von knapp über zehn bis knapp unter 20 Prozent liegen. Das ist meine Schätzung. \nAber immer vorausgesetzt, dass ich mich sozusagen schon inmitten von einem Infektionsherd befinde. \nGenau, also man ist in einem Infektionsgeschehen und man ist ein Risikokontakt eines Infizierten.\nIch muss noch einmal auf den Grippefälle zurückkommen, weil das auch immer wieder eine Frage ist, die ganz viele Hörer haben Š auf die Gefahr hin, dass wir den täglichen Murmeltier-Effektvhaben. Wir haben Grippesaison. Influenzaviren sind sehr ansteckend, wie wir gerade gehört haben. Trotzdem bekommt die Grippe längst nicht so viel Aufmerksamkeit wie das Coronavirus. Es gibt da bei einer Grippeinfektion ja auch keine Quarantäne. Warum ist das jetzt so anders?\nDas hat verschiedene Gründe. Also erstens ist es so, dass wir gegen die Grippe etwas tun können, nämlich impfen. Und es gibt also einen Impfstoff, der gerade auf Bevölkerungsebene sehr gut wirkt. Und da ist es einfach die falsche Maßnahme, zu sagen, die Leute müssen sich voneinander entfernen, und wir müssen Quarantäne verhängen. Die richtige Maßnahme ist, zu sagen: bitte impfen. Und das wird auch immer gesagt, jedes Jahr im Herbst in allen Betrieben und von den Gesundheitsämtern. Und die Leute machen es trotzdem nicht. Wir bräuchten eigentlich Durchimpfungsraten von 70 Prozent, um so eine Influenza-Saison so richtig zu drücken in der Auswirkung. \nAlso eigentlich auch zum Schutz von Risikopatienten, so wie wir das bei den Masern ja auch wollen.\n Ja, so ist das. Aber weil man eben die Erfahrung macht, dass die Bevölkerung so impfmüde ist, konzentriert man sich in Aufklärungskampagnen beispielsweise auf Risikogruppen, und man sagt: Bitte vor allem die",
  "6": "Älteren impfen, vor allem Schwangere impfen und ja, also bestimmte andere Indikationsgruppen.\nWelche Rolle spielt die Antikörperbildung, weil die Influenzaviren ja schon länger da sind?\nJa, wir haben eine Bevölkerungsimmunität gegen die Influenza, das heißt gegen die saisonale Grippe haben alle Erwachsenen ein mehr oder weniger gutes Immungedächtnis, und das mildert die saisonale Influenza auch ab. Also, das Virus ist gar nicht wenig virulent. Das Virus ist schon ein böses Virus, aber wir sind alle teilimmun dagegen oder sogar ganz immun. Darum verbreitet es sich nicht so schnell, und darum macht es auch nicht so schwere Krankheiten, wie es eigentlich könnte. Dieses neue Virus ist ja erst mal gar kein Influenzavirus. Aber es ist auch eben neu. Und das ist das Entscheidende. Wir haben hier nicht diese Hintergrundimmunität, die uns schützt. Das ist auch bei einem pandemischen Influenzavirus so. Das ist auch ein neues Influenzavirus. Auch da fällt die Bevölkerungsimmunität nicht ins Gewicht. Und deswegen müssen wir damit vergleichen und nicht mit der saisonalen Grippe.\nEine letzte Frage zu diesem Komplex: Viele Hörer haben uns auch geschrieben, dass sie eine Grunderkrankung haben. Da haben wir gestern schon drüber gesprochen. Eine Krebserkrankung oder auch Rheuma oder Asthma. Und die fragen nun, ob sie überhaupt noch vor die Tür gehen sollen. Hat sich durch die aktuelle Lage, wo wir ja eh schon Grippesaison haben, man regelmäßig Hände waschen und Abstand halten soll Œ hat sich da bezüglich SARS-CoV-2 was geändert, etwas verschärft, für solche Patienten?\nIm Moment kann man dazu ganz einfach sagen, wenn nicht das Gesundheitsamt am eigenen Ort besondere Maßnahmen verhängt hat, dann gibt es keinen Grund dafür, sich irgendwie in seinem Verhalten jetzt zu ändern. Wir haben jetzt keine unabhängige, unterhaltene Zirkulation des Virus in Deutschland. Das, was wir jetzt sehen, zum Beispiel in Baden-Württemberg und in Nordrhein-Westfalen, sind umschriebene Übertragungsgruppen von Patienten, die gut überwacht werden. Und die Normalbevölkerung hat überhaupt keinen Grund, irgendetwas anders zu machen, auch nicht die mit Grunderkrankungen. Wir müssen aber natürlich aufmerksam in die Nachrichten schauen, um zu verfolgen, ob sich an dieser Situation etwas ändert.\nKönnen Sie selbst privat eigentlich noch über irgendetwas anderes reden, Herr Drosten, oder hören Sie immer die übliche Frage: Wo ich dich gerade sehe, sag mir doch mal, ob ich jetzt mit meiner Familie nach Italien reisen soll oder nicht?\nAlso, es ist jetzt in der letzten Woche bei mir tatsächlich neuerdings so, dass auch meine privaten Freunde anfangen, mir solche Fragen zu stellen. Und man sieht daran schon, wie sehr sich die Sorge bezüglich dieser Erkrankung auch verbreitet.\nWir haben gestern darüber gesprochen: Sie haben gesagt, Reisewarnungen innerhalb von Europa machen gar keinen Sinn. Wie ist es bei Ihnen persönlich? Würden Sie jetzt nach Italien reisen?\nJa, also, ich würde natürlich nach Italien reisen. Ich glaube nicht, dass die Infektionsdichte so hoch ist, dass man sich rein zufällig schnell infiziert. Gleichzeitig ist es natürlich so, dass man hört, aha, die Person ist aus Italien zurückgekommen und hat das Virus. Das ist natürlich eine Risikoüberlegung. Was kriegt man für Informationen übermittelt? Man sieht eben hier nur den einen Fall, der es hatte. Aber natürlich berichten die Nachrichten nicht über viele andere Fälle, die auch aus Italien zurückgekommen sind und die sich nicht infiziert haben. Stellen Sie sich vor, wir würden in den Hauptnachrichtensendungen jede Menge Leute interviewen, die sagen: Ach, ich war in Italien, das war toll. Wir waren Ski fahren in Südtirol. Wir hatten viel Spaß. Und nö, wir haben keinen Kranken gesehen, und uns geht‚s auch blendend. Dann hätten wir natürlich landläufig auch den Eindruck, was haben wir hier eigentlich? Worüber reden wir hier eigentlich? Ist doch gar kein Problem. Also, das ist einfach eine Subjektivität in unserer Wahrnehmung, die wir uns auch klarmachen müssen.\nChristian Drosten, für heute vielen Dank, wir sprechen uns morgen wieder. Und dann können wir jenseits der aktuellen Lage vielleicht nochmal über die Frage der Sterblichkeit sprechen, über Krankheitsverläufe, natürlich über die aktuelle Lage und vielleicht auch einen kleinen Blick in die Forschung werfen.  WEITERE INFORMATIONENndr.de/coronaupdate"
}