{
  "1": "Mehr und vor allem gezielter testen, flächendeckender Masken tragen, da wo Nahkontakte entstehen können Œ und elektronische Daten über die Mobilität nutzen, als Instrument zur Beobachtung des Virus, und vor allem auch als Frühwarnsystem: Diese drei Maßnahmen werten Wissenschaftler aus ganz verschiedenen Disziplinen mittlerweile als wesentliche Voraussetzung, wenn wir die Kurve flach halten wollen, auch, wenn das öffentliche Leben irgendwann wieder ein bisschen rückverdichtet wird. Heute ist Mittwoch, der 08. April 2020, mein Name ist Korinna Hennig. Wir haben über den Sinn und die Grenzen der Schutzwirkung durch Gesichtsmasken in diesem Podcast schon mehrfach ausführlich gesprochen; auch darüber, was die verschiedenen Tests auf Infektion und Immunität können Œ und was noch nicht. Heute soll es einmal mehr um Handydaten gehen, um Apps und das, was sie für die Forschung und den Einzelnen in dieser Corona-Krise leisten können. Wir sprechen mit dem Virologen Professor Christian Drosten an der Berliner Charité, herzlich willkommen zur 30. Ausgabe unseres Updates vor Ostern. Hallo, \nHeute ist es ein bisschen anders im Podcast als gewohnt. Sie sind nicht allein, wir haben uns einen Gast dazu eingeladen, den ich auch begrüßen möchte: Der Physiker Professor Dirk Brockmann arbeitet an der Berliner Humboldt-Universität und für das Robert Koch-Institut als Modellierer. Er entwickelt also Modellrechnungen und Prognosen im Fall von Pandemien, und er kann uns eine Menge darüber erzählen, wie verschiedene Daten aus Apps genutzt werden können, unter anderem auch das Prinzip der Datenspende. Hallo, Herr Brockmann, ich grüße Sie!\nMan muss das vielleicht ein bisschen erklären. Ich stehe in Hamburg, in unserem Podcast-Studio beim NDR, Sie beide sind per App zugeschaltet und sitzen zusammen im Büro von Christian Drosten in Berlin. Eine schon selten gewordene Situation in diesen Zeiten, dass sich \nEingangs einmal kurz gefragt: Wie ist das, haben Sie eigentlich auch schon Erfahrung mit diesen schönen Videokonferenzen aus privaten Wohnzimmern machen können, in denen dann sogar Vorstandsmitglieder für alle sichtbar mit Kinderbetreuung und Homeschooling kämpfen?\nJa, ja, klar! Wir machen das beide. Also ich kann das zumindest von mir sagen, dass wir ständig Videokonferen-von Gesprächspartnern kennen, die dann mal durchs Bild huschen, auch Haustiere haben wir schon gesehen. Das Konzentrationsniveau bei solchen Konferenzen ist natürlich manchmal nur so mittelmäßig. Aber ich glaube, das ist schon eine gute Zeit, um das jetzt mehr einzuüben. Wir werden ja vielleicht demnächst auch bessere Technikstandards bekommen, sodass es dann weniger ruckelt in diesen Konferenzen. Und die ganze Debatte um die Reduktion von Flugreisen, das kommt ja alles jetzt zur gleichen Zeit, und ich denke, da wird es auch eine Änderung geben und ich kann das auch nur begrüßen.MODELLIERER ARBEITEN MIT  MOBILITÄTSDATEN\nDann wollen wir mal ins heutige Thema einsteigen. Herr Brockmann, Sie machen epidemiologische Modellrechnungen für das Robert Koch-Institut, seit vielen Jahren schon, auch schon für SARS-1 und die Schweinegrippe. Zuletzt haben Sie die Bewegungsdaten von 46 Millionen Handynutzern in Zusammenhang mit den Maßnahmen zur Eindämmung des Coronavirus anonymisiert ausgewertet. Was sehen Sie da? Um welche Art von Mobilität",
  "2": "geht es, und wie hat sich das Verhalten der Deutschen verändert?\nWir haben diese Mobilitätsdaten aus zwei Gründen \nLand sehr wichtig als Basis für quantitative Modelle. Das heißt, wenn wir prognostizieren oder beschreiben wollen, wie sich die Pandemie weiterentwickelt, also die Dynamik beschreiben wollen, dann ist Mobilität ein ganz wichtiger Aspekt, weil damit beschrieben werden kann, wie die Krankheit von einem Ort zum anderen getragen wird. Der zweite Grund ist der, dass wir über diese Daten, die wir sozusagen tagesaktuell analysieren, messen können, wie stark sich das Mobilitätsverhalten geändert hat. Also zum Beispiel im März, im Vergleich zum Anfang des März, hat sich dann in den letzten Wochen des März die Mobilität grob gesagt um 40 Prozent verringert. Das ist natürlich sehr wichtig zu wissen, weil das einen \ndamit abschätzen, inwieweit die Menschen ihr Verhalten geändert haben.\nDiese Daten werden aber anonymisiert erhoben. Also Sie haben das schöne Bild mal selbst verwendet, es ist eher so, als würden Sie auf der Autobahnbrücke stehen \nda erstellt, was ja die große Angst bei vielen Menschen ist, die ihre Daten nicht in fremde Hände geben wollen. Herr Drosten, was nützen dem Virologen und dem Epidemiologen solche Bewegungsdaten, wenn sie so grob erfasst werden?\nBei den Bewegungsdaten ist das immer so eine Möglichkeit, zu schauen, wo wird jetzt Virus übertragen, zwischen welchen großen Orten, und wir können natürlich dann vergleichen. Beispielsweise unsere Sequenzdaten, wenn wir zum Beispiel sehen, da gibt es jede Menge Reiseverkehr zwischen München und Berlin, dann können wir uns natürlich fragen, wie lange wird es jetzt dauern, bis die Münchner Viren in Berlin ankommen? Wir \nAnalysen. Wir stellen übrigens gerade in diesen Tagen unsere Sequenzen jetzt offen, die wir so deutschlandweit erheben, und man wird das demnächst alles nachvollziehen können. Wir wollen das heute eigentlich auf unserer Homepage offenstellen. Das sind interessante Korrelationen, die man da machen kann. Aber insgesamt ist natürlich dieses Thema Mobilfunk-Apps und elektronische Verfolgung von solchen Übertragungsvorgängen noch viel größer und noch viel wichtiger. Wir haben in diesem Podcast vor ein paar Tagen auch schon mal darüber gesprochen, dass in den neuesten Modellierungsstudien jetzt sehr klar wird, wie auch die Generationszeit, die Serienlänge von dieser Erkrankung ist. Dass wir eben sagen können: An dem Tag, an dem ich \nschon selber wieder infektiös. Das heißt, das Ganze geht tatsächlich in diesem präsymptomatischen Bereich so schnell voran, dass zu Beginn meiner Erkrankung fast schon die übernächste Generation wieder neu gestartet wird. Das sind ja Wahrscheinlichkeitsverteilungen, und an den Rändern dieser Verteilungen kommen eben solche schnellen Übertragungsmuster zustande. FALLVERFOLGUNG IST DER AUSWEG  AUS DEM LOCKDOWNWenn man sich das vergegenwärtigt, muss man einfach für sich selber auch die Konsequenz ziehen, dass das nicht mehr einfach durchs Gesundheitsamt am Telefon zu bewältigen ist, diese Art von Fallverfolgung. Diese Art von Fallverfolgung ist aber wirklich der Ausweg, den wir denken müssen, wenn wir aus diesem Lockdown rauswollen, aus den Kontaktsperre-Maßnahmen, und das wird ja jetzt stark in der Öffentlichkeit diskutiert. Dann muss man ja stattdessen Œ also wenn man sagen will, das öffentliche Leben beginnt jetzt wieder -, dann muss man ja etwas anderes haben, ein anderes Werkzeug. Und man kann praktisch ausrechnen, dass das zeitlich nicht reicht, wenn man das durch einfache Fallverfolgung macht. Und deswegen ist mein laienhaftes Verständnis davon, dass so eine Mobilfunk-App einfach her muss und möglichst viele Leute überzeugt werden sollten, da mitzumachen.\nDas heißt, wir sprechen jetzt auch von einem ganz anderen Bereich, als dem, der bisher über Bewegungsdaten erfasst wurde, nämlich zum Beispiel Bluetooth-Daten zwischen zwei Geräten, weil wir dann auch den Nahbereich erfassen können. Herr Brockmann, Sie haben ja bisher nicht sehen können, ob ich ganz dicht mit jemandem spazieren gehen oder ob ich drei Meter entfernt stehen bleibe und mich mit jemandem unterhalte, wenn ich draußen unterwegs bin. Das heißt, da kann die App wesentlichen Zeitgewinn bringen?\nAlso so eine App, die erfassen oder messen kann, wenn sich zwei Menschen nahekommen und damit sozusagen \ndabei helfen, solche Kontaktsequenzen zu rekonstruieren. Also die Technologie dafür, die gibt es schon lange. Und es gibt auch Wissenschaftler, die das schon untersucht haben. Apps, die so was können, werden entwickelt und würden, da bin ich ganz bei Christian Drosten, der Situation extrem weiterhelfen. Man muss bei solchen Apps darauf achten, dass die Daten sicher sind, dass das anonymisiert passiert. Da gibt es sehr viele hohe technologische Hürden und datensicherheitstechnische Hürden, die genommen werden müssen. Aber technologisch ist so was möglich. Und so was wird auch entwickelt.",
  "3": "ZEITGEWINN DURCH SCHNELLE  WARNUNG PER APP\nHerr Drosten, Sie haben eben angespielt auf diese Studie, die wir vergangene Woche besprochen haben (in Folge 27), wonach hochgerechnet 46 Prozent der \nUnd genau das, man muss sich dann vorstellen: Ich war mit Patient X auf engstem Raum, das können die Smartphones in Bluetooth-Reichweite aufzeichnen, er \nsagen: Bleib du auch mal zu Hause für die nächsten zwei Wochen, damit ich nicht noch mehr Menschen, als ich vielleicht sowieso schon in diesem kleinen Zeitfenster unwissend angesteckt haben könnte, anstecke. Das wäre die unmittelbarste Form einer solchen App, die interveniert, richtig?\nGenau, so eine App ist in ihrer Funktionalität in dem Artikel schon beschrieben. Und was dort zunächst mal angedacht ist: dass die App einen Diagnostikvorgang auslöst. Wenn ich in so eine App eingebe, ich habe Symptome, dann sagt mir die App: Bitte zum Labor gehen. Die Anmeldedaten sind schon hinterlegt. Und bitte dort einen Abstrich machen und dann das Ergebnis hier eingeben. Es wäre freiwillig, so ein Ergebnis dann einzugeben. Dann würde die App sagen: Aha, der Test ist positiv, jetzt wird zurückverfolgt, mit welchen Personen, also mit welchen anderen Mobiltelefonen so ein Kontakt in der Nähe für eine bestimmte Zeit bestand Œ eine Mindestzeit, die notwendig ist, zum Beispiel eine Viertelstunde. Dann werden diejenigen auch gewarnt und auch aufgefordert, wenn sie Symptome kriegen, das gleich einzugeben. Und dann auch gleich wieder zu einem Test zu gehen. Man könnte sogar in einer Situation, in der jetzt die Übertragungsrate und die Inzidenz dort lokal in dieser Bevölkerung wieder ansteigen– Das ist ja genau das Ziel, dass man nicht eine Situation haben will, wo die Behörden sagen, ab jetzt ist wieder Lockdown und Kontaktsperre. Und in zwei Wochen oder so, wenn dann die Fälle wieder spürbar sinken, kann man wieder das Leben loslassen. Und noch ein paar Wochen weiter wird dann wieder die neue Kontaktsperre verhängt Œ also dieses Ein- und Ausschalten der Kontaktsperre, das wahrscheinlich gesellschaftlich extrem schwer zu tolerieren ist, dass das ersetzt wird durch eine Kleinteiligkeit, durch eine Situation, wo man nicht zeitlich sagt, Kontaktsperre: Ja oder Nein? Sondern örtlich sagt: Kontaktsperre hier in diesem lokalen Übertragungsnetzwerk, jetzt im Moment, aber nur in diesem Netzwerk. Das ist versteckt in der Gesellschaft. Da kriegen einfach ein paar Personen eine Warnung auf ihr Telefon, die man dann vielleicht auch beim Arbeitgeber vorzeigen kann, praktisch wie eine Krankschreibung, und dann ist man ein oder zwei Wochen (mein Plädoyer wäre eher eine Woche), zu Hause in einer Quarantäne. Das ist natürlich, wenn man das durchdenkt, sehr überzeugend. Insbesondere dann, wenn man das noch weiterdenkt. Also wenn man sagt, jetzt im Moment kocht hier in dieser Stadt, in dieser Nachbarschaft, in diesem Bekanntenkreis gerade etwas hoch, dann könnte man sogar \nnoch mal adjustieren. Man könnte sagen, man wartet gar nicht mehr auf eine Labordiagnostik, sondern jetzt betrachtet man einfach jeden, der Symptome eingibt, als positiv und tut so, als wäre das schon eine bestätigte Laboruntersuchung. Man könnte sogar im Nachhinein noch eine Bestätigung fordern im Labor, aber worum es ja vor allem geht, ist Geschwindigkeit zu gewinnen, einfach schneller zu sein, als jemand im Gesundheitsamt, der sich hinters Telefon klemmt und alle Kontakte durchtelefonieren und Interviews führen muss. Dadurch verliert man einfach in diesem schnellen Übertragungsgeschehen, das wir hier haben, zu viel Zeit.\nalle Strukturen geschaffen haben, dass das mit den Tests auch wirklich schnell funktionieren kann. Herr Brockmann, aus der Sicht des Modellierers, wie viele Teilnehmer bräuchte man an einer solchen freiwilligen App, damit es eine Wirkung zeigen kann?\nSo eine App basiert auf dem Austausch von Informationen zwischen Mobiltelefonen, die sich physisch nahekommen, da werden über Bluetooth Informationen ausgetauscht. Und jedes Handy eines Nutzers, also einer Person, die bei so etwas mitmacht, wird dann Daten speichern, die sogenannte Token sind, von anderen Handys, die das eigene Handy gesehen hat. Daraus rekonstruiert man dann solche Zusammenkünfte, wenn sich zwei Menschen nahegekommen sind, physisch. Man bräuchte schon einen substanziellen Anteil der Bevölkerung, also die Hälfte zum Beispiel, um dann effektive Kontakte zu rekonstruieren. Wenn nur ein kleiner Bruchteil der Bevölkerung mitmacht, dann übersieht man natürlich viele dieser Kontakte. Proportional zu dem Anteil der Bevölkerung, die mitmacht, sieht man auch die Kontakte. Dazu kommt die Schwierigkeit, dass man feststellen muss, wann ist denn ein Kontakt als Kontakt zu werten? Wenn man einfach nur aneinander vorbeigeht, ist es sicherlich nicht so. Aber wenn man in der U-Bahn eine halbe Stunde nebeneinandersitzt, dann muss das als solches gewertet werden. Da betritt man auch so ein bisschen Neuland, wobei auch schon Studien existieren dazu, und verschiedene Tests gefahren werden, damit das auch wirklich funktioniert. Es ist auf jeden Fall ein Weg, den man beschreiten kann, um das, wie Christian Drosten sagte, zu beschleunigen, also die Rekonstruktion solcher Kontakte zu beschleunigen.\nWenn Sie sagen, solche Dinge sind in Vorbereitung: Haben Sie für uns einen Zeithorizont? Ist diese hypo-",
  "4": "thetische App aus dieser Oxford-Studie, die wir eben besprochen haben, tatsächlich demnächst denkbar in Deutschland?\nDas kann ich so nicht beantworten. Ich weiß nur, dass viele Wissenschaftler da mit Hochdruck an einer technischen Umsetzung arbeiten. Das hatte ich ja schon angedeutet, die größten Hürden sind ganz klar Datenschutz und Datentransparenz, das muss technisch so umgesetzt werden, dass es komplett pseudonymisiert ist. Das heißt, dass Handys, die andere Handys sehen, nicht wissen, wer das ist. Das ist nicht ganz einfach. Und das ist eine Technologie, wo dann auch die Nutzer informiert werden durch das System. Und das muss dann noch mal höhere Datenschutzhürden überwinden. Aber wie gesagt, es arbeiten viele Wissenschaftler daran, so was umzusetzen. Wann das genau kommen kann, da bin ich überfragt.\nJournalisten sind immer ungeduldig und wollen das gleich sofort wissen Œ dann wissen wir aber, dass es in der Vorbereitung ist. Es gibt ja wahrscheinlich auch noch technische Probleme, die man lösen muss, weil man Bluetooth-Verbindungen auch zu seinen Kopfhörern aufbaut, oder zu Lautsprechern.\nJa, genau, das ist technisch nicht ganz einfach. Es handelt sich um das sogenannte Low Energy Bluetooth, um ein Signal, das von Handys empfangen wird und ausgesendet wird, dass dann auf die Art Nähe gemessen wird. Dann muss man halt verschiedene Umgebungen überprüfen. Also zum Beispiel Innenräume, U-Bahn, aber auch draußen, in Parks, das sind alles Situationen, die \nSignalstärke, die jetzt ein Handy misst Œ welche Handys sind in meiner Nähe -, muss man dann ableiten oder berechnen, ob so ein Kontakt da ist. Das ist technologisch sehr anspruchsvoll, aber auf jeden Fall machbar.FREIWILLIG UND PSEUDONYMISIERT\nSie haben eben schon von Pseudonymisierung gesprochen. Ich muss gestehen, anfangs, als ich von dem Modell, wie es in Südkorea praktiziert wird, gelesen habe, da hatte ich wie vielleicht viele andere auch so eine Big-Brother-Vision. Also eine extreme Form der Überwachung. Sprechen wir in Deutschland, gerade wenn Sie sich mit Forscherkollegen austauschen, gegenwärtig immer nur von dem Prinzip der Freiwilligkeit?\nIch denke, das ist der allerwichtigste Punkt. Also hier geht es ja darum, ein System zu schaffen, in dem Menschen erstens sehr transparent informiert werden, wie das funktioniert. Auch da muss man sehr viel Arbeit reinlegen, dass klar kommuniziert wird, was passiert, wie das funktioniert, wie zum Beispiel die Pseudonymisierung funktioniert. Gerade im Vergleich, Sie hatten Südkorea erwähnt, im Vergleich dazu, da wurden auch Mobilitätsdaten oder GPS-Daten damit verbunden. Das soll hier nicht geschehen. Das heißt, diese elektronischen Tokens, die von den Handys ausgetauscht werden, aus denen lässt sich das Individuum nicht rekonstruieren, jedenfalls nicht von den Nutzern. Diese Daten müssten dann so quasi an einen Datentreuhänder übermittelt werden, der dann wieder zurück kommuniziert und die \nund es muss alles freiwillig sein. Deshalb muss sozusagen dieses generelle Prinzip der Datenspende Œ also dass Menschen, Bürger und Wissenschaftler oder die Institutionen in einem Gemeinschaftsprojekt zusammenarbeiten -, das muss in den Vordergrund treten. Wenn das geht, dann funktioniert das auch. Dann ist es eben nicht Überwachung, sondern dann ist es ein partizipatorisches Experiment, in dem alle mitmachen.DATENSPENDE AUS FITNESSTRACKERN\nSie haben bei diesem partizipatorischen Experiment gerade ganz konkrete Pläne vorgestellt beziehungsweise schon umgesetzt mit dem Prinzip der freiwilligen Datenspende: Sie haben für das Robert Koch-Institut ein System initiiert, bei dem ich mich freiwillig melden kann, um meine Daten, die mein Fitness-Tracker Œ wenn ich so einen benutze, ein Fitnessarmband zum Beispiel Œ auf-zeichnet, der Forschung zur Verfügung zu stellen. Das geht jetzt natürlich erst mal nur, wenn ich so was ohnehin schon nutze, so Sport-Gesundheits-Apps mit Fitnessarmband. Wie genau funktioniert das?\nDas ist ein Projekt, das wir gestern gestartet haben. Das läuft im Rahmen einer Corona-Datenspende. Die Idee war zunächst auch erst mal, etwas zu schaffen, ein System, das klar kommuniziert, dass Menschen Daten irgendwelcher Art spenden können, um diese Situation, diese Krise besser in den Griff zu kriegen und ganz freiwillig und transparent Daten zur Verfügung stellen. Eine Idee hierbei war, dass Menschen, die diese Fitness-Tracker besitzen (in Deutschland gibt es etwa zehn Millionen Bürger, die so ein Gerät haben, was den Puls oder den Ruhepuls misst, oder Puls im Allgemeinen misst, aber auch Schlafrhythmen, und manche Geräte messen auch die Körpertemperatur), dass diese Daten gespendet werden, also verschlüsselt übermittelt und auch anonymisiert beziehungsweise pseudonymisiert übermittelt werden. Und dass man aus diesen Daten dann Informationen gewinnen kann über leichte Symptomatik. Das heißt, das ist eine App, die zwar nicht feststellen kann, ob man Covid-19 hat oder infiziert ist, sondern einfach Symptomatik misst, quasi so eine Art Fieberthermometer für das ganze Land. Wenn bei so einer Datenspende sehr viele Leute mitmachen,",
  "5": "dann kann man täglich quasi Fieber messen. Man muss sich das so wie eine Farbkarte über dem Land vorstellen, mit einer Auflösung im Postleitzahlenbereich. Das hilft natürlich dabei, die Sache besser zu modellieren, das ist für uns besonders interessant, aber auch, zum Beispiel, um spezielle Hotspots zu identifizieren.\nIch muss eine Zwischenfrage an Herrn Drosten stellen: Wenn wir das Fiebermessen am Flughafen in anderen Ländern betrachtet haben, hieß es zuletzt ja eigentlich immer, das bringt gar nichts in so einem frühen Stadium. Nun sprechen wir aber doch wieder über Körpertemperatur, auch bei möglichen Patienten, die das Virus übertragen können, deutlich bevor Symptome einsetzen. Warum kann das hier aussagekräftig sein?\nEs ist ja hier eine ganz andere Situation. Am Flughafen geht es wirklich um das Individuum, da muss man einfach sagen, die Wahrscheinlichkeit, dass jemand unter Symptomen reist, ist relativ gering. Das ist ja nur ein kleiner Teil des Übertragungsfensters bei so einem Patienten. Wir wissen jetzt, dass ein erheblicher Teil der Übertragungstätigkeit vor den Symptomen stattfindet. Dann gibt es natürlich auch immer noch die Möglichkeit, dass Symptome auch verdrängt werden, zum Beispiel durch Einnahme von Schmerztabletten, um eine Flugreise durchzuführen und so einem Fieberscan zu entgehen. Darüber gibt es vielfältige Berichte. Also auf der individuellen Ebene an der Grenze am Flughafen so etwas erkennen zu wollen, das ist relativ müßig. EIN FIEBERTHERMOMETER FÜR DAS GANZE LANDHier geht es aber ja darum, bei dieser Methode, über ein Ansteigen des normal gemessenen Ruhepulses zu sehen, dass da wahrscheinlich Fieber im Hintergrund ist. Da steigt der Ruhepuls an. Das ist ja nicht auf Individualebene zu sehen, sondern da ist die Frage: Ist es in diesem Postleitzahlenbereich oder in dieser Auswertungsparzelle mehr als eine Person? Gibt es hier eine Häufung? Und man betrachtet ja bei diesen Personen auch die ganze Zeit. Also man betrachtet einfach längerfristig, nicht nur in dem einen Moment, wo man an einem Fieberscanner vorbeigeht, sondern über Tage hinweg die Entwicklung. le: Da sind überdurchschnittlich viele Personen, die Anzeichen von möglichem Fieber haben, und das zu dieser Jahreszeit, wo Fieber bei Erwachsenen normalerweise in der Bevölkerung nicht vorkommt. Das ist sicherlich \nAnwendungen auf Fitnesstracker-Geräten eine sehr gute Nachzeichnung hinbekommen, also eine Nachzeichnung \nHerr Brockmann, da haben Sie konkret auch eine Studie zu Rate gezogen, die Anfang des Jahres erschienen ist. Was für Erkenntnisse konnten Sie daraus noch gewinnen für die Entwicklung dieser Datenspende-App?\nJa, die Studie, auf die Sie sich beziehen, die zeigt, wie das technisch umzusetzen ist. Wie man tatsächlich aus Ruhepuls- und Schlafrhythmusdaten diese Erkenntnisse gewinnen kann. Und die ist bei dieser App, bei dieser Corona-Datenspende-App, die Basis, die algorithmische Basis, also die Mathematik oder der Computeralgorithmus, der da im Hintergrund läuft und der dann am Ende aber nur liefert, in welchem Postleitzahlgebiet überdurchschnittlich viele Menschen Fieber haben Œ das aber täglich. Das ist deshalb auch wichtig, das so zu erkennen, weil das auch nur dann funktioniert, wenn wirklich sehr viele Menschen bei so einer Datenspende mitmachen. Dann kann man sozusagen täglich aufgelöst, quasi auf dieser regionalen Auflösung, das Fieber messen. Das ist natürlich aber auch nur ein Baustein in dem gesamten Surveillance-System, das dabei hilft, die Situation besser zu verstehen. Wir haben momentan Meldedaten, und so ein System kann ergänzend dazu wirken, kann vielleicht auch identifizieren, wo die Meldedaten gegebenenfalls nicht vollständig sind. Das ist so ein bisschen die Idee. Für die Modellierer ist es ganz wichtig, so hoch aufgelöste Daten zu bekommen, die in irgendeiner Weise eine sinnvolle Stichprobe des wirklichen Infektionsgeschehens sind, weil das die Daten sind, die wiederum in die Modelle einfließen. Und je besser wir das wissen, desto besser sind unsere Prognosen, was die Dynamik angeht.\nIch muss noch einmal trotzdem auf den Ruhepuls zu sprechen kommen. Es geht um frühes Infektionsgeschehen, das kann ja als Frühwarnsystem auch aus epidemiologischer Sicht funktionieren. Erhöht sich denn ein Ruhepuls auch schon, wenn ich nur ganz, ganz leichte Symptome entwickle? Oder geht das immer nur in Zusammenhang mit Fieber?\nNa ja, ich denke, das ist schon vor allem das Fieber, das dazu führt. Aber das reicht ja aus. Wir brauchen ja nur einen Indikator. Es geht ja hier gar nicht darum zu \ngeht darum, eine Entwicklung nachzuzeichnen und eine \nHerr Brockmann, was genau muss denn so ein Fitnessarmband können? Da gibt es ja ganz verschiedene Anbieter, die Sie in dieser Datenspende-App auch zusammengeführt haben, in dieser Corona-Datenspende-App, kann das auch ein ganz einfaches billiges sein?",
  "6": "Ja. Ziel ist es, etwa zehn verschiedene Geräte, zehn verschiedene Hersteller da einzubinden. Momentan sind es fünf. Und die Leute, die das technisch umsetzen, die erweitern das auch und arbeiten mit Hochdruck daran, eine extrem hohe Abdeckung aller Hersteller und aller Geräte da einzubetten. Momentan sind es fünf Geräte. Die gängigsten Geräte funktionieren schon. Wir haben mittlerweile etwa 160.000, also am ersten Tag 160.000 registrierte Geräte, die schon Daten spenden. Das ist für uns eine sehr positive Überraschung. Mit so vielen Menschen haben wir nicht gerechnet. Von diesen zehn Millionen sind wir jetzt bei etwa zwei Prozent und hoffen natürlich, dass wir dann ein möglichst breites Spektrum abdecken können von den Geräten, die auf dem Markt sind.FALSCH POSITIV AN FEIERTAGEN\nGibt es Grenzen dieses Systems des Ruhepuls- und Temperaturerhöhungs-Messens? Also Zeiten, zu denen sich die Körpertemperatur aus ganz anderen Gründen verändert, die nicht mit einer Infektion zusammenhängen?\nJa, das ist eindeutig so. Da gibt es so Anekdoten zum Beispiel, dass Weihnachten das System nicht funktionieren kann, weil die Leute rumsitzen und viel essen. Das führt dann zu einem Anstieg der False Positives, wo man dann halt identifiziert, die Person hat Fieber, aber in Wirklichkeit liegt sie nur rum und hat zu viel gefuttert. So etwas passiert. Oder man kann sich natürlich auch vorstellen: Dadurch, dass das ja nur Symptomatik, also Fieber misst letztendlich, wenn man dann parallel noch eine Grippeepidemie hat, dass man dann nicht unterscheiden kann, ob das jetzt eher auf Covid-19 oder auf Grippe zurückzuführen ist. Deshalb ist es auch immer nur, das versuche ich auch immer zu betonen, eine ergänzende Technologie zu den gängigen Surveillance-Methoden. Und das ist ein ganz wichtiger Punkt, dass all diese indirekten Methoden immer auch nur als ein Werkzeug in einem Werkzeugkasten zu betrachten sind. Aber ein wertvolles Werkzeug.\nDas heißt auch über Ostern, wenn Sie jetzt da Daten bekommen, müssen Sie die wahrscheinlich auch mit Vorsicht genießen und das eine oder andere vielleicht raus rechnen, falls die Menschen denn dazu kommen Œ wenn auch ein bisschen reduziert Œ Ostern zu feiern. Herr Drosten, wenn wir aber jetzt davon ausgehen, dass wir hier möglicherweise von extrem gesundheitsbewussten sportlichen Menschen sprechen, die solche Fitness-Tracker benutzen, sind diese Daten dann aus Virologensicht überhaupt aussagekräftig? Gelten da nicht vielleicht andere Infektionsbedingungen?\nDas glaube ich eigentlich nicht unbedingt. Wir haben hier eine erwachsene Normalbevölkerung und im Moment ist jetzt keine Jahreszeit mehr, wo wir große saisonale Tätigkeit von anderen Viruserkrankungen oder sonstigen Erkrankungen haben, die Fieber machen. Also \njetzt genau die richtige Zeit, mit so etwas anzufangen. DER EINSTIEG IN FREIWILLIGE  FALLVERFOLGUNG?Aber natürlich, meine große Hoffnung richtet sich auch dann auf die Einführung einer wirklichen Cont-auch, dass diese Datenspende und dieses Nutzen von Fitness-Trackern vielleicht eine Gruppe von Vorreitern generiert in der Bevölkerung, die schon mal ein bisschen weiter eingedacht sind in die ganze Thematik, und die vielleicht jeweils in ihrem Bekanntenkreis oder in ihrer Verwandtschaft Multiplikatoreffekte haben und sagen: Macht doch auch mit, wenn es dann demnächst hoffentlich soweit ist, dass auch eine Contact-Tracing-App verfügbar wird.\nHerr Brockmann, eine individuelle Rückmeldung gibt es aber nicht in dem Fall?\nBei der Datenspende, die wir jetzt seit gestern am Laufen haben, gibt es keine Rückmeldung an die Nutzer. Das heißt, das ist ein rein gemeinschaftliches Projekt. Deshalb ist es auch so positiv überraschend, dass so viele Leute mitmachen, weil sie selbst eigentlich gar nichts davon haben, sondern allein die Message, dass man damit der Situation hilft, den Wissenschaftlern und allen anderen Menschen im Übrigen auch damit hilft, das hat irgendwie ausgereicht, um an einem Tag so viele Menschen vom Mitmachen zu überzeugen. Generell ist es so, dass dieses ganze Prinzip der Datenspende Œ dass man gemeinschaftlich, also Bürger und Wissenschaftler, hier zusammenarbeiten, um die Situation zu verbessern -, da ist das so ein Schritt. Auch der erste dieser Größenordnung weltweit. Und das eröffnet dann natürlich auch Hoffnung, dass man da noch andere Projekte dieser Art machen kann, wie zum Beispiel das Contact-Tracing. Ich stelle mir zum Beispiel vor, wenn die Datenspende-App dann zeigt, dass in einem bestimmten Bereich irgendwie mehr los ist, dann kann da auch in Kombination mit dem Contact-Tracing natürlich sehr viel fokussierter agiert werden. Und dass generell auch in der Bevölkerung die Bereitschaft oder das Vertrauen wächst, dass sie hier ihre Daten spenden, Instituten oder Wissenschaftlern, die auch sehr, sehr vorsichtig damit umgehen und sehr verantwortungsvoll. Ich glaube, dass es für die Zukunft sehr vielversprechend sein wird.",
  "7": "Können Sie den Nutzern denn die Sorge um eine nicht zureichende Anonymisierung der Daten an dieser Stelle auch nehmen?\nJa, das probieren wir sehr stark, gerade bei dem Projekt, das wir gestartet haben. Wir versuchen, das möglichst transparent zu machen, möglichst klar alle Nutzer zu informieren, aber auch den Nutzern nicht das Gefühl zu geben, dass sie das selbst gar nicht beurteilen können. Wir wollen sie informieren, aber in diesem ganzen Prozess sind sie vollständig autonom. Es ist auch so, dass es sehr klar geregelt ist, wie sie ihre Daten löschen können und welcher Prozess dahinter liegt, wie lange Daten gespeichert werden et cetera.\nWir wollen ja hier im Podcast der Wissenschaft dienen und keine Werbeveranstaltung machen. Gleichzeitig wissen wir aber, dass es in der Forschung nicht geht ohne die Privatwirtschaft. Bei Medikamenten und Impfstoffen zum Beispiel ist das so. Deshalb konkret die Frage: Wer verdient an dieser Datenspende-App?\nMomentan verdient niemand an der Datenspende-App. Wir arbeiten am Robert Koch-Institut zusammen mit einer Firma, die diese technologische Umsetzung macht. Die hatten schon andere Projekte, wo sie ähnliche Programme entwickelt haben, und die konnten sozusagen wiederverwendet oder erweitert werden. Aber verdienen tut momentan niemand daran. Das heißt: Alles, was an Geld ausgegeben wird, bleibt im öffentlichen Bereich, also Rechner, die gekauft werden müssen, Leute, die \nan dieser Sache.ANDERE DATENSPENDE-PROJEKTE  SIND DENKBAR\nUm abschließend noch einmal den Blick zu weiten und sich wieder auf den größeren Zusammenhang zu konzentrieren: Wenn Sie jetzt am Anfang der Entwicklung stehen Œ was ist denn, wenn ich auch gerne eine Datenspende für die Forschung machen möchte und benutze aber solche Fitness-Tracker nicht? Und möchte das auch nicht? Ist absehbar, dass wir tatsächlich in die-Datenspende-Weg stärker reinkommen können?\nDas mit den Fitness-Trackern, das ist ja nur ein Aspekt. Es gibt auch die Idee, dass man in diesem Rahmen der Datenspende noch andere Dinge macht. Man kann zum Beispiel niedrigschwellige Umfragen übers Telefon konzipieren. Das wird auch schon gemacht. Es gibt auch verschiedene Start-up-Unternehmen im E-Health-Bereich, die so etwas schon bauen. Also, wo man zum Beispiel Symptome ganz schnell eingeben kann. Das ist ja ganz wichtig bei der Verwendung solcher Apps, dass die ganz unkompliziert sein müssen, weil die Leute es nicht mögen, wenn das Scrolling nicht funktioniert und wenn die Buttons zu klein sind, und so was. Das sind manchmal ganz einfache Dinge, an denen das scheitert. Da gibt es natürlich auch solche Datenspenden, die man sich vorstellen kann. Und natürlich dann auch das Contact-Tracing, was wiederum mit diesen Fitness-Trackern überhaupt gar nichts zu tun hat, sondern einfach nur die Bluetooth-Funktionalität des Handys ausnutzt.DIE EUROPÄISCHE PERSPEKTIVE\nDas Virus macht ja nicht an Ländergrenzen Halt. Jetzt ist der Reiseverkehr im Moment stark eingeschränkt. Aber wenn wir irgendwann ohnehin überall gleich hohe Infektionszahlen haben, wäre das doch irrelevant. Bräuchten wir da eine europäisch vernetzte App?\nAlso, ich glaube, dass ein europäisches Projekt immer vorzuziehen ist. Das ist zwar komplizierter, weil immer mehr Akteure bei so etwas mitmachen. Aber es ist generell eine gute Idee, wenn man das überregional macht, denn man muss das Geschehen so ein bisschen auch aus der Sicht des Virus anschauen. Und das kennt natürlich keine nationalen Grenzen. Das heißt, nach meiner Auffassung, das kommt auch aus den Mobilitätsanalysen heraus, sind nationale Grenzen eigentlich willkürliche Linien auf der Karte für das Virus.\nDie wir auch langfristig gar nicht mehr in Betracht ziehen müssen? Im Moment haben wir jetzt ja noch diese Quarantäne-Regelung für Deutsche, die für ein paar Tage im Ausland waren.\nAlle Modellierer, die auf dem Gebiet arbeiten, die insbe-Mobilität, berücksichtigen, haben Ergebnisse bekommen, dass nationale Grenzen oder das Schließen nationaler Grenzen, oder irgendwelche Aktionen, die an nationalen Grenzen passieren, genauso gut funktionieren, wie wenn man an irgendwelchen willkürlichen Linien, die man auf die Karte malt, irgendwelche Aktionen startet. Und dann sind auch noch zusätzlich die Effekte der Mobilitätseinschränkung dieser Art nur so gut, wie wenn man zum Beispiel regionale Mobilität einschränkt. Der Fokus auf nationale Grenzen überrascht eigentlich alle Leute, die seriöse Modellierungen in dem Bereich machen.\nAlso es bringt nur dann was, wenn wir jetzt jenseits der \nGrenze in dem konkreten Grenzgebiet noch gar nicht viele Menschen betroffen sind?",
  "8": "Genau, dann wäre das möglich. Das hat auch wieder nichts mit Nationen zu tun, sondern es könnte zum Beispiel auch ein Landkreis in Deutschland sein, wo hypothetisch ganz viele Fälle sind und drum herum gar keine. Dann können wir darüber nachdenken, dass das was bringen kann. Aber wenn ich jetzt zwei Landkreise nebeneinander habe, die die gleiche Inzidenz haben, dann hat das, jedenfalls sagen das alle Modelle, nur \nAbschließend die Frage vielleicht an Sie beide: Wie optimistisch sind Sie denn, dass wir das tatsächlich hinbekommen, so ein bisschen in europäischen Dimensionen zu denken, auch was die Entwicklung von Systemen zur Nutzung von mobilen Daten angeht?\nIch kann vielleicht mal sagen, weil ich da wirklich kein Vorwissen habe: Ich kann mir das nur wünschen, dass es so kommt. Ich würde mir vor allem erst mal wünschen, dass wir das in Deutschland hinbekommen. Wenn es gleichzeitig auch europaweit geht, ist es umso besser. Aber ich habe schon das Gefühl, dass es einfach wirklich dringend ist, denn alle reden im Moment davon, wie man aus den jetzigen Distanzierungs-Maßnahmen rauskommt. Und die Ideen, die präsentiert werden, die sind für mich in ihrer Durchschlagskraft alle nicht so stark wie die Idee einer solchen Fallverfolgung über Mobilfunk-Apps. Für mich ist das wirklich das bevorzugte Werkzeug. Wir sollten wirklich alles daran geben, das auch umgesetzt zu bekommen.\nIch kann dem nur zustimmen. Ich sehe aber auch gerade, und das ist sehr vielversprechend: Ich komme aus dem Bereich Modellierung und habe in der Vergangenheit bei anderen Situationen Œ bei der Schweinegrippe, auch bei Ebola- gesehen, dass viele Gruppen weltweit ihr eigenes Süppchen gekocht haben. Und hier gab es jetzt bei dieser Pandemie tatsächlich auch irgendwie eine Art neue Kultur. Das heißt: Die ganzen Gruppen sind extrem gut vernetzt. Alle Ergebnisse, zum Beispiel der ganze Computercode, alles wird öffentlich gemacht, sodass alle alles nutzen können. Das ist was ganz anderes. Das hat mich sehr angenehm überrascht. Das haben alle aus irgendeinem Grund gleichzeitig gemacht. Und das ist ja auch so eine Art, nicht nur ein europäischer, sondern ein globaler Zugang, dass alle alles teilen. Und das gilt natürlich auch für solche Apps, wenn die gestartet werden, dass das zum Beispiel in Europa funktioniert, weil es auch ein europäisches Problem ist.\nDa ist also einiges in Bewegung und auch noch einiges in der Entwicklung. Wir stehen ja nicht nur am Anfang der Pandemie, sondern auch am Anfang dieser Diskussion über weitere Maßnahmen wie die Nutzung von Handy-Apps. Vielen Dank an Sie beide, Dirk Brockmann und Christian Drosten, für heute! Wir wünschen Ihnen von hier aus möglichst ruhige Ostertage. Werden Sie auch ein bisschen Luft für die Familie haben?\nAber ganz klar.\nDas gilt für mich auch hoffentlich.\nUnd für uns alle, hoffentlich. Danke, alles Gute.\nIhnen auch, vielen Dank.\nBis dahin.\nWir gehen mit unserem Podcast hier in die Feiertagspause: Über die Ostertage gönnen wir Christian Drosten ab morgen eine Auszeit. Diesen Podcast wird es nach Ostern natürlich weitergeben. Aber von der kommenden Woche an werden wir uns nicht mehr jeden Tag, sondern jeden zweiten Tag melden. Denn Christian Drosten ist ja eigentlich Forscher, er braucht Zeit für seine Arbeit am Institut für Virologie und auch für die Vorbereitung auf diesen Podcast. Wir haben es ja oft thematisiert: Es erscheinen zurzeit unzählige vorveröffentlichte Studien, die noch nicht wissenschaftlich begutachtet sind, und es braucht Zeit, um sich da einzulesen und die Spreu vom Weizen zu trennen, damit wir das hier in unserem Update auch fundiert besprechen können. Wir freuen uns, wenn Ihr, wenn Sie dafür Verständnis haben. QUELLENAlle Informationen zur Fitnesstracker-Datenspende: www.corona-datenspende.deHarnessing wearable device data to improve state-level real-time surveillance of influenza-like illness in the USA: a population-based study:https://www.thelancet.com/journals/landig/article/PIIS2589-7500(19)30222-5/fulltextGLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}