{
  "1": "Die Schulen schrittweise wieder öffnen: Das unter anderem empfiehlt eine weitere Arbeitsgruppe der Nationalen Akademie der Wissenschaften, der Leopoldina. Und die aktuellen Meldezahlen des Robert Koch-Instituts besagen, dass geschätzt etwa die Hälfte der Menschen, die sich in Deutschland mit dem Coronavirus infiziert haben, mittlerweile wieder genesen sind. Soweit die guten Nachrichten nach dem Osterwochenende. Doch klar ist auch: Das Coronavirus wird uns noch lange begleiten. Modellrechnungen legen nahe, dass die Zahl der Neuinfektionen ohne Maßnahmen sehr schnell wieder steigen würde. Willkommen zu unserem Update! Ich bin Korinna Hennig, ich arbeite als Wissenschaftsredakteurin bei NDR Info, heute ist Dienstag, der 14. April 2020. Auf der wissenschaftlichen Seite der Betrachtung des Virus und seiner Auswirkungen hat es auch in den vergangenen Tagen wieder eine Vielzahl von Veröffentlichungen gegeben. Da geht es zum Beispiel um die Frage: Kann das Virus reaktiviert werden? Und dann gab es ja auch einiges an Diskussionen über Untersuchungen im Landkreis Heinsberg zur möglichen Immunität in der Bevölkerung - Dinge, die wir auch heute wieder mit Professor Christian Drosten an der Charité in Berlin besprechen wollen. Guten Tag, Herr Drosten! \nHallo, guten Tag.\ngen, es gab auch kaum Reiseverkehr. Ich habe rein subjektiv über Ostern in Hamburg aber den Eindruck gehabt, da waren bei dem schönen Wetter schon wieder ordentlich Menschen unterwegs Œ auch so ein bisschen außerhalb, da, wo man eigentlich hinfährt, wenn man sich aus dem Weg gehen will. Wie haben Sie das erlebt in Berlin über Ostern?\nGanz ähnlich. Ich bin mal laufen gewesen, da sind natürlich schon viele Leute auf der Straße, gerade in Parks. Man sieht natürlich Leute draußen, aber ich habe schon auch das Gefühl, dass die Leute versuchen, sich voneinander wegzuhalten, ein bisschen auf Abstand zu gehen und vielleicht dennoch ein bisschen die Sonnenstrahlen mitzunehmen.\nKonnten Sie die auch mitnehmen mit Ihrer Familie, mit dem gehörigen Abstand?\nNa klar!\nBeim Stichwort Laufen erreichen uns auch von Hörerinnen und Hörern viele Fragen, immer wieder zum Sport; wahrscheinlich joggen im Moment viel mehr Menschen als es sonst tun. Da kursiert in Sportlerkreisen im Moment eine Warnung, dass man beim Joggen oder Radfahren lieber fünf oder sogar zehn Meter Abstand halten sollte und vor allem nicht direkt hintereinander, sondern eher schräg versetzt laufen sollte, weil man nun mal heftig ausatmet beim Sport, Stichwort Aerosol. Wie schätzen Sie das ein?\nIch kenne mich damit nicht gut genug aus. Ich habe schon auch diese Darstellungen gesehen. Da gibt es so Darstellungen von Partikelwolken, die man ausatmet, und wie die sich dann so im Wind verteilen. Aber ich kann dazu eigentlich nur ganz wenig sagen. Ich denke, es ist insgesamt schon so, dass sich ein starker Verdünnungseffekt einstellt und gerade eine Komponente von Aerosol-Übertragung, die offenbar jetzt immer mehr auch angenommen wird, sicherlich im Freien viel weniger eine Rolle spielt. Denn diese Übertragung, die funktioniert so, dass kleinste Tröpfchen abgegeben werden, die dann im Prinzip sofort in der Luft eintrocknen oder noch kleiner werden und dann in der Luft stehen, wenn sich diese Luft nicht bewegt. Das haben wir dann eben draußen deutlich weniger. Jetzt weiß aber auch niemand genau, wie stark der Anteil dieser Aerosol-Übertragung gegenüber der Tröpfchen-Übertragung ist.\nHalten Sie selbst sich beim Joggen weiter entfernt von den Menschen, die da um Sie herum unterwegs sind?\nJa, es ist schon so, dass ich Œ wie jeder andere Mensch \ndas und laufe dann jetzt vielleicht auch nicht unbedingt in den ganz dicht gedrängten Parks, sondern auf den",
  "2": "ehemaligen Renommiermeilen von Ostberlin, wo es zum Teil auch interessante Dinge zu sehen gibt, wenn man da joggt. Und das sind sehr breite Straßen.\nEs sind einige Schlagzeilen in den vergangenen Tagen aufgelaufen, denen wir uns teilweise auch wissenschaftlich nähern können. Viele Schlagzeilen drehten sich um das, was unter dem Stichwort —Heinsberg-Studieﬁ lief, eigentlich aber korrekter mit der Überschrift —Gangelt-Studieﬁ bezeichnet werden müsste, weil es da um Befragungen und Untersuchungen geht, die nur in dieser einen, besonders vom Coronavirus betroffenen Gemeinde Gangelt gemacht wurden. Die hat rund 12.000 Einwohner. Die Forschergruppe vor Ort hat vor allem Befragungen gemacht und Antikörpertests und die Ergebnisse in einer Pressekonferenz präsentiert. Sie sind, Herr Drosten, dazu auch schon befragt worden und haben gesagt: Da kann man noch gar nicht so viel sagen, man muss da eigentlich viel mehr darüber wissen, am besten in einem wissenschaftlichen Paper, bevor man Allgemeingültiges ableiten könnte. Welche Fragen sind denn da tatsächlich offengeblieben? \nEs ist ja so, dass relativ viel in der Öffentlichkeit schon darüber kommuniziert wurde; über die Studie, was sie sagen will. Also, dass man Fakten schaffen will, um Politikentscheidungen zu ermöglichen. Jetzt ist es natürlich \nrausgekommen ist, wenn man nur die Endergebnisse hat. Es ist im Wissenschaftsbetrieb schon üblich, dass sich Meinungen dadurch bilden, dass der Studienansatz und all das, was man methodisch gemacht hat, erklärt \n-da reingehört und was da nicht reingehört, wie eben die Gründlichkeit der Darstellung ist. Es gibt aber jetzt auch Œ in dieser dringlichen Zeit, wo alles ganz schnell gehen muss -, Wege, um das abzukürzen. Man kann beispielsweise ein wissenschaftliches Manuskript schon mal schreiben, bevor das überhaupt begutachtet wurde, und das einer größeren Wissenschaftsgemeinschaft zur Diskussion stellen, indem man das einfach vorveröffentlicht. Da gibt es bestimmte Web-Ressourcen dafür, bestimmte Vorveröffentlichungsserver, aber man kann das auch auf der eigenen Homepage machen. Man kann natürlich auch gewisse Kurzformen wählen, und ich glaube, das wäre gut, wenn wir so etwas über diese Studie in Gangelt sehen würden, nachdem diese Studie jetzt so stark öffentlich kommuniziert wurde und auch so stark in der Nähe von politischen Entscheidungen kommuniziert wurde. Insgesamt ist es so, dass das nicht die einzige Studie zu diesem Thema ist, also zu einem der Hauptthemen zumindest, zu der Frage: Wie hoch ist die Dunkelziffer? Wie \nWirklichkeit? Da gibt es in ganz Deutschland eine Reihe von Studien, von denen ich weiß, die unterwegs sind, die aber bis jetzt nicht so in der Öffentlichkeit angekündigt wurden, die einfach laufen und die irgendwann erste Daten haben werden. Dann wird man erst davon erfahren, dass jemand diese Untersuchung gemacht hat.INFEKTIONSSTERBLICHKEIT IST DIE ENTSCHEIDENDE GRÖSSE\nBevor wir auf die Frage der Antikörpertests kommen: Regionale Studienansätze sind ja gewollt. Ganz allgemein betrachtet, wenn man sich zum Beispiel die Sterblichkeitsquote anguckt, also Sterblichkeit bezogen auf die Zahl der Infektionen Œ das, was die Wissenschaft Letalität nennt -, kann man die dann allgemein übertragen aus so regionalen Studien, wenn bestimmte Parameter beachtet werden?\nDiese Zahlen sind alle sehr stark lokal, also sogar zwischen Ländern unterschiedlich. Das liegt einfach daran, dass man unterschiedliche Untersuchungsansätze hat, zum Beispiel unterschiedliche Zahlen von PCR-Tests macht. Das ist einmal ein großes Problem, wenn man internationale Statistiken miteinander vergleichen will. Es gibt zwei Parameter: Das eine ist die Fallsterblichkeit und das andere ist die Infektionssterblichkeit. Die Fallsterblichkeit bezieht sich auf diejenigen, die gestorben sind von den Infektionsfällen, die registriert wurden. Das ist in fast allen Ländern basierend auf einer PCR-Diagnose. Die Infektionssterblichkeit ist das, wonach wir hier eigentlich schauen: Das ist die Zahl der Gestorbenen unter \nDifferenz zwischen Fallsterblichkeit und Infektionssterblichkeit, das ist das, was man mit einer Dunkelziffer \nUnd es stimmt natürlich, dass es da große regionale Unterschiede auch in Deutschland gibt. Wenn Sie alleine schon mal vergleichen, das ist jetzt im Moment immer noch gut zu sehen, West- gegen Ostdeutschland oder Nordrhein-Westfalen gegen Mecklenburg-Vorpommern \ngemeldeten Zahlen, basierend auf PCR-Bestätigung, und deswegen auch scheinbar unterschiedliche Fallsterblichkeiten zwischen einzelnen Regionen, und die Infektionssterblichkeiten kennen wir gar nicht. Ganz allgemein ist es so: Je länger so eine Epidemie laufen wird, desto mehr werden sich diese Unterschiede verwischen. Genauso, wie sich im Moment auch eine andere Unterschiedlichkeit so langsam in Deutschland verwischt: das ist die Unterschiedlichkeit zwischen den Altersgruppen. Am Anfang hatten wir eine sehr starke Betonung auf mittlere und junge Erwachsene. Und so langsam geht es eben auch in die älteren Bevölkerungsstufen rein. Da sieht man eben auch, das Ganze verwischt sich, das verläuft und verteilt sich gleichmäßiger und so wird es auch regional sein. Dann erst werden wir wirklich eine Fallsterblichkeit für Deutschland erheben können.",
  "3": "AUCH AUTOREN SAGEN: GANGELT-ERGEBNISSE NICHT REPRÄSENTATIVUnd wenn wir dann große Untersuchungen von zurückliegenden Infektionen haben, und das macht man in der Regel über Antikörpertests, dann hat man auch ein Maß für die Infektionssterblichkeit. Jetzt am Anfang ist es hochgradig regional unterschiedlich. Und dann ist es so, je kleiner die Stichprobe ist, die man macht, und je geo-det, nicht repräsentativ ist. Das haben aber natürlich auch die Autoren der Gangelt-Studie dazugesagt, zumindest in der Berichterstattung in der Zeitung. Im Nachhinein ist das noch mal deutlich betont worden, dass das eben nicht repräsentativ ist für Deutschland. Da ist sicherlich auch ein bisschen die Problem-Diskussion hergekommen, denn im Vorfeld, in den Wochen vorher, ist das nicht so dargestellt worden. Da wurde immer gesagt, wir wollen Fakten schaffen, und wir wollen der Politik sagen, was zu machen ist. Da schwingt sehr stark die Implikation mit, dass das eben repräsentativ ist, was man macht.\nDas ist das alte Problem mit den Zahlen, die immer mit vielen Fragezeichen behaftet sind. Eine weitere Zahl, die da so kursierte, war die Zahl von 14 Prozent der Bevölkerung in Gangelt, die eine Immunität haben soll. Da haben Sie auch schon in den Medien geäußert: Da fehlen uns eben die Voraussetzungen, um das wirklich beurteilen zu können. Wenn wir aber darauf gucken, was für Instrumente eingesetzt wurden, da ging es um Antikörpertests, die wir hier auch im Podcast schon besprochen haben, solche ELISA-Schnelltests, die das Problem haben, dass \nCorona-Erkältungsviren anschlagen. Trotzdem war jetzt die Rede davon. In Gangelt ging es um einen Test, der 99 \nVielleicht sollte man anders anfangen. Ich habe dazu gesagt Œ zum Beispiel in dem Interview, das ich im —Heute Journalﬁ gegeben habe -, dass ich das gar nicht in Zweifel ziehen will. Dazu stehe ich auch. Ich will diese Studie überhaupt nicht kritisieren, denn ich habe gar keine Grundlage, die zu kritisieren. Es stimmt schon, dass gesagt wurde, da wurden Antikörpertests gemacht und hinterher wurde auch dann noch mal klargestellt, das waren IgG-Teste. Und es wurde sogar gesagt, das wurde mit einem ELISA-Test von einer Firma gemacht, und diesen ELISA haben wir hier in Berlin validiert. Ich kenne ihn also sehr gut. Aber ich weiß weiterhin jetzt nicht Œ das kann gut sein, dass die Autoren das gemacht haben, und deswegen will ich das nicht kritisieren Œ ich weiß weiterhin nicht, ob nicht auch die Bestätigungsteste gemacht wurden, also ob dieser serologische Test der einzige Test war oder ob noch weitere Tests gemacht wurden, wie man das eben machen muss. DAS PROBLEM MIT DER VALIDIERUNG DER ANTIKÖRPERTESTSAber vielleicht, um es mal technisch zu erklären, und das hat nichts mit dieser Studie in Gangelt zu tun, das beschreibt jetzt nur allgemein, wie man so was validiert und was das bedeutet: So ein ELISA-Test, der ist jetzt in diesem Fall relativ neu entwickelt worden, der ist ja auch für ein neues Virus. Aber diese Firma hat schon Erfahrung damit. Wir haben mit dieser Firma gemeinsam schon früher für das MERS-Virus einen technisch sehr, sehr ähnlichen Test gemacht. Wir haben den intensiv validiert. Wir haben den in Saudi-Arabien benutzt, um an einer riesengroßen Stichprobe die Bevölkerungsprävalenz dort zu bestimmen. Wir haben den in Saudi-Arabien auch benutzt, um bei der MERS-Infektion Übertragungen \nzu bestimmen. Wir haben da richtig lange Studienerfahrungen, auch gemeinsam mit dieser Firma. Jetzt für das neue Virus ist das eben auch so gewesen, wir haben gemeinsam mit dieser Firma das Ganze validiert. Und was die Firma gemacht hat, ist: zunächst mal Blutspender getestet. Blutspender-Seren testet man als Allererstes, die sind \nEigenschaft, die dazu führt, dass die Ergebnisse, die man damit bekommt, ganz besonders glatt und sauber aussehen. Jemand, der vor Kurzem krank war, darf nicht Blut spenden. Außerdem werden diese Blutspender-Seren das ganze Jahr über gesammelt, auch im Sommer und nicht nur in der Erkältungszeit. Und jetzt ist es so: An Blutspender-Seren ist dieser Test erst einmal validiert worden. Da hat man gesehen, der ist 99 Prozent \nnur einer falsch, falsch positiv. Also da ist ein Antikörper, obwohl der Patient in Wirklichkeit keine Antikörper hat. Wenn man aber die echte Bevölkerung anschaut und das zu dieser Jahreszeit, dann sieht man, dass die Falsch-Positivitätsrate höher ist. Aber das kommt einfach daher, dass wir in dieser Jahreszeit Erkältungen haben. Wir hat-jemand, der in dieser kalten Erkältungsjahreszeit eine Erkältung hat, mit einem normalen Coronavirus, einem der vier, der hat danach nicht nur die IgG-Antikörper, sondern auch IgM-Antikörper, und die sind klebrig. Die IgM-Antikörper binden zwischen einzelnen verwandten Viren. Wenn ich mich mit so einem Erkältungs-Coron-Wochen (es können auch zwei Monate sein) zusätzlich solche IGM-Antikörper. Die werden möglicherweise dazu führen, dass so ein SARS-2-Antikörpertest falsch positiv wird. Wenn man das jetzt in dieser Jahreszeit anwendet Œ das weiß ich deswegen, weil wir das hier ja tun, wir nutzen diesen Test auch und haben da auch sicherlich 2000 Untersuchungen schon damit gemacht an normalen Patienten -, dann sehen wir eben schon zusätzlich auch, dass da falsch Positive entstehen. Die Rate dabei liegt nach meiner jetzigen Erfahrung im Moment bei",
  "4": "dem, was wir hier in Berlin sehen, so bei drei Prozent, es können auch vier Prozent sein. Das ist auch alles gar \ndenn man macht einfach etwas, um diese Unsicherheit auszuschließen. ZUSATZTEST UND GEGENPROBEMan macht eben nicht nur einen ELISA-Test und nimmt den Wert, der aus der Maschine rauskommt und sagt: Okay, den trage ich jetzt in die Tabelle ein, oder den Befund teile ich jetzt dem Patienten mit. Sondern man macht einen Zusatztest bei den Positiven. Also wenn einer ein ELISA-reaktives Signal hat, dann nimmt man dieses Serum und testet das in einem anderen Labortest noch mal nach, das ist der Neutralisationstest. Da bringt man das Virus zusammen mit dem Serum dieses Patienten in eine Zellkultur und schaut, ob das Virus dann die Zellen noch befallen kann. Wenn der Patient Antikörper gegen das Virus hat, dann werden diese Antikörper das Virus davon abhalten, die Zellen zu befallen. Das ist ein funktioneller Test, den man zusätzlich \nbewiesene Antikörper-Diagnose liegt dann vor, wenn ein Patient zusätzlich zu einem ELISA-Test auch noch einen positiven Neutralisationstest hat. Das muss man eben zusätzlich machen. Der Neutralisationstest ist aber nicht der einzige Test, den man zusätzlich machen kann. Man würde in sehr sorgfältigen wissenschaftlichen Studien auch noch weitergehen. Das machen wir hier bei uns, das kann man zum Beispiel auch in der Literatur nachlesen. In unseren Studien zum MERS-Virus in Saudi-Arabien haben wir das regelmäßig gemacht, dass man bei den Positiven oder zumindest bei einer guten Stichprobe daraus auch noch ausschließt, indem man gezielt nachschaut, dass diese falschen Reaktivitäten eben nicht durch IgM oder hohen IgG-Titer gegen eines der Erkältungs-Coronaviren hervorgerufen werden. Denn dafür können wir ja auch testen. Wir können auch auf die Antikörper gegen diese Erkältungs-Coronaviren testen. Das macht man dann eben auch. Dann kann man, gerade wenn es jetzt eben nicht eine totale Massenuntersuchung gibt, sondern, wenn es irgendwie am Ende um weniger als hundert Positive geht in diesem Bereich, da kann man das so machen, dass man das alles genau abklopft.\nAlso eine Gegenprobe macht.\nDa macht man einfach eine Gegenprobe. Da kann man darüber diskutieren, ob das jetzt sein muss, dass man so weit geht, dass man wirklich so sorgfältig nachschaut oder ob es auch reicht, dass man diese allerletzte Stufe der Gründlichkeit weglässt und nur den Neutralisationstest macht. Das ist alles auch ein Teil so eines wissenschaftlichen Abstimmungsprozesses. Und es gibt Studien unterschiedlicher Qualität und Sorgfältigkeit in der Literatur. Das führt eben im wissenschaftlichen Diskurs auch dazu, dass dann gesagt wird: Na ja, die Studie, die ist total gründlich und total solide, das ist so meine Referenz, daran orientiere ich mich. Da gibt es eine andere Studie, die ist nicht so gründlich gemacht worden, aber vielleicht an viel mehr Patienten oder vielleicht an einem bestimmten interessanten Ort oder \nUnd man weiß schon, das kann man für sich im Hinterkopf behalten, die ist vielleicht handwerklich nicht ganz so gründlich gemacht worden, aber die sagt trotzdem auch was aus. Nur: Diesen Diskussionsprozess muss man auch erlauben. Man muss da dann eben auch den Kollegen, den anderen Wissenschaftlern, diese Diskussion ermöglichen, indem man denen genau erklärt, was man gemacht hat, was man nicht gemacht hat, was man vielleicht auch weggelassen hat, ist alles in Ordnung. Nur: Man muss es eben erklären. Auch in diesen schnelllebigen Zeiten, und das ist das, worauf man jetzt einfach wartet. Und ich will es nur noch einmal wiederholen, ich möchte die Arbeit der Kollegen gar nicht kritisieren, nur hat es jetzt eben sehr direkte Konsequenzen, weil das von vornherein mit so einem großen Anspruch kommuniziert wurde, dass man auf der Basis dieser Studie jetzt mal die Situation klärt. Und dass es auch immer so nah an der Politik diskutiert wurde, dass gesagt wird: Daran kann jetzt die Politik Entscheidungen direkt festmachen.\n Zum allgemeinen Verständnis der Antikörpertests: Dieses Feintuning, von dem Sie da gesprochen haben (mit Gegenprobe und Test im Labor), könnte aber auch eine Rolle spielen, wenn man unterscheidet, ob ich jetzt zum Beispiel medizinisches Personal auf Antikörper teste oder so eine breite Reihenuntersuchung mache. Denn \nGenau, es sind alles unterschiedliche Maßgaben. Wir kennen das auch in anderen Antikörper- oder Serologiebereichen. Zum Beispiel benutzen wir unterschiedliche selbe Hepatitis-Virus Œ je nachdem, ob wir Blutspender oder die normale Bevölkerung testen. So was ist ganz normal. Man muss die Grundsituation mit einberechnen von dem, was man da eigentlich als Patientengruppe testet. Das ist jetzt nur eine Sache, die ich vielleicht als Virologe ansprechen kann. WER HAT MITGEMACHT?Ein Epidemiologe hat das ja auch schon angesprochen: Es gibt auch andere Aspekte des Studiendesigns, wo man zum Beispiel sagt Wenn man eine Querschnittsprävalenz von einer Infektion, also eine Dunkelziffer erheben will, dann muss man auch bestimmen, ob unabhängige Patienten eine gewisse Prävalenz haben, also eine Häufigkeit von Antikörpern,",
  "5": "oder ob das in Wirklichkeit Familienhäufungen sind, Haushaltshäufungen. Da gehört zum Beispiel auch die wichtige Frage dazu: Hat man da eigentlich Freiwillige getestet oder hat man repräsentativ getestet? Erst mal ist es so: Im Haushalt wird stärker übertragen. Darum sind Antikörperbefunde aus ein und demselben Haushalt eigentlich nicht als ganz unabhängig zu zählen. Die Frage ist, wie groß muss der Korrekturfaktor sein? Das sind eben statistische Feinheiten. Man kann weder sagen, man darf pro Haushalt nur einen zählen, noch kann man sagen, man darf alle pro Haushalt zählen, sondern da geht die feine Statistik dann los. Dann ist es auch so, wenn ich mit Freiwilligen arbeite, ist es ja eine ganz menschliche Reaktion: Da kommt ein Aufruf und dafür interessiere ich mich oder nicht. Ich interessiere mich eher dafür, wenn ich in meiner Umgebung zum Beispiel einen bekannt positiven Fall habe, dann gehe ich hin, vielleicht auch mit Kind und Kegel, und lasse mich testen, weil ich wissen will, ob ich auch was abgekriegt habe. Wenn ich mich nicht dafür interessiere, weil ich bis jetzt mit der Krankheit nichts am Hut hatte, dann gehe ich nicht hin. Das könnte auch zu einer Verzerrung führen. Ich weiß das nicht. Ich will nur sagen, solche Überlegungen sind immer bei epidemiologischen Studien mit im Gespräch. Da muss man mit dran denken. Ich bin mir auch sicher, dass die Kollegen in Bonn daran gedacht haben, und dass die das jetzt auch für eine wissenschaftliche Publikation aufarbeiten. Ich bin mir auch sicher, dass die das auch hervorragend in einem tollen Journal publizieren können. Das erwarte ich, denn die sind schon früh dran mit ihrer Studie, die ersten Daten sind immer sehr von Interesse. Nur wie gesagt, normalerweise wird es zunächst so aufgearbeitet, dass andere Wissenschaftler das auch verstehen können, bevor man damit in die Politik geht.\n Es ist ja zurzeit eine spezielle Situation, jetzt ohnehin, und das werden die Bonner Forscher dann sicher auch noch nachtragen, all diese Details. \nJa, ich bin mir sicher.VERSCHIEDENE ANTIKÖRPERVARIANTEN\n Wir müssen eine Sache im Detail noch mal ganz kurz erklären, weil Sie jetzt die Begriffe IgG und IgM relativ schnell benutzt haben. Das sind verschiedene Formen von Antikörpern. Die IgM sind die, die zuerst gebildet werden. Die IgG-Antikörper Œ beides also Immunglobuline Œ sind aber die, die für den Nachweis der Immunität wichtiger sind, richtig?\nJa, es ist so, dass die IgM-Antikörper als Erstes kommen in der Infektion. Bei dieser SARS-2-Infektion übrigens sind die nicht so viel früher als die IgG-Antikörper. Aber es gibt andere Infektionserkrankungen, da sind die Wochen früher, hier ist das nicht so. \n Aber bei den anderen Coronaviren ist es so?\nAuch nicht unbedingt, also bei den Coronaviren bringt es eigentlich nicht so viel, IgM zu testen, um früher dran zu sein mit dem Labortest. Biologisch entstehen die nun mal, die sind einfach da. Es ist so, dass das Immunsystem diese Antikörper als Erstes herstellt. Kurz danach kommen die IgG-Antikörper. Und die IgM-Antikörper binden nicht so spezifisch, die passen vielleicht noch nicht so gut; wir sagen, die sind noch nicht so reif. Bei den IgG-Antikörpern ist es so, die passen schon viel besser auf den Erreger. Aber auch: Je länger die Immunreaktion dauert, desto besser passen die, also die reifen nach, kann man sagen. Und die bleiben auch viel länger. Also, die IgM-Antikörper bleiben nur sechs Wochen oder auch mal zwei Monate, das kann auch noch länger sein. Da gibt es jeweils ziemliche Unschärfen. Also jetzt bitte nicht in die Lehrbücher schauen und sagen, ich habe aber etwas anderes gelesen, es sind aber in Wirklichkeit drei Monate. Es kann sogar mal ein halbes Jahr sein, je nach Infektionskrankheit. Aber die sind zeitlich begrenzt. Und die IgG-Antikörper, die bleiben lange, in vielen Infektionskrankheiten lebenslang. Bei einigen der Coronaviren wissen wir das einigermaßen gut, dass die so drei oder fünf Jahre bleiben. Bei SARS zum Beispiel oder bei MERS weiß man das. Das heißt, die bleiben nur so lange nachweisbar. Das heißt aber nicht, dass das Immunsystem nicht trotzdem auch ein Gedächtnis hat, das kann die dann ganz schnell wieder nachproduzieren. Die Immunität ist nicht weg nach den drei oder fünf Jahren, die ist nur ein bisschen schwächer. Vielleicht ist sie auch nur schwächer im Labortest nachweisbar. All das weiß man natürlich von dieser Erkrankung noch nicht, und von vielen anderen Coronavirus-Erkrankungen weiß man das auch gar nicht so ganz genau. \n Wir müssen noch mal einen Schritt zurückgehen, was die Testungen angeht, wir waren jetzt immer bei den Antikörpern. Wir müssen noch einmal auf die PCR-Testung blicken, weil es auch da übers Wochenende verschiedene Meldungen aus China und Südkorea gegeben hat über Patienten, die als genesen galten, beziehungsweise aus dem Krankenhaus entlassen wurden und nun erneut positiv getestet wurden. Also es geht hier nicht um Antikörper, sondern um den tatsächlichen Virusnachweis im Rachenabstrich zum Beispiel oder aus der Lunge. Ist es denkbar, dass das Virus reaktiviert wird? Sie haben an den Münchner Patienten ja auch den Verlauf der PCR-Tests untersucht.",
  "6": "Ja, genau. Das ist etwas, das schon einmal diskutiert wurde, wir haben das sogar hier im Podcast schon mal kurz angesprochen. Da gab es schon einmal einen Artikel darüber. Es ist jetzt wieder hochgekommen in der Diskussion, unter anderem deswegen, weil mehrere Artikel aus China zu demselben Thema wieder erschienen sind. Und auch, weil es eine öffentliche Stellungnahme von den Gesundheitsbehörden in Korea gab, die auch gesagt haben, sie haben das jetzt entdeckt, dieses Phänomen. Dieses Phänomen ist so zu beschreiben: Ein Patient wird entlassen aus dem Krankenhaus, gesichert als Corona-negativ entlassen, und als geheilt. Und kurze Zeit später Œ da geht es um Tage, drei, vier Tage oder auch mal bis zu sieben Tage, acht Tage Œ kommt es dann vor, dass der Patient dann doch noch mal getestet wird. Und auf einmal ist er wieder positiv für das Virus in der \noder er war in Wirklichkeit gar nicht immun, obwohl er die Krankheit überstanden hat. Oder das Virus ist noch mal zurückgekommen, und da kennt man ja bestimmte Infektionserkrankungen, Herpesviren sind so das Paradebeispiel, die immer wiederkommen können. Man stellt die Frage: Ist das vielleicht bei diesem neuen Virus auch so? Dazu kann man sagen, es gibt leider immer noch sehr wenige genaue Beschreibungen in der wissenschaftlichen Literatur über den Ausscheidungsverlauf des Virus in Patienten in verschiedenen Probentypen, zum Beispiel in Abstrichen aus dem Hals oder in Lungensekret, Sputum auch genannt, oder in Stuhlproben, das sind ja alles die Probentypen, von denen wir wissen, dass das Virus nachweisbar ist. Wie das sich da über die Zeit genau mit der Ausscheidung verhält, das ist bis jetzt erst in wenigen Studien beschrieben worden. STATISTISCHE ZUFÄLLE Œ WIE BEIM FISCHE FANGENWir haben davon eine gemacht und veröffentlicht. Die können wir vielleicht hier auch noch mal als Referenz einstellen, die ist ja inzwischen ganz gut verfügbar, die ist veröffentlicht. Und da kann sich das auch jeder selbst anschauen. Da haben wir mal ein Übersichtsbild gemacht von dieser Ausscheidung über den Zeitverlauf bei neun Patienten aus München, bei neun frühen Fällen, die in Schwabing behandelt wurden, in der Münchner Klinik in Schwabing, bei Clemens Wendtner. Da sieht man schon die Nachweisgrenze der Polymerase-Kettenreaktion. Und man sieht genau, wie gerade auch gegen Ende des Verlaufs, wo die Patienten dann wieder gesund werden, dass immer noch Virus da ist. Es ist mal nachweisbar, auch mal für ein paar Tage hintereinander, dann ist es wieder für ein paar Tage hintereinander nicht nachweisbar. Das springt immer mal über und unter die Nachweisgrenze. Das sind einfach statistische Phänomene, die da auftreten. So eine PCR kann ja nur eine gewisse Probe, ein gewisses Probenvolumen auf Virus untersuchen. Da gibt es statistische Verteilungsphänomene, die dazu führen, dass das Virus im Prinzip schon die ganze Zeit da ist, aber der Test kann das nicht immer erfassen. Das müssen Sie sich einfach so vorstellen, \nPlanschbecken voller Wasser und da drin schwimmen \nnehmen Sie mit einem Eimer eine Probe aus diesem Planschbecken, und zwar mit verbundenen Augen. Und dann kann es sein, dass Sie in Ihrem Eimer mal einen \ndem Planschbecken.\nDas heißt ja aber für die Frage der Testung, dass es doch Unwägbarkeiten gibt, weil man eben zum Beispiel getestet wird, und dann zufällig gerade das Virus nicht erkannt wird, obwohl man möglicherweise infektiös ist.\nGenau. Bleiben wir mal bei diesem Bild, bei dem \nimmer, wenn ich einen Eimer Probe rausnehme, sind da \nweniger Fische habe, das ist also am Ende der Krankheit, da ist immer weniger Virus im Sputum zum Beispiel oder in Abstrichproben vor allem, dann kommt es immer auch mal vor: Ich nehme so einen Eimer aus dem Planschbecken raus und da ist mal nur Wasser drin und \nhintereinander vorkommen, wenn ich jeden Tag so eine Probe daraus nehme. Dann sage ich: Hier war die PCR zweimal hintereinander negativ. Der Patient ist also jetzt geheilt und wird entlassen. Und wenn ich dann aber zu Hause weiterteste, zum Beispiel im Rahmen von Nachkontrollstudien oder weil das Gesundheitsamt kommt \ndann nehme ich wieder eine Probe raus. Dann kann es sein, dass doch wieder plötzlich das Virus nachweisbar ist. Also bildlich gesprochen: Ich nehme dann noch mal \ndadrin. So ist es einfach. Das ist meine Erklärung für dieses Phänomen, gerade weil das nur so kurze Zeit nach der Krankenhausentlassung auftritt. \nwieder ein positives Ergebnis. KULTURELLE UNTERSCHIEDE  IN DEN BEHÖRDENUnd jetzt ist einfach die Frage, wie man damit umgeht. Ich kann Ihnen sagen, hier bei uns in Deutschland würde so etwas nicht passieren, weil wir hier eine Kultur haben, dass solche Ergebnisse relativ schnell hinterfragt werden und dass Regeln auch immer mit der Möglichkeit einer Ausnahme gesehen werden. Also, ein deutsches Gesundheitsamt würde praktisch sagen: Na ja, okay, das ist ja klar, das ist jetzt eben so",
  "7": "passiert. Aber in der asiatischen Kultur des öffentlichen Gesundheitswesens gibt es eine viel stärkere Striktheit beim Umgang mit solchen Regeln. Das ist gar nicht mal so schlecht. Ich will das nicht jetzt kritisieren. Das ist einfach eine kulturelle Unterschiedlichkeit, dass sich genau daran gehalten wird, wenn einmal so eine Regel aufgestellt wird, dann wird die eben auch befolgt. Und wenn dann gesagt wird, wir einigen uns jetzt darauf, ein Patient, der zweimal hintereinander PCR-negativ \nwir. Dann kann es eben vorkommen, dass dadurch auch ein scheinbarer Widerspruch entsteht, wenn nachuntersucht wird und dann gefunden wird, jetzt hat er aber doch Virus. Dann erscheinen bestimmte statistische Phänomene, die so auftreten, mit einer gewissen Gründlichkeit erhoben werden, das ist ja eine Gründlichkeit, wenn man sagt: Nein, diese Regel wird jetzt nicht hinterfragt, das ist keine Ausnahme, sondern wir tragen das jetzt nun mal in die Tabelle ein. Der Patient war nun mal zweimal negativ getestet und jetzt ist er nun mal wieder positiv. Und jetzt testen wir mal ein paar hundert solcher Entlassungsverläufe und tragen das alles in der Tabelle ein und diskutieren erst darüber, nachdem wir die Tabelle komplett haben. Dann schreiben wir das zusammen und schreiben darüber eine wissenschaftliche Veröffentlichung. Das ist genau passiert, und zwar mehrmals. Diese wissenschaftlichen Veröffentlichungen sind jetzt in einer öffentlichen Ressource und lesbar, und jetzt fängt aber dieser Diskussionsprozess an. Also, jetzt geht es los, dass Leute solche Veröffentlichungen lesen, die sich vielleicht nicht im Detail auskennen und sagen: Was ist denn das? Das sieht ja aus wie eine Wiederinfektion. Was ist denn hier los mit diesem Virus? Und es wird dann wieder über noch weitere Diskussionskanäle verbreitet. Dann entsteht darum auch Aufregung und Verunsicherung. Und dann kommen wieder andere \nder Lage ist, zu reaktivieren!Das ist ein Prozess, den wir im Moment in einer breiteren Wissenschaftsöffentlichkeit hier gerade erleben, bei der auch durchaus wieder Wissenschaftsjournalisten mitmachen, die das aber zum Teil auch sehr differenziert darstellen. Es gab einen sehr schönen, differenzierten Artikel darüber in der —Zeitﬁ, jetzt gerade am Wochenende. Der hat mir sehr gut gefallen zu dem Thema. Derjenige, der das geschrieben hat, der darf natürlich jetzt nicht so wie ich sagen Œ also ich kann sagen: Ach, meine eigenen Daten, die sind mir bekannt, und ich glaube da einfach nicht dran als Wissenschaftler, bei allem, was ich über diese Patientenverläufe kenne, würde ich sagen, meine Erfahrung sagt mir, das sind wahrscheinlich einfach diese Zufallsverteilungen am Ende des Krankheitsverlaufs, gerade wenn man mit Abstrichproben aus dem Hals arbeitet, die sind mal positiv und negativ. Das darf ein Journalist nicht so nassforsch sagen. Der muss das ein bisschen schöner und differenzierter ausdrücken. Das hat er auch gemacht in dem Artikel, aber zwischen den Zeilen liest man das auch durch.VERSCHIEDENE PROBENTYPEN  VERMISCHT\nBei den Veröffentlichungen, die Sie angesprochen hatten, aus China, also aus Wuhan, ist eine Studie dabei, und aus dem Krankenhaus in Shenzhen zum Beispiel. Da ging es hauptsächlich um Patienten, die keine Symptome mehr hatten, oder überhaupt nur schwache Symptomatik hatten.\nJa, genau. Man kann vielleicht über zwei Studien reden. In der einen Studie, das ist eine kleinere Studie, da sind es fünf von 55 Patienten, bei denen man das beobachtet hat. Diese Studie ist so ein bisschen unklar in der Technik, da heißt es an einigen Stellen, es wurden Rachenabstriche getestet. Und an anderen Stellen heißt es aber, es sind Respirationstrakt-Proben. Das heißt, da geht wahrscheinlich ein bisschen was durcheinander. Da kann es gut sein, dass man einmal bei der Entlassung einfach Abstriche aus dem Rachen gemacht hat, und zu einem anderen Zeitpunkt wurde dann aber vielleicht auch in dem Lungensekret geschaut, das jemand hochhustet. So etwas kann durchaus passieren, das sind zwei unterschiedliche Probentypen. Und wir wissen genau, dass das Lungensekret viel länger positiv bleibt nach der Entlassung. Und wir glauben auch, dass das nicht infektiös ist für andere. Anhand von Zellkultur-Virusisolierungsstudien, die wir auch in unserer Veröffentlichung gemacht haben, haben wir das ausprobiert. Wir glauben schon, dass das nicht mehr infektiös ist. Wir konnten nie infektiöses Virus isolieren. Das war die eine Studie. Da ist es nicht so ganz klar, welche Probe eigentlich getestet wurde. Bei der anderen Studie ist es eigentlich noch inter-172 Patienten über den Entlassungszeitpunkt hinaus untersucht. Bei 25 von denen hat man gesehen, der Test wurde wieder positiv, im Mittel nach 5,23 Tagen nach \nDa ist es auch eindeutig genannt, das Entlassungskriterium waren zweimal negative Rachenabstriche hintereinander. Also: Der Patient musste zweimal einen negativ getesteten Rachenabstrich haben, dann wurde er als geheilt entlassen. Aber wir wissen genau, dass der Rachenabstrich gerade die Probe ist, die am frühesten negativ wird bei den Patienten. Also in der zweiten Krankheitswoche haben viele Patienten keinen positiven Rachenabstrich mehr an den meisten Tagen, wo man testet, während aber Stuhl und Sputum noch zuverlässig fast immer positiv sind. Und dann wird gesagt, von diesen 25 Patienten hatten 24 Patienten schwere Verläufe. Das deutet für mich daraufhin, wenn jemand einen schweren Verlauf hat, dann wird er natürlich später entlassen. Dann wird er länger im Krankenhaus behandelt. Und gerade bei diesen Patienten wissen wir, dass da das Virus im Rachen fast immer schon ganz weg ist. Da hat das Virus im Rachen schon länger Zeit gehabt,",
  "8": "eliminiert zu werden. Also bei schweren Verläufen, da ist der Rachenabstrich nicht mehr positiv nach dieser langen Zeit. Dann wird gesagt, bei 25 Patienten hat man das festgestellt. Aber bei 14 von denen war diese abermals positive Laborbestimmung nach der Entlassung aus Stuhl, also nicht aus dem Rachenabstrich, und das sagt mir, dass wir genau diese Verwechslung hier vorliegen haben. Denn bei den Stuhlproben speziell wissen wir, dass die auch verlängert positiv bleiben für das Virus, übrigens auch hier muss ich wieder dazusagen, ohne dass wir infektiöses Virus dadrin feststellen konnten. Das ist wahrscheinlich auch wieder nur totes, ausgeschiedenes Virus. Und bei anderen waren es Rachenabstriche, die dann wieder abermals positiv getestet wurden. Aber da müssen wir natürlich dann auch wieder sagen, ein Rachenabstrich, der kann auch natürlich hochgehusteten Lungenschleim wieder beinhalten. Man hustet ja das Zeug hoch und das klebt hinten am Hals. Man sieht schon an der Art, wie das methodisch gemacht wurde und in welchen Proben das gefunden wurde und auch an der Art der Patienten, dass man sagt, das sind vor allem auch lang gelegene Patienten, die schwer krank waren, dass man hier ein Risiko hat, in diese Falle zu tappen, in diese Verwechslung. Ich würde sogar vermuten, dass die Autoren selbst das einfach auch wissen, dass dieser Fehler hier vorliegen könnte, dass die das aber, ich will das jetzt wirklich gar nicht despektierlich sagen, sondern eher auch zum Teil auch anerkennend, mit einer asiatischen Gründlichkeit so publiziert haben. Das ist tatsächlich ein kultureller Unterschied. Ich weiß das deswegen, weil ich auch seit langer Zeit mit asiatischen Kollegen über diese epidemiologischen Fragestellungen schon selber wissenschaftlich gearbeitet habe. Ich sehe das durchaus mit großer Sympathie, weil dadurch auch eben eine gewisse Verlässlichkeit in epidemiologischen Daten entsteht.\nAbschließend möchte ich trotzdem noch einmal ganz \ngroße Frage für uns alle und für Patienten ja immer die ist: Wie lange bin ich ansteckend? Wie lange sollte ich mich komplett aus allem raushalten? Und gibt es auch falsch positive und negative Tests? Hat denn die Frage, losgelöst von dieser Reaktivierungsthematik, ob ich \nWasser, grundsätzlich mit der Viruskonzentration im Rachenabstrich zu tun? Also wenn ich zum Beispiel negativ getestet werde und zwei Tage später positiv? \nJa, aber das ist im Prinzip meine Erwartung in so einem \nvon klinischen Kollegen bekomme Œ manchmal sogar auch von Patienten selber, aber ich habe leider immer weniger Zeit, diese Sachen direkt zu beantworten. Da ist das immer mein erster Verdacht, dass eben dieser Fehler passiert ist, dass wir eigentlich nur noch ganz wenig Virus vorliegen haben, im Hals zum Beispiel. Das ist eben so wenig Virus, dass es mal nachgewiesen wird und mal nicht, rein statistisch. AUCH IM LABOR PASSIEREN FEHLEREs gibt aber dann auch noch andere Erklärungen. Das, was wir jetzt besprochen haben, ist das Wahrscheinlichste. Aber es gibt Dinge, die sind weniger wahrscheinlich. Ich nenne Ihnen mal zwei Beispiele. Das eine Beispiel ist, es gibt einfache Laborfehler oder Probenfehler. Das kann zum Beispiel damit zusammenhängen: Jemand hat einen schlechten Abstrich gemacht. Der hat also keinen Nasopharyngealabstrich gemacht (über den Nasenboden gehen und dann bis hinten an die Rachenhinterwand mit dem Tupfer durch), sondern der hat nur vorne im Nasenloch so ein bisschen herumgekratzt. Das sind keine guten Proben, da ist nicht viel Virus drin. Das kann also sein, dass so eine Probe mal das Virus nicht anzeigt. Und später macht man noch eine andere Probe, die ist dann besser abgenommen, und da ist das Virus drin. Aber es kann auch sein, dass im Labor mal was schiefgeht. In seltenen Fällen kommt es vor, dass von einer Probe in die andere Virus kontaminiert. Es ist so, wir testen ja die Proben nicht einzeln, sondern wir testen die in ganzen Sammlungen im Labor, in Hunderten von Proben in einem Durchgang. Manchmal ist es so, dass da eine ganz stark positive Probe in der Maschine neben einer steht, die kein Virus hat. Und da hüpft ein ganz kleines bisschen was rüber. Das kann ein menschlicher Fehler sein, beim Behandeln dieser Proben beim Auf- und Zuschrauben. Es kann sogar ganz selten mal auf der Maschine so was passieren. Solche Automaten im Labor, die sind validiert gegen diesen Fehler, die sind technisch bestens überprüft, aber in ganz geringen Raten passiert so was eben. So was geht auch in eine technische Falsch-Positivitätsrate oder in eine technische Spezifitätszahl mit ein. Kein Labortest ist perfekt, das ist nun mal so. Das ist das eine Beispiel. Es gibt eben Irrtümer. Das andere Beispiel ist: Es gibt auch im biologischen Krankheitsverlauf Beobachtungen, die zumindest interessant sind, was das angeht. Ich habe zum Beispiel mal in einem Patienten eine Beobachtung gemacht, dass es so aussah, als würde das Virus in der Lunge schon verschwinden oder fast verschwunden sein. Und auf einmal kam das dann massiv stark wieder zurück, und die Viruskonzentration wurde wieder viel höher. Und gleichzeitig ging es dem Patienten dabei immer besser. Das ist komisch. Eigentlich würde man denken, je mehr Virus, desto schlechter muss es dem Patienten gehen. Aber es kann eben auch anders sein. Wenn jemand zum Beispiel in seiner Lunge bestimmte Bereiche hat, die nicht mehr gut belüftet sind und die nicht gut an die Atemwege angeschlossen sind, dann kann sich da lokal an dieser Stelle in der Lunge ganz schön viel, auch",
  "9": "schon totes Virus Œ das muss kein lebendes Virus mehr sein Œ also totes Virus in dem Schleim dort ansammeln. Man hat da so einen Bereich in der Lunge, da kommt der Schleim nicht mehr gut raus. Und irgendwann wird der Patient aber immer besser gesund und atmet wieder besser. Dann werden diese Bereiche wieder belüftet und plötzlich kann dieser Schleim wieder abgehustet werden. Da ist dann aber über Tage angesammelt ganz viel Virus angestaut gewesen.\n Das aber nicht mehr infektiös ist. \nDas nicht mehr infektiös ist. Und plötzlich wird der Labortest wieder stark positiv. Auch solche Sachen sieht man manchmal. Also, je mehr Patienten man sieht und im Labor auch begleitet, desto mehr kriegt man auch ein Gefühl für Dinge, die seltener passieren. Aber dennoch \nund Seltenes ist selten.\n Ein schöner Schlusssatz: Wenn wir eins lernen in diesen Podcast, dann, dass nichts schwarz-weiß ist und man nichts immer nur verallgemeinern kann. Professor Christian Drosten, per App zugeschaltet aus Berlin, wir bleiben im Gespräch und sagen für heute ganz herzlichen Dank für Ihre Zeit und dafür, dass Sie Ihr Wissen einmal mehr mit uns geteilt haben.\n Wir haben vergangene Woche schon mal darauf hingewiesen: Diesen Podcast, unser Coronavirus-Update, gibt es ab sofort jeden zweiten Tag. Wir hören uns also an dieser Stelle wieder am Donnerstag, wie immer mittags in der ARD Audiothek oder unter ndr.de/coronaupdate. Wer die Podcast-Lücke in seiner täglichen Routine füllen will, dem lege ich den Podcast unserer Kollegen von der Tagesschau ans Herz. —Mal angenommenﬁ heißt der, und er wagt einen Blick in die Zukunft. Da spielen also Korrespondenten aus dem ARD-Hauptstadtstudio in jeder Folge eine politische Idee durch, mit allen Konsequenzen, die das haben kann, so eine Art Gedan-diesen Tagen auch um Szenarien nach der Corona-Krise. Wie verändert sich die Bildung? Was für Folgen könnte ein Grundeinkommen für alle haben, zum Beispiel? Die aktuelle Folge dreht sich um Mobilität: Sind wir auch langfristig weniger unterwegs? Haben wir dann weniger \nder ARD Audiothek und da, wo es Podcasts gibt. Ich bin Korinna Hennig, sage danke fürs Zuhören für heute und freue mich, wenn wir uns am Donnerstag wieder hören.QUELLEN, AUF DIE SICH CHRISTIAN DROSTEN BEZIEHT:Virological assessment of hospitalized patients with COVID-2019https://www.nature.com/articles/s41586-020-\nClinical characteristics of severe acute respiratory syndrome coronavirus 2 reactivationhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC7102560/PCR Assays Turned Positive in 25 Discharged CO-VID-19 Patients https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciaa398/5817588?searchresult=1GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}