{
  "1": "Nun ist die Entscheidung gefallen, die Schulen bleiben weitgehend noch geschlossen, sollen aber in zweieinhalb Wochen spätestens schrittweise langsam wieder geöffnet werden, wenn auch zunächst nur in Teilen. Im Handel gibt es Lockerungen, Abstand halten und Kontakte maximal runterfahren gilt aber weiterhin. Herr Drosten, die Entscheidung der Regierungschefs von Bund und Ländern zu der Fortsetzung der Maßnahmen oder eben auch der Lockerung der Maßnahmen ist insgesamt gesehen eine rein politische. Trotzdem braucht es ja auch Berater aus allen Bereichen auf dem Weg dahin. Waren Sie da eingebunden auf dem Weg zu diesen Entscheidungen?\nNein, ich bin gar nicht mehr in die Politikberatung eingebunden, kann man sagen, schon seit vielen Wochen nicht mehr. Das wird in der Zeitung manchmal ganz anders dargestellt, aber so ist es einfach nicht. Es ist natürlich schon so, dass dieser Podcast hier auch in Ministerialabteilungen gehört wird, da werden sicherlich auch Informationen abgeleitet, aber es ist zum Glück eine Situation entstanden, in der viele Wissenschaftler auch aus unterschiedlichen Disziplinen die Politik beraten. Und so soll das ja auch sein.\nDie Politik hat entschieden, dass im Großen und Ganzen die Schulen in zweieinhalb Wochen schrittweise wieder öffnen sollen und dass es im Einzelhandel mehr Lockerungen gibt. Aber zum Beispiel keine Maskenpflicht. Überrascht Sie so eine Entscheidung?\nIch kann zu diesen Einzelmaßnahmen praktisch nichts sagen. Das ist einfach nicht etwas, wo ich Fachkompetenz habe. Ich glaube, dass man da schon bestimme Zahlenwerte hat und dass man da auch bestimmte Überlegungen anstellen kann. Ich weiß, es gibt zum Beispiel auch epidemiologische Modellrechnungen, aus anderen Ländern sind die meistens. Ich weiß nicht, ob das in Deutschland auch gerechnet wurde, ich schätze mal ja, aber ich kenne diese Daten nicht. Bei denen man zum Beispiel fragen kann, was passiert denn, wenn man bestimmte Teile von Schulen wieder öffnet? Dafür hat man Zensusdaten und weiß, wie viele Schüler in Deutschland in welche Klasse gehen. Bei Friseurbesuchen ist es natürlich viel schwieriger. Ich bin mir nicht sicher, ob man weiß, wie viele Personen am Tag zum Friseur gehen und wie die mittlere Personendichte in einem Friseursalon ist, das kann ich wirklich nicht sagen. Und so ist es vielleicht in vielen anderen Bereichen des öffentlichen Lebens auch. Da kommt man dann ja schnell in einen Überlegungsbereich rein, dass man dann eben allgemeine Maßnahmen sich überlegt, wie zum Beispiel Maske tragen: Ja oder nein? Und was wäre der Effekt? Auch darüber haben wir im Podcast schon gesprochen, da gibt es aber auch Realitäten, zum Beispiel dass es momentan tatsächlich keine Masken für die gesamte Bevölkerung gibt. Da sind ja viele gerade dabei, das zu verbessern. Und dann ist es natürlich eine Grundüberlegung überhaupt, wie man mit dem gesamten Thema umgehen will, wie man darüber sprechen will. Da gibt es zum Beispiel ein Positionspapier von der Helmholtz-Gemeinschaft, die eigene Modellierungsstudien durchgeführt und die Ergebnisse zusammengefasst hat. Da wird zum Beispiel gesagt Œ da kann ich auch nur wiedergeben, was in solchen öffentlichen Positionspapieren verfügbar ist Œ da wird gesagt, im Prinzip könnte man, indem man die bestehenden Maßnahmen noch weiter verschärft, jetzt schon auch erreichen, dass tatsächlich nur noch ganz wenige Infektionen da sind Œ dass man das wirklich so richtig zum Stillstand bringt. Das ist natürlich eine Möglichkeit. Eine andere Möglichkeit ist, dass man sagt, man lässt jetzt wieder locker und dann infiziert sich die Bevölkerung wieder stärker, aber das hat die hohe Gefahr, dass dann die Reproduktionsziffer auch wieder stärker steigt und dass sich das Ganze dann Œ natürlich merkt man das immer erst mit etwas zeitlichem Nachlauf Œ schon wieder so weit ausgeweitet hat, dass es ganz schwierig wird, das Ganze zum Stillstand zu bringen.\nDie Reproduktionsziffer zeigt ja, wie viele Menschen ein Infizierter durchschnittlich ansteckt. Weil Sie das Papier der Helmholtz-Gemeinschaft angesprochen haben, die spielen da drei Szenarien durch. Das kennen wir auch aus anderen Vorschlägen: wenig Maßnahmen oder keine Maßnahmen, strengere Maßnahmen oder ganz strikte, um diese Reproduktionszahl für längere Zeit unter eins zu drücken Œ dann würde ein Infizier-",
  "2": "ter statistisch gesehen weniger als einen anderen anstecken. Und da gibt es die Empfehlung, es wäre natürlich am besten, wenn man diese Ziffer möglichst lange unter eins drücken könnte. Was ist Ihre Einschätzung, wie lange müsste so ein Wert unter eins bleiben, damit es wirklich langfristig eine Wirkung hat und wir nicht sagen, irgendwann müssen wir doch die Schulen wieder alle zumachen?\nIch glaube, da wird von Monaten gesprochen. Das kann ich mir auch gut vorstellen, dass das so ist. Dieser Weg ist aber jetzt im Prinzip gar nicht gewählt worden, sondern es ist jetzt Œ glaube ich Œ die Vorstellung entstanden, dass man das eher so in dem jetzigen Bereich halten will, vielleicht durch Zusatzmaßnahmen noch ein bisschen drücken will. Das ist eine wichtige Auffassung, die man sich klarmachen muss. Es geht nicht in erster Linie nur darum, zu sagen, so, jetzt haben wir viel erreicht, die Maßnahmen haben schon ganz schön gegriffen. Und jetzt lassen wir sie einfach mal ein bisschen locker, weil wir keine Lust mehr haben. Dann irgendwann schauen wir nach und dann müssen wir überlegen, wie es dann weitergeht, das ist die eine Auffassung. Die andere ist, das wird schon gutgehen. Das hört man ja manchmal auch zwischen den Zeilen durch. Gerade in der breiteren Öffentlichkeit habe ich schon das Gefühl, dass viele Leute, bis hin sogar in die Politik, auch ein bisschen darauf spekulieren, dass das gar nicht wiederkommt, also dass es auch gar keine Fahrt mehr aufnimmt. Das ist aber jetzt leider nicht, was die epidemiologischen Modellierer sagen, sondern es wird schon allgemein davon ausgegangen, wenn man nichts anbietet als Gegenangebot für diese Lockerung der Maßnahmen, dass das dann wirklich außer Kontrolle geraten wird. Und die Idee ist natürlich, das ist eine sehr reale Idee in Deutschland, dass man sagt, man lockert jetzt in geringem Maße diese Maßnahmen, aber wirklich in geringem Maße. Also man korrigiert eher an Stellen nach, wo man denkt, da ist es vielleicht zu verschmerzen, ohne dass überhaupt die effiziente Reduktion der Übertragung darunter leidet. Und bereitet sich dann jetzt in dieser Zeit, die man durch die Entscheidung noch gewonnen hat, darauf vor, andere Maßnahmen in Kraft treten zu lassen. Und dazu gehört natürlich die große Hoffnung auf eine automatisierte Fallverfolgung. \nDas Handy-Tracking, das muss nicht vollkommen durchgreifend gleich sein, sondern man kann das auch kombinieren. Man kann sagen, es gibt eine menschliche manuelle Fallverfolgung, aber die kriegt Hilfe durch solche elektronischen Maßnahmen, während man diese elektronischen Maßnahmen einführt. Das ist ja nicht von heute auf morgen alles eingeführt, da muss es einen gewissen Übergang geben. Ich glaube, die paar Wochen Zeit, die jetzt noch mal gewonnen sind, die kann man nutzen, um solche Maßnahmen einzuführen und darauf ruht im Moment viel Hoffnung. KOMBINATION VON MASSNAHMENNatürlich gibt es andere Dinge, auf die man hoffen kann als Zusatzeffekte, wie zum Beispiel eine Empfehlung zum Maskentragen in der Bevölkerung. Das könnte einen Zusatzeffekt geben. Natürlich wird es auch einen kleinen Zusatzeffekt über die Saisonalität geben. Das haben wir auch schon besprochen, dass es Studien gibt, die sagen, es gibt wahrscheinlich leider keinen großen, aber schon einen kleinen Effekt über die Saisonalität. Da kommen dann ja Dinge zusammen, so dass man hofft, dass die Ausbreitungsgeschwindigkeit sich vielleicht eben doch in Summe noch mal verlangsamt und dass man zumindest mal in einen Bereich reinkommt, über den Sommer und in den Herbst hinein, wo man dann den Effekt des Winters leider wieder kommen sieht, eine mögliche Winterwelle, wo man aber dann aber erste pharmazeutische Interventionen dann auch hat. Vielleicht ein erstes Medikament, mit dem man bestimmte Risikopatienten früh versorgen könnte. Vielleicht erste Anwendungsstudien, also Wirksamkeitsstudien von ersten Impfstoffen. Das ist das Gesamtkonzept, die Gesamthoffnung, die man sich so macht.\nUnd zwischenzeitlich etwas Ruhe. Sie haben die saisonalen Effekte angesprochen, die sich auswirken könnten. Ich fasse es noch mal kurz zusammen: Die Menschen sind weniger drin, weniger auf einem Haufen und die Temperaturen steigen. Spielt Luftfeuchtigkeit auch eine Rolle?\nDas ist nicht so ganz klar. Wir wissen ja, im Winter ist die Luft schon auch feuchter. Aber gleichzeitig ist sie in Räumen im Winter auch besonders trocken wegen der Klimaanlagen und Heizungen. Trockenheit ist auch etwas, das Tröpfchen schneller kondensieren lässt zu Kernen, die dann ein Aerosol machen. Aber im Sommer kann man immer auch viel lüften und draußen sein. Das ist, glaube ich, auch ein wichtiger Faktor. Deswegen ist es schon wichtig, dass wirklich auch breite Bevölkerungsschichten verstehen, was da eigentlich los ist mit der Übertragung. Dass eine genaue Vorstellung von Übertragungsmechanismen da ist. Dass viele Leute verstehen, es ist gut, immer das Fenster offen zu haben, wenn es warm ist. Und es ist gut, sagen wir mal, auch Veranstaltungen, bei denen man jetzt im Moment auf Abstandsregeln pocht Œ Abstand in einer Schulklasse zum Beispiel Œ so umzuwandeln, dass man sagt, man kann aber auch nach draußen gehen mit der ganzen Schulklasse. Auch das ist natürlich möglich. Ich möchte das jetzt nicht hier als Spezialempfehlung",
  "3": "für Schulen verstanden wissen, sondern es ist einfach ein praktisches Beispiel. Wenn man sich vorstellt, eine Übertragungskomponente könnte eine Aerosolübertragung sein, kann man die natürlich sehr gut beeinflussen, wenn man für Luftzug und Verdünnung in der Luft um einen herum sorgt.\nDas ist dann in Schulen tatsächlich auch von Belang. Sie haben eben schon gesagt, es gibt in anderen Ländern auch ein bisschen differenziertere Modellierungsstudien, für eine ganz konkrete Situation, die sich dann zum Beispiel in den Schulen stellt. Es gibt da die Empfehlung, dass man kleinere Gruppen bildet, dass man zum Beispiel nur 15 Schüler in einer Klasse hat. Das muss dann immer vor Ort natürlich geguckt werden, inwieweit das geht. Aber in einer idealen Welt, wenn wir uns das vorstellen, die Klasse ist groß genug, dass da 15 Schüler sitzen und einen Abstand von anderthalb bis zwei Metern zueinander haben und dass man das Fenster viel aufmacht und vielleicht auch mal eine Stunde draußen unterrichtet. Meinen Sie, das macht tatsächlich einen entscheidenden Unterschied in der Verbreitung des Virus, so wie Sie es aus Ihren Erkenntnissen aus Studien und im Labor kennen, ob da nur 15 Schüler sitzen oder ob es dann doch 30 sind?\nWir haben dazu keine eigenen Erkenntnisse aus eigenen Studien oder eigenen Labors. Ich kann da auch nur die Literatur lesen und für mich und auch für andere vielleicht übersetzen. Da würde ich schon denken, dass so etwas positive Effekte haben kann. Es ist natürlich jetzt immer eine Güterabwägung. Natürlich wäre es besser, wenn alle die ganze Zeit zu Hause bleiben, rein aus so einer epidemiologischen Sichtweise. Aber es ist natürlich gesellschaftlich nicht zu leisten. Es gibt ja da Realitäten.\nWir haben eben schon kurz noch mal über Masken gesprochen, das war ja ein ganz ausführlich behandeltes Thema auch hier im Podcast. Worüber wir aber noch nicht so viel gesprochen haben, wenn man jetzt selbstgenähte Masken zum Beispiel hat oder selbst gebastelte, wie geht man denn damit um? Die Politik hat jetzt empfohlen, im Supermarkt und im Nahverkehr Masken zu tragen, wenn man denn welche hat, es aber nicht zur Pflicht gemacht. Wenn ich jetzt in den Supermarkt gehe mit meiner selbstgenähten Maske, dann spielt es doch aber auch schon eine Rolle für den Fremdschutz, wie ich sie abnehme, dass ich nicht mittendrauf fasse, dass ich sie wasche, wenn sie durchfeuchtet.\nJa, das ist sicherlich alles richtig. Da gibt es natürlich auch genaue Handlungsanweisungen, wie man mit diesen Masken umgeht. Aber ich glaube, es ist erst mal wichtig zu wissen, dass eine Stoffmaske, die genäht ist, gar nicht so schlecht ist. Natürlich sind bestimmte Normen und Studien an medizinischen Masken gemacht worden, also an diesen sogenannten Mund-Nase-Schutzmasken, die man aus dem Operationssaal kennt. Über diese Masken weiß man Einiges und fast alles, was in den Empfehlungen auf den Fremdschutz zielt, basiert auf Studien, die mit diesen Masken gemacht worden sind. Und nur um es noch einmal zu sagen: Gerade die Entstehung von Tröpfcheninfektion wird dadurch abgefangen, dass diese Tröpfchen nicht aus dem Mund rausfliegen. Dann ist aber auch so, dass ein im Raum schwebendes Aerosol, als ein etwas feineres Tröpfchen-Geschehen anfängt. Und auch das wird natürlich noch durch solche Masken abgefangen. Da gibt es inzwischen auch Studien zu Coronaviren in der Literatur, die, wie ich finde, relativ überzeugend sind. Deswegen ist die Überlegung berechtigt, zu sagen, es sollen alle in der Öffentlichkeit eine Maske tragen. Jetzt ist natürlich die Frage, macht man es zur Pflicht oder zu einer Empfehlung, wieder eine politische Frage. Daran hängt auch die Überlegung, wenn man etwas als Pflicht auferlegt, muss man auch dafür sorgen, dass diese Pflicht erfüllt werden kann. Also da müsste man ja dafür sorgen, dass die Masken auch verfügbar sind, und das sind sie nicht. Man möchte auch hier keine Marktkonkurrenz mit dem medizinischen Bereich schaffen, wo die Masken wirklich wichtig sind und gebraucht werden.\nKrankenhaushygiene, wir haben über diesen neuralgischen Punkt auch in dem Podcast schon öfter gesprochen: Es gibt große Probleme zur Schutzausrüstung in Krankenhäusern. Jetzt hat gestern das Hamburger Universitätsklinikum Eppendorf bekannt geben müssen, dass es auf der Onkologie einen Ausbruch gegeben hat, dass sich Patienten und Pflegekräfte infiziert haben. Haben wir da irgendetwas übersehen, was wir aus anderen Ländern vielleicht hätten lernen können? Oder ist das genau das Ausstattungsproblem, das immer wieder zutage tritt?\nDas Problem von Krankenhausausbrüchen ist im Prinzip bekannt und wenn eine Klinik so einen Krankenhausausbruch im frühen Stadium erkennt, ist das zunächst einmal was Gutes und kein Versäumnis. Der Fall, den Sie ansprechen, da ist man also auch relativ bald an die Öffentlichkeit gegangen. Aber man muss natürlich schon sagen, das ist jetzt hier keine Situation, in der man so etwas als einen Sonderfall kommunizieren muss. Ich denke, Krankenhäuser werden in den nächsten Wochen Probleme mit so was haben und diese Probleme bewältigen müssen. Das ist Teil des eigenen Fachs —Krankenhaushygieneﬁ. Und zum Bewältigen solcher Ausbrüche, gehört das Bemerken solcher Ausbrüche. Da gibt es jetzt erst mal überhaupt",
  "4": "nichts zu kritisieren. Die Frage ist, wie man das gut bewerkstelligen kann. Man muss Patienten, die von außen reinkommen, testen. Das Risiko ist umso größer, je mehr Virus an dem Ort, wo das Krankenhaus ist, auch in der normalen Bevölkerung zirkuliert. Man muss auch das eigene Personal testen, und zwar in zweierlei Hinsicht. Einmal die Frage: Kann das Personal von außen etwas eintragen? Dann die andere Frage: Verbreitet sich dieses Virus auch unter dem Personal? Da gibt es allgemeine Maßnahmen. Also man kann zum Beispiel sagen, alle Personen, die Kontakt mit Patienten haben Œ also alles klinische Personal Œ muss immer eine Maske tragen. Das ist auch da wieder für den Fremdschutz eine gute Überlegung. Das ist ja in fast allen Krankenhäusern inzwischen auch so implementiert. WOHER STAMMT DAS VIRUS?Dann ist natürlich die andere Frage: Kann man die Ursache verfolgen? Also zum Beispiel: Will man über Sequenzbestimmungen des Virus mal herausfinden, ob das Virus, das im Krankenhaus nachgewiesen wird, eigentlich immer dasselbe ist und die ganze Zeit im Krankenhaus hin und her übertragen wird? Oder sind das immer wieder andere Viruslinien, die von außen eingetragen werden? Das gibt dann wichtige Handlungsanweisungen. Zum einen, wenn man sieht, das kommt immer von außen, dann muss man die neu aufgenommenen Patienten alle immer testen und beobachten. Wenn man sieht, das geht eigentlich die ganze Zeit im Kreis im Personal umher, dann muss man dort Maßnahmen einführen, wie zum Beispiel ständiges Maske-Tragen, ständiges Nachtesten von Personalmitgliedern. Da ist es tatsächlich im Moment so, dass wir diese Dinge nicht genau wissen. Ich glaube auch, dass man diese Fragen jeweils für jeden einzelnen Ort und jedes einzelne Krankenhaus auch beobachten muss. Denn eine Sache ist ja sehr unterschiedlich: Wie viel Virus ist in der Umgebung gerade, also wie viel zirkuliert da? Da haben wir Riesenunterschiede zwischen beispielsweise München Œ das ist eine große Stadt mit sehr viel Viruseintragung und natürlich auch einer höheren Nachweisrate in der Normalbevölkerung Œ und einer Stadt, die jetzt zum Beispiel irgendwo in Ostdeutschland liegt, wo man in der Umgebung noch relativ wenig Infektionsdichte hat.\nSie hatten angesprochen, die Virussequenzen zu untersuchen, um zu gucken, welches Virus oder welche Variante ist das denn dann da genau? Geben die Kapazitäten so was her? Kann man so was im Moment machen in der gegenwärtigen Lage?\nMan kann das kursorisch machen. Also wir sind in der Charité dabei, jetzt solche Dinge zu tun beispielsweise. Und ich weiß, dass auch andere Unikliniken so etwas machen. Man kann aber sicherlich nicht jeden einzelnen Infektionsnachweis überprüfen. Aber das muss man auch gar nicht für so einen Gesamteindruck. Also man will einen Gesamteindruck haben, kommen die Viren eher von außen oder gehen die Viren eher im Krankenhaus umher?\nWir haben in den vergangenen Folgen immer mal wieder versprochen, uns auch mit kritischen Stimmen auseinanderzusetzen. Dann kam oft was Aktuelles dazwischen oder eine wichtige Studie, die wir hier besprechen wollten. Es gibt einen Bereich, auf den ich gerne mal gucken würde, weil der so ähnlich auch immer mal wieder von Hörerinnen und Hörern nachgefragt wird, nämlich die Sterblichkeit. Also das Zustandekommen der Sterblichkeitsrate, je nachdem, wie sie denn erhoben wird. Der Vorwurf in sozialen Netzwerken lautet immer mal wieder, hier werden Tote in der Statistik gezählt, die gar nicht an Covid-19 gestorben sind, sondern mit Covid-19. Man weiß gar nicht, wie viel das Virus zum Tod beigetragen hat. Ist das nicht eine berechtigte Anmerkung? Bei der Grippe steht ja auch nicht immer —Influenzaﬁ auf dem Totenschein.\nIch verstehe diese ganze Diskussion nicht so richtig: An oder mit einem Virus gestorben? Die Frage ist doch, wo ist so ein Patient überhaupt gestorben? Aus welcher Situation heraus? War der Patient schon vorher im Krankenhaus? War er grunderkrankt und hatte deswegen schon eine relativ schlechte Prognose und ist es dann so, dass im Krankenhaus diese Infektion zusätzlich erworben wurde? In so einem Fall würde man vielleicht die Tendenz haben, dass das Virus nicht dran schuld war. Aber man weiß es dort doch auch gar nicht. Dazu müsste man ja nicht nur den Virusnachweis führen, sondern man müsste mal fragen: Hatte dieser Patient eine Lungenentzündung durch das Virus? Oder in Abgrenzung davon: Hat man nur im Rachen das Virus nachgewiesen? Und man sagt dann: Na ja, das wird wohl so schlimm nicht gewesen sein, dann ist er wahrscheinlich an was anderem gestorben und das Virus war nur so da. Ich glaube aber nicht, dass man diesen Schluss im Moment überhaupt so genau ziehen kann. Man kann natürlich testen, ist das Virus in der Lunge oder ist es im Rachen, auch bei Verstorbenen kann man das machen in der Sektion. Aber welche Konsequenz will man daraus denn medizinisch nun ziehen? Man kommt ja dann relativ schnell in einen Argumentationsbereich rein, wo man sagt: Wären diese Patienten wirklich sowieso gestorben durch das Virus? Oder hat das Virus nachgeholfen? Und will man dann dieses Nachhelfen jetzt verhindern oder nicht? Es schwingt immer so dieses grundsätzliche Argument da im Hintergrund mit, dass das alles in Wirklichkeit nicht so schlimm ist und alles total übertrieben. \nGenau, darum geht es.",
  "5": "Christian DrostenIch glaube nicht, dass man anhand von einzelnen Fällen, wo jemand, der schon sehr alt war und daran gestorben ist, jetzt generalisieren kann. Natürlich ist das so, dass Patienten, die schon sehr stark grunderkrankt sind, ein hohes Risiko haben, auch an diesem Virus zu sterben. Also ich glaube, gerade bei diesen Patienten, könnte die Argumentation, die sind nur mit dem Virus gestorben, auch ganz besonders falsch sein. So kann man es auch sehen. Und ich finde es irreführend. Ich finde, da gehen zwei Dinge durcheinander. Da wird einerseits ein Argument gemacht, das so medizinisch klingt, wir differenzieren jetzt den Tod an dem Virus von dem Tod mit dem Virus und daraus entsteht dann aber sofort eine gesellschaftliche Bewertungsdiskussion Œ eine politische Diskussion, bei der im Hintergrund eine ganz andere Botschaft mitschwingt, nämlich: Wir verschätzen uns hier total, wir übersehen was, in Wirklichkeit ist das alles gar nicht so schlimm. Wir legen hier die Wirtschaft lahm wegen nichts. Ich finde es total gefährlich, diese Verbindung zu machen. Ich finde, man muss da mit ganz großer Sorgfalt hinschauen. Man muss dann aber auch mal mit einem anderen Blick darauf schauen, ob dieses Argument überhaupt zu irgendetwas führt und ob so eine Auffassung überhaupt gerechtfertigt ist. Fragen wir doch mal, was so eine Auffassung geändert hätte Œ in Italien oder jetzt in New York oder in anderen amerikanischen Großstädten, wo als Nächstes die Fälle jetzt ansteigen werden. Oder auch in England. Hätte das denn was geholfen? Hätte das irgendwas geändert am Handlungsgrundsatz in dieser akuten Phase, Distanzierungsmaßnahmen aufzuerlegen?\n Gibt es denn mittlerweile schon vorläufige Berechnungen, was die Übersterblichkeit durch das Coronavirus angeht, so wie man es bei pandemischen Grippewellen macht? Also zu berechnen, wie sich die Zahl von Sterbefällen erhöht gegenüber normalen Zeiten zu dieser Jahreszeit? Oder ist es viel zu früh?\nDazu muss man immer wieder sagen, bei der Sterblichkeit für dieses Virus geht es nicht um Übersterblichkeit. Und die Übersterblichkeit, die kennen wir in vielen Bereichen noch nicht. Man muss eben wirklich sagen: in vielen Bereichen, also in vielen Gegenden. Denn dieses Virus ist hochgradig geografisch geclustert. Da gibt es einzelne Hoch-Inzidenzgebiete und anderswo ist eben nicht so viel. Dazu müsste man ja jetzt wirklich eine Übersterblichkeit in einem ganz kleinen Gebiet erheben. Das gibt es selten, dass man solche Daten wirklich kennt und vergleichen kann. Es gibt so ein paar Szenarien, die ich schon gesehen habe. Die will ich hier jetzt nicht zahlenmäßig wiederholen, weil ich darauf nicht vorbereitet bin. Das müsste ich jetzt alles genau nachlesen. Aber ich habe solche Vergleiche gesehen, wo es für eine einzelne Stadt und so weiter solche Daten gibt. Und da ist der Effekt sehr stark durch dieses Virus. Man könnte natürlich auch andersherum fragen: Wie ist denn die Fallsterblichkeit bei der saisonalen Grippe gegenüber diesem Virus? Auch da kommt man dann wieder zum Schluss, dass die Fallsterblichkeit bei diesem Virus einfach nun mal viel höher ist.\nFallsterblichkeit heißt: Die konkret gemeldeten Zahlen und die Dunkelziffer noch gar nicht eingerechnet.\nDie Fallsterblichkeit bedeutet Fälle, die bekannt mit diesem Virus infiziert sind, wenn man die aufzeichnet, wie viele von diesen Fällen versterben, und zwar auch mit dem zeitlichen Nachlauf, den das auch mit sich bringt. Man verstirbt ja nicht in dem Moment, in dem man infiziert ist. Da müsste man den Vergleich dann auch so anstellen, dass man bei bekannten Influenzafällen mit gleichem Altersprofil dann auch solche Zahlen vergleicht. Und man wird sehen, dass das dann eben ganz anders ausfällt. Da ist dann bei der saisonalen Grippe eben die Fallsterblichkeit auch geringer.\nHerr Drosten, ich würde abschließend gerne noch mal auf einen kurzen Komplex gucken, der zwar eigentlich politisch ist, den man aber auch aus der Perspektive des Wissenschaftlers betrachten kann, nämlich die Vorwürfe, die sich im Moment häufen, gegenüber der WHO, auch befeuert durch die Entscheidung von Trump, sich da rauszuziehen. Wir haben es einmal in einer früheren Folge kurz angesprochen, aber nicht alle Hörerinnen und Hörer hören ja alle Folgen. Können Sie noch einmal kurz erklären, was der Unterschied ist, wenn Sie hier im Podcast zum Beispiel sagen: Ja, wir haben eine Pandemie in einer frühen Phase. Und die WHO da noch sehr lange zögert. Was ist der entscheidende Unterschied, wenn die WHO so was beurteilt?\nAlso ich bin nur eine Einzelperson und kann da meine Einschätzung abgeben, der kann man folgen oder nicht. Man kann mich für jemanden halten, der sich auskennt. Oder man kann sagen: Der ist einfach ein Trottel und der sagt hier irgendwelche Sachen. Das ist natürlich bei der WHO mit einer anderen Konsequenz behaftet. Daran hängen bei einer UN-Organisation bestimmte Folgen, also nicht nur bei der Feststellung, das ist eine Pandemie, sondern insbesondere auch bei der Feststellung, das ist PHEIC, also Public Health Emergency of International Concern. Das ist ja ein Terminus im Rahmen der internationalen Gesundheitsregularien. Das hat dann auch zwischenstaatliche Konsequenzen. Diese Tragweite hat sicherlich bei all diesen Entscheidungen der WHO auch zu zeitlichen Verzögerungen geführt.",
  "6": "ENTSCHEIDUNG DER WHONatürlich gibt es da Beratungsgremien. Die WHO ist ja keine Person, sondern das ist ja auch eine meinungsbildende und meinungseinsammelnde Organisation. Da werden Experten zusammengerufen, Gremien, die dann eben auch irgendwann mal eine Abstimmung machen müssen und wo dann einfach manchmal auch Uneinigkeit herrscht. Und man sagt, dann treffen wir uns nächste Woche wieder und bis dahin beobachten wir noch mal die Situation. Dadurch kommt es dann zu Entscheidungen, die aus einigen Ländern heraus als Verzögerung wahrgenommen werden. Das ist eine im Nachhinein angestellte Bewertung des Verhaltens der WHO. Es geht ja im Moment hier wieder allein um Politik. Und es geht um eine Entscheidung von Donald Trump, der jetzt gesagt hat, er stellt die WHO-Zahlungen ein, die Beitragszahlungen, weil die WHO bestimmte Dinge nicht frühzeitig gesagt hat. Es ist aber natürlich relativ früh auch anhand von einzelner Fallberichte bekannt gewesen, dass in den USA schon Fälle eingeschleppt waren. Und jetzt zu sagen, es ist eine Pandemie, die in allen anderen Ländern stattfindet– Also die Feststellung, das ist eine Pandemie, das ist das Anerkennen der Situation, dass das ganz weit verbreitet ist. Das hat erst mal mit der Wahrnehmung fürs eigene Land nichts zu tun. Wenn man schon weiß, es ist im eigenen Land, da muss man sich fragen: Will ich jetzt handeln oder nicht?\nUnd es hängen bei der WHO natürlich auch finanzielle Verbindlichkeiten zwischen den Ländern dann dran. Ich möchte abschließend noch einmal zurückkommen auf die Menschen, die Menschen in unserem Land, insbesondere unter den Älteren, also denen, die besonders gefährdet sind, nehme ich es so wahr, dass der Umgang mit dem Virus ganz unterschiedlich ist. Meine Eltern zum Beispiel gehen schon seit Wochen nicht mehr unter Leute, vor allem nicht in den Supermarkt, mal an die frische Luft, aber ansonsten ist meine Mutter zu Hause und näht Masken. Eine Freundin hat mir am Telefon kürzlich aber auch gesagt: Meine Mutter hat sich schon wieder rausgeschlichen. Wie ist das in Ihrem Umfeld, in Ihrer Familie? Sie haben uns vor ein paar Wochen mal daran teilhaben lassen, dass Sie gesagt haben, Ihr Vater im Emsland und seine Freunde waren lange Zeit eher sorglos. Hat sich das verändert?\nWas ich da zum Beispiel höre, ist auch, dass man das inzwischen sehr ernst nimmt, was natürlich auch gut ist. Ich denke über solche Dinge dann auch zum Teil sehr lokal nach. Zum Beispiel ist es so, wenn ich mir Statistiken anschaue, dann sehe ich: Aha, da sind schon tatsächlich sehr viele Fälle im Nachbarlandkreis. Das kommt dort langsam auch an. Gleichzeitig ist es aber auch so, dass man sich anscheinend schon sehr gut daran hält, sodass man jetzt auch eine Verlangsamung der Verteilung hat. Aber diese örtliche Verteilung, die findet eben dennoch statt. Das sind so Diffusionsprozesse eben bei solchen Epidemien. Und es ist wichtig, dass man sich das auch klarmacht. Im Moment haben wir ein ortsverteiltes Geschehen. Das sieht man, wenn man auf die Landkarte guckt, wenn man allein mal Bayern, Baden-Württemberg und Nordrhein-Westfalen mit anderen Bundesländern vergleicht. Das sind schon drastische Unterschiede bei den Fallzahlen, weil in diese Bundesländer offenbar am Anfang viel eingetragen wurde. Aber dieser Anfangseffekt der anfänglichen Eintragung wird sich immer weiter verwischen.LOKALES GESCHEHENIch glaube, das ist auch eine wichtige Wahrnehmung für die Allgemeinheit. Wenn man sich ein bisschen eine plastische Vorstellung machen will. Jetzt hatten wir eben, das ist übrigens auch eine Lektion aus der Spanischen Grippe, das kann man hier vielleicht auch noch mal so sagen, wir hatten so eine Anfangsphase. In dieser Anfangsphase haben wir lokale Indikatoren gehabt, also bestimmte Ausbrüche an bestimmten Orten. Da gibt es auf einmal ganz viele Todesfälle, weil es dort lokal eingeschleppt wurde. Dann hat man das bemerkt. Da haben alle anderen hingeguckt und haben gesagt: Jetzt riegeln wir uns ab. Jetzt machen wir ein Kontaktverbot und machen das flächendeckend. Und wir erkennen an wegen der Übertragungskinetik dieser ganzen Infektion, dass es nicht möglich sein wird, alles komplett zum Stoppen zu bringen, aber doch erheblich abzusenken. Was ist eigentlich los in diesen Gebieten, wo am Anfang gar nicht viel los war? Man hat jetzt das Ganze erheblich abgesenkt und man hat in den Nachrichten Bilder von leeren Intensivstationen. Da sagen dann Ärzte: Bei uns haben wir die ganze Intensivstation leergeräumt und jetzt kommen gar keine Patienten. Wir haben uns da komplett verschätzt. Diese Überlegung ist vielleicht kurz gedacht. Was bei der Spanischen Grippe passiert ist, war Folgendes: Wir hatten auch dort in einigen Großstädten der USA Œ das ist sehr, sehr gut dokumentiert Œ eine erste Welle, die ist aufgefallen. Die ist aber nicht in allen Orten aufgetreten, sondern die war lokal extrem ungleich verteilt. Die war hier und da auffällig und anderswo hat man gar nichts davon gemerkt, dass es diese Erkrankung überhaupt gab. Auch dort, auch zu der Zeit, hat man schon mit Ausgangssperren und ähnlichen Dingen gearbeitet. Auch das war übrigens im Frühjahr der Fall. Dann ging es in den Sommer rein und man hatte dort offenbar einen starken saisonalen Effekt. Und man hat die Krankheit gar nicht mehr bemerkt. Und unter der Decke dieses saisonalen Effektes Œ da können wir vielleicht uns jetzt auch vorstellen, unter der Decke der sozialen Distanzierungsmaßnahmen, die im Moment in Kraft sind Œ hat sich diese Erkrankung aber unbemerkt viel besser gleichmäßig geografisch verteilt. Und als man bei der",
  "7": "Spanischen Grippe dann in eine Winterwelle gekommen ist, war die Situation auf einmal ganz anders. Dann sind Infektionsketten an allen Orten gleichzeitig losgegangen, weil sich das Virus überall unbemerkt verteilt hatte und man nicht drauf geachtet hatte. Das ist natürlich ein Effekt, der sich auch in Deutschland einstellen wird, denn wir haben ja hier auch keine komplette Ausgangs- und Reisesperre und wir haben natürlich auch keine Nullübertragung, sondern wir haben eine R, also eine Reproduktionszahl, die um oder zum Teil vielleicht manchmal sogar leicht unter eins liegt. Aber das heißt ja nicht, dass nicht mehr übertragen wird. Also Sie können zum Beispiel bei uns auf die Homepage schauen, aufs Institut für Virologie der Charité Œ wir haben jetzt da einen ganzen Satz von Sequenzen aus Deutschland veröffentlicht. Man sieht, dass sich die Viren in Deutschland schon sehr stark durchmischen, dass die lokale Clusterung sich also so langsam auflöst und alle Viren an allen Orten zu finden sind. Also mal ganz vereinfacht gesagt. Es durchmischt sich langsam sehr stark. Auch daran kann man das sehen. Das Virus wird sich jetzt über die nächsten Wochen und Monate und über den Sommer in ganz Deutschland weiter verteilen. Es wird eine gleichmäßigere Verteilung geben, und das auch unter der Decke dieser Maßnahmen, die in Kraft sind. Wir werden dann, wenn es in den Winter reingeht, in einer anderen Situation sein. Wir wären wahrscheinlich schon jetzt, wenn wir jetzt sagen würden, wir heben alle diese Maßnahmen auf, in einer anderen Situation. Wir hätten dann nicht mehr das Ungleichgewicht zwischen einzelnen kleinen Orten in Nordrhein-Westfalen (wo es nach Karneval oder so eingeschleppt wurde) und anderen Orten an anderen Stellen, wo praktisch keine Infektionen sind. Sondern jetzt plötzlich würde man sich wundern, dass das Virus doch überall gleichzeitig startet. Es ist natürlich eine ganz andere Wucht, die so eine Infektionswelle dann hätte. Das gehört zu diesen vielen Gefahren, die man sich vielleicht nicht ganz so klarmacht, wenn man über diese Möglichkeit nachdenkt, eher so eine kontrollierte Verbreitung zu wollen, also eine kontrollierte Durchinfektion, nach dem Motto, man fährt irgendwie von der schwarzen Piste runter und man weiß, die ist schon steil, aber man kann ja auch so ein bisschen noch manchmal im Pflug fahren und bremsen und manchmal Kurven fahren. Und denkt sich, das geht schon gut. Das ist eben das Problem. Es gibt einfach irgendwann einen Punkt, wo so viel Fahrt aufgenommen ist, dass man durch diese einfachen konventionellen Maßnahmen, von denen wir ja wissen, die sind nicht vollkommen durchgreifend, dass man damit dann nichts mehr erreichen kann. Dann haben wir Situationen, die auch dann durch psychologische Effekte getrieben sind, die man beobachten kann an den wenigen Orten, wo es jetzt schon zufällig zu solchen Häufungen kam. Dann haben wir Situationen, dass Tanklastwagen eben durch Straßen fahren mit Desinfektionsmittel, weil das dann noch Maßnahmen sind, wo man in aller Verzweiflung noch versucht, etwas obendrauf zu setzen. Das müssen wir schon bedenken. Ich will jetzt gar nicht so ein starkes Plädoyer abgeben hier, aber ich will schon sagen, es laufen im Hintergrund Veränderungen von so einer Epidemie, die man auch mit einberechnen muss.\nUnd unterm Strich steht: Je besser wir es machen, umso länger dauert eigentlich dann das Ganze, bis die Herdenimmunität erreicht ist. Das ist ein bisschen paradox, aber das müssen wir vermutlich aushalten und geduldig sein.\nEs ist durchaus auch möglich, dass es positive Überraschungen gibt. Also beispielsweise wir wissen immer noch nichts über Kinder. Es ist selbst so, dass bei Studien, die sehr systematisch angelegt sind, dieser Effekt häufig noch ausgespart ist. Wir wissen von anderen Coronavirus-Erkrankungen, ganz besonders von der MERS-Erkrankung, dass Kinder nicht nur kaum betroffen sind, sondern auch kaum infiziert werden. Jetzt ist natürlich die Frage: Ist das bei dieser Erkrankung auch so, dass sie nicht nur keine Symptome kriegen und deswegen nicht so auffallen in den Statistiken, sondern dass sie irgendwie auf eine bestimmte Art resistent sind und dass man die gar nicht mitzählen muss, bei der zu infizierenden Bevölkerungszahl? Also was sind 70 Prozent der Bevölkerung? Kann man da die 20 Prozent Kinder schon mal als erledigt betrachten, weil die sich gar nicht infizieren? In Wirklichkeit müssen sich nur 50 Prozent der Bevölkerung infizieren? Das ist eine große Lücke, die kann man auch als große Hoffnung auslegen. GIBT ES DOCH BESTIMMTE IMMUNITÄTEN?Und es gibt noch etwas anderes Œ es ist so, dass wir damit rechnen, das tun auch epidemiologische Modellierer schon, das wird mit reingerechnet: Dass es möglicherweise eine unbemerkte Hintergrund-Immunität durch die Erkältungs-Coronaviren gibt, denn die sind schon auf eine gewisse Art und Weise mit dem SARS-2-Virus verwandt. Es könnte aber dennoch sein, dass gewisse Personen, weil die in den letzten ein, zwei Jahren eine Erkältung durch so ein Coronavirus hatten, auf eine bisher unbemerkte Art und Weise geschützt sind. Ich will dazu nur sagen, wir machen im Moment immer mehr die Beobachtung Œ da ist gerade auch im Printbereich eine große Studie aus China rausgekommen Œ dass bei gut beobachteten Haushaltssituationen die sekundäre \n-zierter, die ist ganz schön niedrig. Die liegt so im Bereich von 12, 13, 14 Prozent. Je nach Korrektur kann man auch mal sagen, vielleicht sind es mal 15, 16, 17 Prozent. Aber die liegt nicht bei 50 oder 60 Prozent oder höher, wo",
  "8": "man dann sagen würde, das sind wahrscheinlich einfach \nder war in der infektiösen Zeit nicht zu Hause oder so. Wie kann das sein, dass sich so viele im Haushalt nicht \nwie eine Hintergrund-Immunität eine Rolle? Und es gibt diese Restunsicherheiten. In der jetzigen Phase ist das aber so, dass man bei all diesen Restunsicherheiten, selbst wenn man sie in diese Modelle mit reinrechnet, immer noch den Eindruck gewinnt, dass das Medizinsystem und die Intensivstationskapazität überlastet würde. Darum ist es sicherlich im Moment richtig, diese Maßnahmen gemacht zu haben. Wir müssen jetzt intensive Forschungsarbeit leisten, so schnell wie möglich, wo wir eben Fragen klären wie zum Beispiel: Was ist wirklich mit den Kindern? Werden die nur nicht schwer krank, aber sind in Wirklichkeit infiziert und geben das Virus von sich und tragen es in die Familie rein? Oder sind die auf eine gewisse Art und Weise resistent? Die andere Frage, die wir unbedingt auch beantworten müssen, ist: Warum infizieren sich im Haushalt doch relativ wenige, vielleicht sogar vorsichtig gesagt, unerwartet wenige? Das ist eine Kenntnis, die jetzt so langsam reift. Wie gesagt, es ist gerade ein neuer Preprint aus China erschienen und so ein paar andere Untersuchungen deuten das an. Zum Beispiel auch die Münchner Fallverfolgungsstudie hat das schon so ein bisschen angedeutet. Man muss sich das mal genauer anschauen. Gibt es vielleicht doch eine bisher unbemerkte Hintergrund-, wenn auch nur Teilimmunität? MAN WEISS NOCH ZU WENIGDas würde jetzt im Moment nicht bedeuten, wir haben uns versehen, und was wir jetzt gemacht haben, war falsch. Im Moment, selbst wenn man diese Effekte mit reinrechnet, entsteht der Eindruck, es ist richtig, dass man das stoppt, dass wir nicht in so eine Schussfahrt geraten, die man gar nicht mehr kontrollieren kann. Aber für die Einschätzung, wie lange das Ganze noch dauert, könnten daraus dann neue Informationen erwachsen. Es könnte dann schon sein Œ das will ich schon jetzt vielleicht auch als Hoffnungsbotschaft sagen Œ dass man in einigen Wochen oder Monaten aus der Wissenschaft heraus noch mal neue Informationen kriegt, die sagen, wahrscheinlich hört die Infektionstätigkeit früher auf, als wir dachten, weil es diesen Sondereffekt gibt. Aber ich will auch nicht sagen, dass ich da irgendwas jetzt schon mal ankündigen kann. Das sind jetzt keine Andeutungen von mir, von Daten, die es schon längst gibt, aber die ich noch nicht in der Öffentlichkeit sagen will oder so. Sondern es sind einfach grundsätzliche Überlegungen, dass man einfach jetzt im Moment zu wenig über diese Erkrankung noch weiß. Und dass das Wissen, was jetzt tatsächlich von Woche zu Woche zuwächst, auch die derzeitigen Projektionsrechnungen beeinflussen wird.\nAlso ein Hoffnungsschimmer, dass man wenig weiß und dass man erst langsam mehr weiß, muss nichts Schlechtes heißen, sondern kann auch Gutes heißen und deckt sich vielleicht auch ein bisschen mit der Beobachtung in manchen Haushalten, dass da sich bei einer fünfköpfigen Familie nur zwei oder drei infizieren, da könnte sozusagen die Forschung noch weitere Erkenntnisse bringen?\nEs könnte, aber es muss auch nicht. Wir wissen auch nicht, ob nicht kurze Zeit später sich der Rest des Haushalts infiziert. Wir wissen es einfach nicht.GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}