{
  "1": "Mehr als drei Viertel der Menschen in Deutschland halten sich mehr oder weniger an die Kontaktsperre und verzichten häufig oder immer auf private Treffen mit anderen Personen. Zumindest sagen sie es. Das ist das Ergebnis einer Querschnittsumfrage, die seit Anfang März jede Woche durchgeführt wird, unter anderem in Zusammenarbeit mit dem Robert- Koch-Institut, der Bundeszentrale für Gesundheitliche Aufklärung und dem Science Media Center. Rund 1000 Menschen wurden da befragt. Heute ist Montag, der 20. April. Wir starten in eine neue Woche mit unserem Update, herzlich willkommen dazu! Eine neue Woche, die erste Änderungen im öffentlichen Leben mit sich bringen wird: Mehr Geschäfte dürfen wieder öffnen. Und wenn es nach den Regierungschefs von Bund und Ländern geht, sollen wir alle, wenn wir da reingehen, Mund-Nasen-Masken oder Tücher vor dem Gesicht tragen Œ das machen bisher laut der Umfrage, von der ich eben gesprochen habe, knapp ein Viertel der Menschen. Damit starren wir aber auch wieder ganz neu auf die Zahlen und darauf, was diese leichte Lockerung im öffentlichen Leben an möglichen Übertragungen mit sich bringen wird. Ich bin Korinna Hennig, und über die virologische Seite der Lage und darüber, was die Wissenschaft derzeit zu Herdenimmunität, zur Rolle von Kindern und \nich heute wie gewohnt mit Christian Drosten, dem Leiter der Virologie an der Berliner Charité. Hallo, Herr Drosten, schöne Grüße zum Wochenstart nach Berlin!\nWir haben am Ende der letzten Folge darüber gesprochen, dass sich das Virus unter der Decke der Maßnahmen trotzdem weiter ausbreiten wird. Der Reproduktionswert in Deutschland liegt mehr oder weniger um eins, das heißt, ein Infizierter steckt trotzdem im Schnitt einen weiteren an. Und man vermutet, dass dieser Wert jetzt mit einer Lockerung der Maßnahmen auch wieder ansteigen wird. Haben Sie Sorge, dass jetzt viele wieder sorgloser mit dieser Ansteckungsfrage umgehen, weil sie sagen: Guck mal, die Maßnahmen haben ja gewirkt, jetzt können wir uns zurücklehnen?\nJa, ich mache mir tatsächlich ein bisschen Sorgen darüber. Natürlich ist es so, dass die Politik durchaus nicht davon ausgeht, dass der R-Wert wieder über eins ansteigt. Sondern der Eindruck, der in der Politik insgesamt besteht, ist, dass das jetzt schon alles sehr erfolgreich war. Das stimmt natürlich auch anhand der reinen Zahlen. Wenn man jetzt Rechnungen anstellt, muss man irgendwann zu dem Schluss kommen, dass die Wirtschaft jetzt auch mal wiederbelebt werden muss. Denn man ist jetzt nun mal unter eins, man hat gesehen, dass mit den bisherigen Maßnahmen da einiges zu schaffen war.Jetzt muss man zumindest diese Maßnahmen im Detail anschauen und nachkorrigieren und an Stellen, wo man sich es leisten kann, wieder mehr Freiheit geben. Das ist zunächst einmal eine ganz naheliegende Überlegung, die ich vom Grundsatz her so auch teile. Die Frage, die man sich immer stellen muss, abgesehen von Modellrechnungen: Was könnte man vergessen haben? Das ist die Frage, die man sich als Wissenschaftler immer stellen muss Œ aber in diesen Tagen auch als Entscheidungsträger, nicht nur in der Politik, sondern auch als Verantwortlicher, zum Beispiel in Krankenhäusern oder in großen Wirtschaftsbetrieben oder ganzen Zweigen und Verbänden. In all diesen Strukturen, wo Entscheidungen und Meinungen relevant sind und auch gebildet werden müssen, da muss man sich immer kritisch die Frage stellen: Können wir was übersehen haben? Und wenn ja, was könnte das sein? DIFFUSION UNTER DER DECKE  DER MASSNAHMENDa gibt es schon einige Dinge, an die man denken kann. Einen Punkt hatte ich letzte Woche schon angesprochen. Das ist diese Idee, dass sich die Erkrankung unter der Decke der Maßnahmen weiterverbreitet, ohne dass man das merkt. Die Frage ist: Was heißt das, diese Weiterverbreitung? Das sind eben diffuse Prozesse. Also wenn Sie irgendwo etwas starten, örtlich oder räumlich, dann verteilt sich das von selbst. Also wir haben Konzentrationsgradienten: Irgendwo ist eine Konzentration hoch, und irgendwo anders ist die Konzentration niedrig und durch selbsttätig laufende Vorgänge, die im Hintergrund laufen und schlechter zu",
  "2": "kontrollieren sind, gleichen sich bestimmte Konzentrationen an. Das ist insgesamt, was man unter Diffusion versteht. \nKonzentration der Infektionszahlen, meinen Sie jetzt?\nJa, genau. Also auf das Beispiel der Infektion jetzt übertragen, würde das das bedeuten. Zum Beispiel mal gesagt: Da kommt jemand aus dem Skiurlaub zurück, und in dem Ort, wo er ist oder in der Nachbarschaft, wo er wohnt, dort geht eine Infektionskette los. Aber in anderen Teilen der Stadt, wo kein Skifahrer zurückgekommen ist, eben nicht. Das ist diese Anfangssituation der Einsaat von frühen Infektionsketten, die wir in Deutschland in der Zeit Anfang März hatten. Relativ bald kamen wir dann zu einer Situation, wo wir die Maßnahmen der Kontaktminimierung eingeführt haben in Deutschland. Und diese Situation, diese örtlich verteilte, diese örtlich heterogene Konzentration von Fällen ist dadurch ein Stück weit eingefroren worden, sodass an bestimmten Orten viel Virus war und an anderen Orten gar nicht. Aber wir nehmen für Deutschland die Summe über alles, und diese lokale Verteilung ist bis heute sicherlich erhalten. Wir sehen das an der Verteilung auf der Deutschlandkarte. Wir sehen das daran, dass einige Landkreise dunkelrot sind und andere nur blau, wenn wir akut Inzidenzziffern anschauen, aber die ist nur zum Teil erhalten. Wir sehen dort die auffälligen Auswüchse dieser anfänglichen Einschleppungen als heterogenes Muster auf der Karte. Aber was wir im Moment nicht erkennen, ist, dass im Hintergrund dieses Phänomens unerkannt auch einzelne Fälle verschleppt wurden. Zum Beispiel dadurch, dass jemand eben doch gereist ist. Zum Beispiel dadurch, dass bestimmte Besuche gemacht wurden. Dadurch, dass bestimmte Treffen zwischen Menschen unter einer gewissen Ausnahmeregelung gelaufen sind, weil man gedacht hat, das ist so wichtig, dass wir eine Ausnahme machen und wir treffen uns trotzdem. Das ist bis heute noch nicht richtig als großer Zusatzausbruch jeweils in Erscheinung getreten, weil so viel Zeit noch nicht vergangen ist. Das ist ein Diffusionsphänomen, das örtliche. Ein altersmäßiges Diffusionsphänomen will ich zusätzlich noch beschreiben. Das sehen wir jetzt auch schon in den Auswirkungen. Das ist, dass am Anfang viel eingetragen wurde in einer relativ jungen, mittelalten Erwachsenenbevölkerung, die Skifahrer und die Karnevalsfeierer. Die haben übrigens ein sehr ähnliches Altersprofil. Das sind Erwachsene, die so zwischen 25 und vor 45 Jahren sind, die voll im Leben stehen und die gerne feiern und Sport machen und Freunde in demselben Alter haben. In dieser Alterskohorte wurde das zunächst in Deutschland eingetragen. ANDERE FAMILIENSTRUKTUREN  IN ITALIENDas ist eine Altersverteilung, die zum Beispiel in Italien, in Norditalien ganz anders ausgesehen hat. Dort haben wir eine starke Altershäufung bei den Älteren, auch wieder durch Eintragungseffekte. Ich glaube, dass dort in Italien auch ein bisschen die Kinder und die Familienstrukturen eine Rolle spielen, die sind bei uns etwas anders. Wir haben nicht so viel Oma und Opa mit im Haus und wir haben auch nicht so viele Kinder. Und wir haben diese sehr mittelalte anfängliche Eintragung. Wir dürfen aber nicht die Augen davor verschließen, dass mit der Zeit auch hier wieder Diffusionseffekte stattfinden. Damit meine ich nicht die losgehenden Ausbrüche in Altersheimen, die zusätzlich noch dazukommen. Das sind Einschleppungen in Altersheime speziell, das ist ein Spezialphänomen. Sondern damit meine ich das langsame Weiterverbreiten in ältere Altersgruppen über die Zeit. Das wir vielleicht im Moment noch gar nicht so genau bemerkt haben, also dass jetzt schon Infektionsketten plötzlich doch unter 70- oder 65-Jährigen laufen in deren Alterskohorten, weil man sich im Freundeskreis doch hier und da noch mal weiter trifft. Und weil doch hier und da mal Oma und Opa besucht werden.\n-ße Rolle spielen dabei und wir es nicht bemerken.\nRolle spielen, genau. Man merkt das nicht. Und man merkt auch im Moment noch nicht die Auswüchse aus diesen Eintragungen an andere Orte und in andere Altersgruppen. Das ist etwas, das man in den nackten Zahlen im Moment nicht sieht. Also in der Auffassung, die effektive R, die momentane Rate, die ist jetzt unter eins, das stimmt schon. Aber man sieht nicht diese Hintergrundeffekte. Das führt dann dazu, wenn jetzt R wieder über eins kommen sollte, dass plötzlich die Epidemie-Tätigkeit in überproportionaler Art und Weise oder in nicht erwarteter Wucht wieder losgeht, wegen der örtlichen Verteilung, dass plötzlich der Eindruck entsteht, wir nehmen jetzt Maßnahmen zurück, überall geht das Leben wieder los. Und auf einmal hat man eine Wucht einer Infektionswelle innerhalb von einem Monat, die man nicht erwartet hatte. Hinter der stehen dann plötzlich auch wieder neue Todesfälle, die die Intensivstationen belasten in einer Art, mit der man im Moment nicht rechnet, wenn man im Moment sagt: Ach, wieso? Die Intensivstationen sind gerade nur halb voll und in München wird es schon wieder weniger. SOLCHE EFFEKTE SIND FAST  ZWANGSLÄUFIGÜbrigens, in der Charité wird es nicht weniger. Wir haben hier nie eine Situation von einer sehr hohen Übertragung gehabt in Berlin, trotzdem werden die Intensivstationen der Charité immer voller, langsam,",
  "3": "langsam, langsam, immer ein paar Patienten dazu. Und das ist ein Effekt, der mich schon etwas sorgenvoll stimmt. Dazu kommt noch der andere Effekt, dass die Personen, die da jetzt plötzlich überall in Deutschland auftauchen werden als Neuinfizierte, eben nicht mehr der 35-Jährige ist, sondern plötzlich der 70-Jährige und dessen Sozialkontakte, die vielleicht auch in dieser Altersgruppe sind, der Kegelverein und so weiter, wo auch unbemerkte Infektionen eingetragen worden sind. Das möchte ich zu bedenken geben, dass es hier Effekte geben wird, ich sage auch ganz bewusst wird, denn ich erwarte das. Ich möchte hier nicht vorsichtig akademisch spekulieren, sondern ich erwarte, dass es zu diesen Effekten kommt. Denn das sind Diffusionseffekte, die fast zwangsläufig sind. Und dass wir plötzlich eine Neubewertung unserer alten Erfahrung in Deutschland machen müssen und vielleicht keine Zeit mehr für diese Neubewertung haben. Wir müssen stärker in andere Länder schauen und auf Experten auch aus dem Ausland hören. Ich muss auch sagen, zum Beispiel meine Informationen beziehe ich sehr wenig aus deutschen Fernsehprogrammen und auch nur begrenzt aus deutschen Zeitungen. Ich lese schon deutsche Zeitungen, die Wissenschaftsjournalismus haben. Das finde ich interessant. Aber ich lese eigentlich sehr viel aus dem Ausland. Ich lese wissenschaftliche Artikel. Ich lese aber auch über die Meinungen von amerikanischen und englischen und insbesondere auch Hongkonger Experten zu diesem Thema und daraus formiert sich diese Auffassung, die mich immer wieder beschleicht.\nSie sind ja in der Charité auch als Referenzlabor für dieses Coronavirus international wichtig. Wie gut ist Ihr Kontakt zum Beispiel auch in Länder wie Schweden? Da fragen unsere Hörerinnen und Hörer immer wieder, was ist da los? Die Todesrate wird immer höher in Schweden. Gleichzeitig wird es von in manchen Kreisen immer noch hochgehalten als das Land, in dem man das so laufen lässt Œ —und das geht ja auchﬁ.DAS BILD VON SCHWEDEN HAT SICH VERSELBSTÄNDIGT\n Ja, speziell nach Schweden habe ich keinen laufenden Kontakt. Aber ich glaube, die Auffassung, die sich durchsetzt, ist, dass wir in Schweden eine Verstärkung der jetzigen Maßnahmen sehen werden. Ich kenne zum Teil die Personen schon persönlich, die das auch entschieden haben in Schweden. Ich halte fachlich sehr viel von denen. Und wenn ich mir anschaue, was wirklich dort passiert, ist das eine künstliche Kontrastierung. Vielleicht kann man sagen, durch das, was die Schweden von vornherein nicht formal eingeführt haben, aber durch Aufklärung der Bevölkerung und durch Kooperation der Bevölkerung schon erreicht haben, dass sich kleine Verhaltensänderungen über ein Nachdenken, Information der Bevölkerung eingestellt haben. Das ist vielleicht genau dasselbe, was wir jetzt in Deutschland haben. Dadurch, dass über diese Zeit der Kontaktbeschränkungen jetzt auch bei vielen in Deutschland ein Lerneffekt eingetreten ist und viele mehr darüber nachgedacht haben. Dass wir jetzt aber auch ein paar Maßnahmen lockern. Vielleicht treffen sich Schweden und Deutschland in Wirklichkeit schon längst am selben Punkt. Es ist nicht so, dass die Maßnahmen in Schweden so gering sind. Man muss aber schon sagen, Schweden hat das langsam hochgefahren, die Erkenntnis hat sich langsam durchgesetzt. Und man sieht jetzt, dass die Todeszahlen wirklich zunehmen.\nAlso ein Bild, das sich teilweise auch vielleicht ein bisschen verselbständigt hat. Ich würde gerne einmal auf das Stichwort Infizierte, die keine oder kaum bemerk-Gegenstand von Studien, um nachzugucken, was für Hinweise haben wir darauf, wie groß die Zahl dieser Menschen tatsächlich ist? Da gibt es neue Studien, unter anderem auch aus Italien. Bringen Sie uns bitte auf den Stand!\nJa, es gibt eine Studie, die finde ich interessant. Die ist in einem kleinen Dorf gemacht worden, das heißt Vo. Das ist eine Studie, die jetzt auch als Preprint erschienen ist. Das ist eine Kooperation zwischen italienischen Epidemiologen und der Gruppe von Neil Ferguson aus London, einer der weltweit führenden \nGenau, am Imperial College ist das. Da sieht man etwas Interessantes, insbesondere zur Rate der \nkleines Dorf, wo es nur ein paar hundert Einwohner gibt, also kein Riesenort. Einer der Orte, wo die ersten Fälle in Italien überhaupt aufgetreten sind. Es gab am 21. Februar einen Todesfall und es kam dann zwei Tage später zu der Verhängung einer ziemlich drastischen Ausgangssperre. Und dann nur für zwei Wochen, also eine relativ kurze Beobachtungszeit, in der diese Studie gemacht wurde. Es wurde am Anfang dieser zwei Wochen und am Ende dieser zwei Wochen jeweils einmal fast die ganze Bevölkerung, fast jeder im Ort (weil das nur ein paar hundert Leute sind) mit der PCR auf das Vorhandensein von Virus getestet. Da gibt es eine ganz interessante Beobachtung, und zwar: In der ersten Untersuchung hatte man in der ganzen Bevölkerung Œ und die Alterskohorten waren ungefähr gleich",
  "4": "repräsentiert in der Testung, ungefähr 70, 80 Prozent der Mitglieder jeder Alterskohorte waren wirklich erfasst in dem Test -, da kann man sagen, in der Bevöl-später in der zweiten Untersuchung gab es 45 Prozent \nVIELE INFIZIERTE OHNE SYMPTOME  BEI LOKALER TESTUNGDas ist insbesondere deswegen interessant, weil wegen dieser kurzen Beobachtungszeit eine sehr starke Überlappung besteht zwischen den anfangs Getesteten und im zweiten Zeitpunkt Getesteten. Das heißt, man hat in großen Teilen die gleichen Leute wieder getestet, und man hat die auch zweimal befragt: \nTestung? Und weil das nur so kurze Zeit auseinanderlag, können sich wirklich auch alle erinnern. Bei dieser guten Informationslage und hohen Durchtestungsrate kann man sagen, insgesamt in der Studie, das ist auch \nAltersgruppen. Das hat mich von der Präzision der Datenerhebung beeindruckt. Ich glaube, dass das ein Wert ist, von dem man schon mal ausgehen kann. Insbesondere auch deswegen, weil ich nicht glaube, dass einem dort Infektionen durch die Lappen gegangen sind. Denn man hat in kurzem zeitlichem Abstand fast alle Personen in der PCR getestet. Da ist zwar keine Antikörpertestung dabei gewesen, aber wenn man so engmaschig testet, dann halte ich da schon sehr, sehr große Stücke drauf. Ich denke, das ist eine Zahl, mit der man jetzt arbeiten kann in Zukunft.\nKann das sogar auch ein bisschen aussagekräftiger sein, weil man auf das Virus direkt getestet hat und eben nicht auf Antikörper, wie es in Gangelt zum Beispiel gemacht wurde, weil die Studie dort einfach später war? Sodass man da besser hochrechnen kann, weil doch weniger Unwägbarkeiten dabei sind?\nKein Test ist perfekt. Sowohl PCR wie auch Antikörpertestung haben ihre Grenzen, und die muss man mit einrechnen. Das kann man auch tun. Auch in Gangelt wurde zusätzlich PCR-Testung gemacht. Aber die Umfänglichkeit, wie in Gangelt in der Studie getestet wurde, ist natürlich nicht so wie hier. Gangelt hat mehr Einwohner. Und in dieser Studie hier wurden fast alle Einwohner getestet. Da gibt es schon sehr wenig Fehlermöglichkeiten. Und, das haben wir schon mal besprochen, bei der Gangelt-Studie kennen wir in Wirklichkeit die Daten noch gar nicht. Wir kennen vorläufige Meldungen, aber da müssen wir jetzt abwarten, bis Daten wirklich wissenschaftlich aufgearbeitet präsentiert werden.\nDann werden wir sie sicher auch in diesem Podcast hier noch einmal aufgreifen, aber eben erst dann. Die Frage, die ja aber auch bei der Gangelt-Studie dahinter stand, ist die Frage der Herdenimmunität. Also wie weit sind wir da eigentlich? Wir haben Maßnahmen, die drücken das idealerweise ein bisschen, dass sich Leute unbemerkt infizieren. Haben wir neue Hinweise? Es gibt eine kalifornische Studie zur Herdenimmunität.\nJa, es gibt die Santa-Clara-Studie, der Erstautor ist (Eran) Bendavid. Da gibt es eine Untersuchung, die gerade gemacht worden ist, die ist relativ schnell zusammengeschrieben worden, in Santa Clara. Was man dort gemacht hat, war eine Antikörperstudie in der Normalbevölkerung. Das, was wir eigentlich auch viel hören in der Diskussion: Das muss man machen. Man muss eine Querschnittstudie machen, um zu sehen, wie viele Leute haben eigentlich in der Normalbevölkerung schon Antikörper, haben also diese Infektion durchgemacht, egal ob bemerkt oder unbemerkt? matischen zusammen. KALIFORNISCHE ANTIKÖRPERSTUDIE MIT SCHNELLTESTDiese Studie ist jetzt durchgeführt und veröffentlicht worden und hat über das Wochenende relativ viel Diskussion in der Fachöffentlichkeit ausgelöst. Auch Wissenschaftler diskutieren so was dann auf Twitter. Ich lese das hier und da mal parallel und denke, was ist denn da los? Was reden die denn da? Ich schaue mir dann auch mal diese Studie an und das habe ich gemacht. Was also gemacht wurde: 3300 Personen wurden untersucht und getestet. Nicht mit einem laborbasierten ELISA-Test, der schon einigermaßen evaluiert ist, sondern mit diesen Schnelltesten, mit einem Schnelltest von einer Firma, die den einfach mal so auf den Markt geworfen hat. Diese Formate, das haben wir auch schon hier besprochen, die sind noch nicht sehr gut validiert. Damit hat man jetzt getestet, und zwar schon eine große Zahl. Man hat die eingeladen zu so einer Art Drive-in-Testung, hat einen Fingerpiks gegeben, keine große Blutabnahme, und direkt mit so einem Schwangerschaftstestformat getestet und geschaut, wo kommen jetzt Antikörper raus? Man hat über Facebook einen Aufruf gemacht, sich zu beteiligen. Heraus kommt: 1,5 Prozent der Getesteten haben Antikörper, also 1,5 Prozent von 3330 Personen. Jetzt hat man das Ganze aber noch korrigiert. Die erste Korrektur, die man gemacht hat, ist auf die Altersgruppen. Die Altersgruppe, die sich getestet hat, ist nicht unbedingt so verteilt wie die Altersgruppen in der Bevölkerung. Das kann man sich leicht vorstellen: Viele kinderreiche Familien werden nicht mit allen Kindern zur Testung kommen. Viele alte Personen werden da nicht",
  "5": "mitmachen, weil die nicht auf Facebook schauen oder vielleicht auch kein Auto haben. Das heißt, es kommen mehr mittelalte, und man muss das korrigieren. Man muss Korrekturfaktoren rechnen, um das wieder auf die eigentliche Bevölkerungszusammensetzung umzurechnen. Dann kommt man darauf mit Korrekturfaktor, dass es wahrscheinlich in Wirklichkeit 2,8 Prozent sind, die in dieser Bevölkerung Antikörper haben.\nEs kommen auch vor allem Interessierte, das hatten wir auch schon in einer anderen Folge mal besprochen. Also Menschen, die sich mit dem Virus irgendwie schon mal auseinandergesetzt haben, mental wenigstens, weil sie jemanden kennen.\nRichtig, das kommt dazu. Das müssen wir vielleicht gleich noch mal separat besprechen, dass wir sagen, wo liegen jetzt die großen Fragezeichen? Ich will erst mal sagen, was rausgekommen ist. KORREKTURFAKTOREN MÜSSEN  EINGERECHNET WERDENKorrigiert auf die Altersgruppen hätte man 2,8 Prozent bei über 3000 Personen, die man getestet hat. Das ist vom Umfang gar nicht so eine schlechte Studie. Was man dann noch gemacht hat, man hat noch eine Korrektur reingerechnet auf die Test-Performance. Das ist so gemacht worden: Man hat 37 bekannt Positive vorher im Labor mit diesem Test getestet und auch 30 bekannt Negative getestet. Was man gesehen hat, ist, der Test hat nicht alle der Positiven erkannt, sondern nur 68 Prozent von denen. Darum sagt man, da muss man auf die gefundene Rate noch was obendrauf rechnen. Also wenn wir sagen, 70 Prozent können wir erkennen mit dem Test, dann rechnen wir Dreisatz, um die 100 Prozent zu bestimmen, das ist leicht zu verstehen. Es gibt noch einen anderen Rechenweg, das ist über die Herstellerangabe. Auch der Hersteller hat eine Vorvalidierung gemacht mit ungefähr 70 Patienten. Der findet natürlich, wie Hersteller das manchmal so finden, dass 100 Prozent Sensitivität besteht. Also der Hersteller sagt: Unser Test ist vollkommen qualifiziert. Jeder wird erkannt, der getestet wird. Dann kann man sagen: Gut, wir rechnen das mal so und mal so und je nachdem, wie man das rechnet, kommt man darauf, dass 2,5 oder 4,2 Prozent populationskorrigiert dann als positiv zu werten sind. Also der höchste anzunehmende Wert, der aus dieser Studie rauskommt, sind 4,2 Prozent Bevölkerungsprävalenz. Wenn man den Test nimmt und an die Bevölkerungsaltersgruppen anpasst: 2,8 Prozent. \nPrävalenz ist die Zahl derer, die schon betroffen waren von der Infektion.\nJa, genau. Also die Fraktion der Bevölkerung, die Antikörper hat. Jetzt muss man sagen, da kommt noch eine große Unsicherheit dazu, das ist die Spezifität dieses Testes. Das ist hier nicht so gut bearbeitet worden in dieser Studie, das haben die Autoren zwar auch versucht, aber die Ergebnisse, die dabei rauskommen, sind an nur sehr kleinen Untersuchungsgruppen gemacht worden. Wir wissen, bei den laborbasierten ELISA-Testen, dass wir in dieser Jahreszeit, wo Leute noch nachlaufendes IgM haben (also eine bestimmte Antikörper-Art, die besonders avide ist, besonders klebrig), noch nachlaufend aus überstandenen Erkältungskrankheiten aus der gerade beendeten Erkältungssaison. Da müssen wir mit ungefähr zwei Prozent falsch positiven Testen rechnen, als Kreuzreaktion aus diesen Erkältungs-Coronavirus-Infektionen. \nAlso der Test erkennt einen anderen Erreger. Das ist die Spezifität.\nGenau, falsch positive Ergebnisse, das ist die Spezifität. Wenn ein Test kein falsch positives Ergebnis macht bei 100 Getesteten, dann ist die Spezifität 100 Prozent. Wenn aber einer von 100 falsch positiv ist, dann ist die Spezifität nur noch 99 Prozent in so einem Test. Wir können im Moment sagen, 2 Prozent Falsch-Positiven-Rate Œ das sind nur Anhaltswerte, die ich aus Erfahrung und aus unseren eigenen Validierungsarbeiten über den Daumen gepeilt jetzt sagen kann, das sind unsere Erfahrungswerte. Wir müssen einfach so eine Zahl abziehen, aber die kann man in einem Test ganz schwer erkennen. Wenn wir sagen, wir rechnen mal mit 2 Prozent, die kann ich nicht erkennen, wie das jetzt in dieser Studie gemacht wurde, wenn man das an 30 Negativen testet. Also wenn ich 2 von 100 erkennen möchte, aber in Wirklichkeit nur 30 teste, dann ist das Risiko, dass ich aus reinem Zufall den einen, den ich jetzt erkennen möchte oder nicht erkennen kann, ob ich den jetzt erkenne oder nicht, das ist eine reine statistische Verteilung. Und in dieser Studie war es so, die haben 30 Negative getestet und da wurde keiner falsch positiv. Aber was heißt denn das?\nKann Zufall gewesen sein.\nGenau, das kann Zufall sein. Das heißt, wir können nicht wirklich davon ausgehen, dass es wirklich spezifisch ist. Aus diesen Zahlen, die hier gefunden wurden, muss man wahrscheinlich auch noch etwas abziehen. Wahrscheinlich ist das in Wirklichkeit nicht bis zu 4,2 Prozent, sondern man bewegt sich irgendwo in einem Bereich von 2 Prozent oder 3 Prozent. Ich bin in dieser Nennung der Zahlen ganz bewusst grob. Ich bin ganz bewusst nicht hingegangen und habe mir das",
  "6": "auf einem Blatt Papier aufgeschrieben und alles mit Confidence-Intervall durchgerechnet, weil ich diesen Punkt gar nicht machen möchte. Ich möchte nur sagen, wir bewegen uns hier im niedrig-einstelligen Bereich als Folge aus dieser Studie. VERZERRUNG DURCH FREIWILLIGEWir können dazusagen, da gibt es noch andere Verfärbungen, zum Beispiel eine Verfärbung, die ist schwerwiegend. Man kann eigentlich in solchen Studien nicht einfach sagen: Freiwillige vor. Wenn ich aufrufe in der Bevölkerung nach Freiwilligen, dann melden sich natürlich diejenigen, die vor kurzem krank waren oder die von sich wissen, sie hatten Kontakt mit einem bestätigt Positiven, weil sie wissen wollen, habe ich mich vielleicht auch infiziert, ohne es zu wissen, ohne es gemerkt zu haben? Und diejenigen, die bis jetzt sich damit nicht so beschäftigt haben, die waren nicht krank oder die kennen keinen, der infiziert war. Die interessieren sich dafür nicht und gehen nicht zur Testung. Dadurch bekommt man eine Verfärbung, einen Erkennungs-Bias hin zu den Positiven. Man überschätzt dann die Antikörper-Prävalenz. Und diese Verfärbung liegt in dieser Studie auch vor. KEINE NENNENSWERTE  HERDENIMMUNITÄTAus all diesen Gründen will ich hier keine exakten Zahlen rechnen, sondern ich will nur sagen, die Botschaft aus dieser Studie ist, die können wir auch für uns annehmen: Wir haben im ganz niedrig einstelligen Bereich die Antikörper-Prävalenz. Und das ist das, was man auch aus anderen Ländern im Moment hört, in anderen europäischen Ländern. Auch in Deutschland gibt es erste Kollegen im Labormedizinbereich, die sagen, wie ihre Zahlen aussehen, und wir selber betreiben auch ein großes Labor. Wir haben einige Tausend ELISA-Teste gemacht. Das ist auch der Eindruck, den ich hier nennen kann, ohne genaue Zahlen nennen zu wollen. Wir bewegen uns in all diesen Situationen, nicht nur in Deutschland, immer dort, wo Labore sind, die schon viel getestet haben, in diesem Bereich bei zwei Prozent, vielleicht mal drei Prozent. Aber dann muss man dazusagen, eigentlich sind bestimmte Sachen, die man abziehen muss, noch nicht abgezogen. Also wir haben keine Situation, wo man sagen könnte, hier besteht schon eine nennenswerte Herdenimmunität. Wir sind überhaupt nicht in der Nähe einer Herdenimmunität.\nEin drittes Feld spielt in diese große Frage —Wie verbreitet ist das Virus in der Bevölkerung, und wie überträgt es sich weiterhin?ﬁ, ein Themenkomplex, den wir in der letzten Folge kurz angesprochen haben: Das Thema Kinder. Sie haben das ganz anschaulich gemacht, dass da Fragen offen sind, die aber in alle Richtungen ausgehen können. Auch in eine, die uns optimistisch stimmen kann. Also die Frage: Wie sehr sind Kinder eigentlich betroffen von Infektionen, von Erkrankungen? Wie sehr können sie Überträger sein? In China veröffentlicht man relativ viel dazu, gerade zu dieser Frage der Attack-Rate.\nJa, es ist so, dass nicht nur in China, sondern auch in Island Daten veröffentlicht worden sind. Gerade diese isländische Studie hat sehr starke Diskussionen auch in Fachkreisen ausgelöst, aber sehr viel mehr noch in der Öffentlichkeit.\n Die ist kein Preprint mehr mittlerweile. Deswegen auch in der Öffentlichkeit: Im —New England Journalﬁ erschienen.\nRichtig. Fachkreise haben diese Studie schon längere Zeit gekannt. Ich habe auch überlegt, in Vorbereitung auf den Podcast, ob wir die mal besprechen sollen. Ich habe mich dagegen entschieden, weil ich die für gefärbt halte. Das ist erst mal eine beeindruckende Studie, eine große bevölkerungsbasierte Studie, wo man ganz viele Personen in Island mit der PCR getestet hat auf das Vorliegen von Erkrankungen. Einer der Befunde dort, der sich zeigt, ist: Man findet wenig Infektionen bei Kindern. Das Problem ist hier, ich will da nicht detailliert darauf eingehen, ich will nur sagen, ganz grob gesprochen, wir haben hier auch wieder eine Verfärbung in dieser Studie drin, und zwar in dem Sinne, dass wir zwei große Untersuchungsansätze haben. Der eine ist basiert auf Kontaktkenntnis und Reisegeschichten in Risikoländern, also Heimkehrer nach Island wurden getestet und bekannte Kontakte von Patienten. Und die andere Studie ist wieder eine Freiwilligen-Studie, da wurde aufgerufen, auch wieder über Facebook, sich zu melden für eine freiwillige Testung. Dort hat man, um diesen Freiwilligen-Bias fen nur bis hin zu einer Erkältung gehen. Also schwere \nauf, um zu verhindern, dass Leute kommen, die vor allem krank sind oder krank waren. Aber wie wir heute \nKorrekturansatz vielleicht nicht so viel bringt. Wir haben hier sicherlich einen starken Freiwilligen-Bias. Dann muss man sich überlegen, in welcher Situation kommen jetzt in diesem Eindruck überhaupt Kinder in die Studie rein? Also bei den Reisenden ist es sehr offensichtlich, dass wir kaum Kinder sehen werden. Da haben wir sicherlich sehr viel Dienstreisetätigkeit. Und bei der freiwilligen Studie ist es auch so, Erwachsene machen sich Sorgen über ihre Kontakte \neiner solchen Testung. Während Kinder, wie wir schon",
  "7": "ist inzwischen unbestritten anhand der vorhandenen Daten und der Charakterisierungen von Kindern, dass \nseltener ist als bei Erwachsenen. WIE STARK KÖNNEN KINDER DAS  VIRUS VERBREITEN?Nur hilft uns das alles ja nicht hinsichtlich unserer öffentlichen Diskussion zu Schul- und Kita-Schließungen oder wieder Aufhebungen dieser Maßnahmen. Dort interessierte uns etwas anderes, nämlich die Frage, ob Kinder überhaupt infiziert werden in einer bestimmten Rate und ob sie dann logischerweise auch andere wieder infizieren können? Da gibt es zu dieser Sachlage nur eine einzige Studie, die mir bekannt ist in der Literatur. Das ist eine Studie, der Erstautor heißt Bi, das ist eine chinesische Studie, die ist schon am 27. März in Med Archives erschienen, auf einem Preprint-Server. Dort wurde anhand einer großen Familien-Kohortenstudie, einer Kontaktstudie im Familienkreis, ein Datenstand erhoben. Und nur damit man sich das vorstellen kann, das sind 1286, also fast 1300 Kontakte von fast 400 Infizierten, und zwar Haushaltskontakte. Und dort wurde wirklich gezählt, wie viele Personen welchen Alters infizieren sich in der plausiblen Zeit an solchen Erstinfizierten im Haushalt? Da kann man mit statistischer Sicherheit etwas sagen, dass man als Take-home-Message, als Nachricht für zu Hause sich merken kann: Die Kinder aller Altersgruppen und die Erwachsenen haben ungefähr gleiche Attack Rates (also die Attack-Rate ist die Rate derjenigen, die sich infiziert haben von denjenigen, die exponiert waren, die im Haushalt jemanden hatten, der infiziert war). Da gibt es keinen Unterschied zwischen 20- bis 30-Jährigen, 10- bis 19-Jährigen und 0- bis 9-Jährigen. Die Attack Rate ist in all diesen Altersgruppen die gleiche. Die ist auch in den älteren erwachsenen Altersgruppen die gleiche. Die geht nur einmal hoch in einer einzigen Altersgruppe, das ist zwischen 60 und 69.\nDas heißt, möglicherweise ist die Frage, die offen ist und die uns Hoffnung machen könnte, auch eine, die negativ beantwortet werden muss? Kinder spielen möglicherweise die gleiche Rolle wie alle anderen?\nDas wäre eine Schlussfolgerung, die man ziehen könnte. Da muss man aber sagen, das ist nur eine Studie. Ich hätte so etwas gerne auch noch mal aus mehreren Studien bestätigt. Also eine Studie, da weiß man immer nie, was los ist. Natürlich wäre es interessant, das auch mal in Europa erhoben zu haben. Vielleicht sind die Haushaltsstrukturen und Familienstrukturen in China auch ein bisschen anders. Das wäre interessant, das in Europa zu sehen. Und eine Frage ist immer noch nicht beantwortet, ist immer noch offen: Wie ist das zum Beispiel mit der Virusausscheidung? Es könnte sein, dass Kinder doch, obwohl sie sich infizieren, \nhaben, vielleicht mehr oder weniger Virus ausscheiden als Erwachsene. Was man auch bräuchte, wäre eine Untersuchung der Viruslast bei infizierten Kindern versus eine Untersuchung der Viruslast bei infizierten Erwachsenen. Das würde mich schon interessieren. VIELLEICHT HABEN KINDER  KEINE SONDERROLLEBei Erkältungskrankheiten ist es landläufig so, dass Kinder viel mehr Virus ausscheiden als Erwachsene das tun. Aber das sind ja endemische Erkältungskrankheiten, wo die Erwachsenen eine Grundimmunität haben und die Kinder noch nicht. Deswegen denken wir, scheiden dort die Kinder mehr aus, während es bei diesem Virus so ist, dass wahrscheinlich alle keine gute Grundimmunität haben, keine relevante. Deswegen könnte es sein, dass hier die Kinder nicht mehr als die Erwachsenen ausscheiden. Vielleicht sind die Kinder genau wie Erwachsene zu betrachten. Aber dann ist es immer noch eine berechtigte Überlegung mit den Schulen, dass man die reduziert oder schließt. Ich will bei den Daten bleiben und nicht bei Empfehlungen an die Politik, sondern sagen, wie es aussieht. Es sieht nach dieser Studie so aus: Kinder infizieren sich genauso häufig wie Erwachsene. Ob sie gleich viel ausscheiden, wissen wir nicht. Ich kann noch eine Sache dazusagen, die vielleicht interessant ist hinsichtlich dieser Überlegung der Ausscheidung. Bei der italienischen Studie, in dem Dorf Vo, wo wir vorhin schon drüber geredet haben, da \nallen Altersstufen verglichen: Ist hier die Virusausscheidung unterschiedlich, die Viruslast im Rachen? Und die Antwort ist ganz klar: Nein, wir können keine Unterschiedlichkeit nachweisen, die Patienten scheiden im Mittel genauso viel Virus aus, egal ob sie \nweiß ich es nicht, da wurde es nicht gemacht. In der Lunge spielt sich die Krankheit ab. Da mag das schon sein, dass schwe rkranke Fälle auf die Dauer in der zweiten Erkrankungswelle dann mehr Virus haben. Davon reden wir hier nicht, sondern wir reden davon, wenn man einfach schaut in einer Querschnittsunter--keinen Unterschied.\nAlso wieder ein Hinweis darauf, dass die Abstandsregel eine ist, die Wirkung zeigen kann, weil es nicht darum geht, ob ich schon huste oder ob ich mich mit jemandem unterhalte möglicherweise, weil ich immer ein potenzieller Überträger sein kann?",
  "8": "Richtig. Und vielleicht sollte man das auch noch mal sagen: Wir haben diese Studie schon besprochen, die neue Studie aus der Gruppe von Gabriel Leung aus Hongkong, die haben wir schon besprochen, als die im Preprint-Bereich war, die ist inzwischen in —Nature Medicineﬁ erschienen. Übrigens: Ich finde es auffällig, viele Sachen, die wir hier besprechen, die erscheinen nach einigen Wochen wirklich in den höchstkalibrigen Journals. Also fast immer finden wir unsere besprochenen Studien später in —Natureﬁ, —New England Journalﬁ, —Lancetﬁ oder jetzt —Nature Medicineﬁ wieder. Wir haben anscheinend eine gute Trefferquote und einen guten Riecher auf Qualität. SCHON NACH EINER WOCHE  NICHT MEHR ANSTECKENDJedenfalls ist es hier so, dass in dieser Studie, das haben wir damals schon gesagt, das war diese Studie, wo gesehen wurde, 44 Prozent des ganzen Übertragungs-um es noch mal zu sagen, weil ich diese Studie noch mal gelesen habe: Der Gipfel der Infektionstätigkeit, also der infektiöseste Tag im Krankheitsverlauf, ist \nDas ist eine Sache, die man sich aufschreiben kann. \nam meisten infektiös. Dann ist es auch so, dass die allermeiste Infektionstätigkeit nach vier Tagen von \ninfektiös.\nAuch wenn man in der PCR-Testung, wir haben das Bild mit den Goldfischen hier im Podcast gehabt, trotzdem das Virus noch manchmal nachweist. Das ist dann kein Hinweis darauf, wie infektiös es noch ist.\nRichtig, das hat nichts miteinander zu tun. Die Überlegung mit den Goldfischen und dem manchmal noch positiven Nachweis selbst nach drei oder vier Wochen Œ das ist alles möglich -, aber das ist RNA in der PCR. Während die Aussage, die ich gerade noch mal wiedergegeben habe aus diesem Paper, dass die Infektiosität nach vier Tagen praktisch vorbei ist und nach einer Woche ziemlich ganz vorbei ist, das basiert nicht auf schnöden direkten Nachweisen in irgendwelchen Labortesten, sondern das basiert auf bestens aufgearbeiteten statistischen Daten von Infektionsketten. Von wirklichen Übertragungsereignissen, wo man ganz \nnicht auf Laboruntersuchungen, sondern auf genauesten epidemiologischen Modellierungen. MODELLIERUNGEN SIND  KEIN KARTENHAUSAuch noch mal ein gutes Beispiel hier, ich habe das schon mehrmals gesagt, ich würde es gerne noch mal sagen: Man darf nie den Fehler machen, zu sagen, eine epidemiologische Modellierung, das ist nur eine Modellierung. Und wenn man da einen Faktor ändert, dann bricht das alles wie ein Kartenhaus zusammen. Nein. Wir machen epidemiologische Modellierungen, um die Wirklichkeit besser zu verstehen. Das bricht überhaupt nicht wie ein Kartenhaus zusammen. Diese Modellierungen sind heutzutage so gut, dass die Faktoren, die wichtig sind, sich zum Teil gegenseitig kontrollieren. Da sind auch Kontrollstufen mit eingebaut. Wir können wirklich davon ausgehen, dass wir hier die Realität abbilden. Die epidemiologische Wissenschaft ist so gut geworden in den letzten 15, 20 Jahren, dass diese frappierenden Fehler, dass komplett falsche Voraussagen gemacht werden, die können wir nicht mehr erwarten. Interessant ist auch, um das hier noch mal zu beleuchten, das, was hier gesagt wird, dass die Infektiosität nach einer Woche praktisch vorbei ist und nach vier Tagen schon so gut wie, das sehen wir auch in der München-Kohortenstudie in unseren eigenen Labordaten, wo wir mit einem Infektiositätstest geschaut haben, mit der Zellkultur im Labor. Das ist ein Test, der ist aufwändiger, den macht man normalerweise nicht. Und wenn wir den machen, wo wir wirklich nach infektiösem Virus schauen, dann sehen wir genau das: \nnoch infektiös, sowohl aus dem Rachen wie auch aus dem Sputum, als aus dem Lungensekret. Speziell aus dem Rachen hört es auch schon vorher auf mit der Infektiosität. Da ist es tatsächlich so, dass wir nur in den allerersten paar Tagen Virus isolieren konnten aus Rachenabstrichen. Das entspricht genau dem, was diese epidemiologische Modellierung auf einem ganz anderen wissenschaftlichen Weg auch zutage spült. Das ist immer das Beste der Wissenschaft, wenn man auf zwei unterschiedlichen Wegen zum selben Schluss kommt.\nEs lohnt sich also, in die Studien auch noch mal reinzugucken. Was wir heute gelernt haben, ist in jedem Fall: Es gibt eine Unmenge von Veröffentlichungen, aber auch die mit Fragezeichen, wenn man sie denn so liest, können zumindest Hinweise geben. Und die Forschung bringt täglich Neues hervor. Herr Drosten, vielen Dank bis hierhin für all diese neuen Erkenntnisse und Fragezeichen, die Sie uns transportiert haben. Wir sprechen übermorgen weiter Œ vielen Dank!\nSehr gerne, bis zum Mittwoch.",
  "9": "Viele Ansätze heute in der Folge, um das Virus besser zu verstehen, aber auch sachdienliche Hinweise für alle, die sich nach der Quarantäne Gedanken machen, ob und wie lange sie noch ansteckend sind. Unser Coronavirus-Update gibt es also am Mittwoch wieder, \nzu finden mittags in der ARD Audiothek oder unter ndr.\nEs gibt aber auch noch andere tolle Podcasts. Was wir hier machen, ist ja nur ein kleiner Ausschnitt aus dem, was es in diesen völlig ungewohnten Zeiten rund um das Virus zu besprechen gibt. Wir alle haben noch viel mehr Fragen. Zum Beispiel: Was macht die Corona-Krise mit unserer Gesellschaft langfristig? Nützt sie dem Klimaschutz? Werden wir alle besser darin, Fake-News zu erkennen? Anja Reschke spricht im After Corona Club mit klugen Menschen aus ganz anderen Disziplinen über diese Fragen. Mit dem Angstforscher Borwin Bandelow kürzlich. Es gibt einen optimistischen Blick des Zukunftsforschers Matthias Horx. Und die Pädagogin Birgit Eickelmann zum Bespiel schaut kritisch auf die Chancengleichheit in Zeiten digitaler Bildung. Den After Corona Club gibt es auch in der ARD Audiothek, jeden Tag eine neue Folge. Danke fürs Zuhören in diesem Podcast Œ mein Name ist Korinna Hennig. Wenn ihr mögt, wenn Sie mögen, bis übermorgen!QUELLEN, AUF DIE SICH CHRISTIAN DROSTEN BEZIEHT:Suppression of COVID-19 outbreak in the municipality of Vo, Italy\n-COVID-19 Antibody Seroprevalence in Santa Clara County, California\n-Spread of SARS-CoV-2 in the Icelandic Population \n-Epidemiology and Transmission of COVID-19 in Shenzhen China: Analysis of 391 cases and 1,286 of their close contacts\n-Temporal dynamics in viral shedding and transmissibility of COVID-19\nGLOSSARErklärungen zu den Fachausdrücken finden Sie hier: \nWEITERE INFORMATIONEN"
}