{
  "1": "Ich möchte zunächst kurz an unsere letzte Folge von vorgestern anknüpfen. Wir haben viele aufmerksame Hörerinnen und Hörer und viele haben diesen Podcast auch abonniert, hören also alles, was wir besprechen. Und dann entstehen oft ¬-Fragen auch nach Lücken in der Logik, die sie gern für sich schließen möchten. Wir hatten zuletzt darüber gesprochen, dass die Studienlage bezüglich der Infektiosität Œ auch aus Ihren eigenen Untersuchungen Œ mittlerweile relativ klar ist. Also die Frage: Wie ansteckend ist ein Erkrankter für wie lange? Da war Ihre Einschätzung deutlich: Am ansteckendsten sind Infizierte schon am Tag vor Beginn der Symptome und nach vier Tagen oder spätestens nach sieben Tagen sind sie offenbar schon nicht mehr ansteckend. Das Virus lässt sich dann nur noch als Genmaterial nachweisen. Da sind Verständnisfragen aufgekommen, denn viele Patienten gehen ja erst ins Krankenhaus, wenn es schlimm geworden ist, oft nach einer Woche. Und trotzdem haben wir immer wieder Klinikpersonal, das sich ansteckt. Und die Aussage, dass es ganz wichtig ist, bei der Pflege von Covid-19-Patienten mit Schutzmaterial ausgerüstet zu sein Œ wie passt das zusammen?\nDas passt insofern zusammen, als diese Untersuchungen, auf die ich mich da beziehe, Untersuchungen von Übertragungspaaren vor allem in Familien sind. Also in der normalen Umgebung, nicht im Krankenhaus. Das bedeutet, wenn man eine exklusive Studie an Krankenhauspersonal machen würde, dann würde das vielleicht noch mal etwas anders aussehen Œ dazu werde ich gleich noch mal etwas sagen. Also diese Studie, die ich da besprochen habe Œ und das ist nicht nur eine Studie, sondern da gibt es noch ein oder zwei weitere Studien, die das auch komplett bestätigen, die sagen, dass um die 44 Prozent des Übertragungsgeschehens vor dem Symptombeginn passiert und dass die höchste Wahrscheinlichkeit einer Übertragung am Tag vor Symptombeginn liegt, dass vier Tage nach Symptombeginn das allermeiste an Übertragungsgeschehen schon vorbei ist und dass es praktisch eine Woche nach Symptombeginn ganz vorbei ist. Ich sage hier bewusst keine Zahlen dazu. Das sind Modellrechnungen, bei denen Wahrscheinlichkeitsfunktionen berechnet werden und wo wir nicht sagen können, das sind Messwerte, sondern das sind eben Anhaltsgrößen. Aber das ist tatsächlich eine Abbildung der Realität, basierend auf der Analyse der Realität von vielen Übertragungspaaren Œ das sind Übertragungspaare in der normalen Umgebung, nicht im Krankenhaus. SCHUTZ FÜR KRANKENHAUSPERSONALJetzt noch mal zum Krankenhaus: Da ist es im Moment aus verschiedenen Gründen eine offene Diskussion, ob zum Beispiel ein intubierter Patient infektiös ist, ob der am Anfang der Intubation Œ das tritt häufig nach einer guten Woche auf, dass jemand dann so schlecht wird, dass er intubiert werden muss Œ ob er zu diesem Zeitpunkt infektiös ist, ob er nach ein paar Tagen oder am Ende der Beatmungsphase noch infektiös ist. Da kommen in der klinischen Praxis neue Fragen auf, weil beispielsweise das Entwöhnen vom Beatmungsgerät häufig auf Stationen gemacht werden könnte, die nicht im Kern der Intensivstation liegen. Also wo nicht ständig geschaut wird, wo nicht ständig Komplikationen beim Patienten mehr auftreten, sondern wo man weiß, der Patient hat es überstanden. Jetzt muss man den noch abgewöhnen von der Atmung. Das ist ein separates intensivmedizinisches Problem. Wenn man wüsste, dass die Patienten in dieser späten Phase nicht mehr infektiös sind, dann könnte man das auf speziellen Abgewöhnungs- also Weaning-Stationen machen. Und das sieht durchaus so aus. Wir sind gerade dabei, auch an solchen Patienten noch mal Untersuchungen zu machen. Im Gegensatz dazu steht wahrscheinlich dieser Zeitpunkt, bei dem ein Patient gerade intubiert wird, am Anfang das schwereren Verlaufs, wo also ein Patient gerade auf die Intensivstation kommt, das ist so am Ende der ersten Woche. Dort besteht bei der Intubation für einen Moment eine direktere Verbindung zu den tiefen Atemwegen, wo sich das Virus wirklich stark vermehrt. Wir glauben, dass bei dieser medizinischen Prozedur der Intubation zum Beispiel ein besonderes Risiko für medizinisches Personal besteht, sodass man sich im Krankenhaus speziell separat noch mal schützen muss. Das ist auch die Diskussion, die wir immer wieder führen, dass die Expositionssituation für medizinisches Personal im Krankenhaus eine spezielle ist und dass dort deswegen spezielle Atemmasken verwendet werden müssen, die aber in der normalen Situation draußen nicht",
  "2": "verwendet werden sollen Œ  wegen einer Vermeidung von Marktkonkurrenz zum einen, aber auch weil diese höheren Schutzstufen wie zum Beispiel FFP2- und 3-Masken so auch gar nicht zu kaufen sind.\nUnter all den allgemeinen Veröffentlichungen in Zeitungen, Onlinemedien und immer wieder in wissenschaftlichen Untersuchungen geht es oft um Langzeitschäden an der Lunge. Was macht das Virus in der Lunge für die Zeit danach, aber möglicherweise auch nicht nur da. Da gibt es zum Beispiel Berichte aus Innsbruck zu Folgeschäden an der Lunge. Von Lungenembolien ist die Rede, aber auch von neurologischen Auffälligkeiten. In —Scienceﬁ wird auch über die Niere zum Beispiel gesprochen. Untersucht die Forschung solche Fälle schon systematisch? Haben Sie da Einblick? Oder sind es bis jetzt noch reine Fallschilderungen, die ängstlich machen können, aber noch nicht richtig greifbar sind?\nNein, es gibt klinische Beobachtungsstudien, gerade auch jetzt. Was Sie jetzt besprechen, sind eher kompliziertere Verläufe. Da beobachtet man so etwas zuerst. Dann fragt man sich, ist es eigentlich auch bei normalen Verläufen so? Die Geschichte mit den Blutgerinnungsstörungen, die zu kleinen Arealen führen von Lungenembolie, das ist zunächst eine Beobachtung aus der Intensivmedizin. Es gibt jetzt Beobachtungsstudien, nicht nur an einem Ort, sondern an vielen Orten, wo gerade untersucht wird, wie stark das zum Tragen kommt. Das führt zu einer Schädigung des Lungenstrombettes, aber des Lungengewebes überhaupt und einer wahrscheinlich nachhaltigeren Schädigung des Gasaustausches. Man muss sich dann fragen, ob es dort bestimmte Narbenbildungen, Fibrosen in der Lunge gibt. Das wird jetzt weiter untersucht werden. So ist es auch bei neurologischen Erkrankungen. Es gibt Hinweise, dass dieses Virus Enzephalitis machen kann, also eine Hirnparenchym-Entzündung, also eine Hirngewebe-Entzündung. WAS MACHT DAS VIRUS IM GEHIRN?Aus diesen Anfangsbeobachtungen heraus fragt man sich auch, welche neurologischen Phänomene es sonst noch gibt. Beispielsweise dieser sehr häufig berichtete Ausfall des Geruchssinns, das ist auch eine neurologische Schädigung. Der Riechkolben, der oben an der Nase ankommt, ist ein Teil des zentralen Nervensystems. Das ist im Prinzip der Ausläufer des Riechnervs. Und das gehört zum Gehirn. Da haben wir eine direkte Verbindung zwischen dem Gehirn und der Außenumgebung. Da gibt es anatomische Gegebenheiten, die verhindern, dass Krankheitserreger da reinkommen. Aber so ein Virus verbreitet sich innerhalb der zellulären Substanz. Da gibt es auch bei anderen Viren Daten und Erfahrungen. Zum Beispiel bei Influenza, auch beim Tollwutvirus, wo man vermuten oder sogar wissen kann, dass diese Viren über diesen Weg ins Hirn kommen können. Man fragt sich jetzt sowohl in der klinischen Beobachtung als auch zum Beispiel im Rahmen von pathologischen Sektionen als auch im Bereich von Tierversuchen, was es damit auf sich hat. Kann das Virus vielleicht über diesen Weg auch dorthin gelangen?\nEs müssen sich aber, zumindest Stand jetzt, nicht all die große Sorgen machen, die einen leichten Verlauf haben und zwischendurch mal eine Weile nichts gerochen und geschmeckt haben. Die müssen sich nicht Gedanken um ihr Gehirn machen, oder?\nNein, ich denke, dass das Virus da schon in den meisten Fällen nicht weitergeht. Das sind Beobachtungen, die man an seltenen Fällen macht und dann versucht zu generalisieren. Man sieht was Seltenes und dann fragt man sich, gibt es das vielleicht in ganz milder Form, aber auch häufiger, das ist immer eine Hypothesen-Stellung bei solchen klinischen Beobachtungsstudien. Aber es ist bekanntermaßen nicht so, dass Personen, die diese Erkrankung überstanden haben, das sind ja zum Glück auch schon ganz schön viele, da bestimmte Folgeerscheinungen haben. Was schon bekannt ist, dass dieser Geruchsausfall durchaus einige Wochen bleiben kann. Aber es ist auch bekannt, dass der wieder weggeht.\nStichwort Maßnahmen, das große Thema für die meisten, das große gesellschaftliche und politische Thema. Zumindest wenn man sich in der Großstadt umschaut und mit Menschen spricht, dann verstärkt sich der Eindruck, dass doch stellenweise so eine Haltung einkehrt nach dem Motto: Wir reißen uns jetzt noch ein bisschen zusammen. Aber im Prinzip ist jetzt schon das Gröbste überstanden. Wann machen endlich die Kitas wieder auf? Sie haben für uns mal auf Zahlen aus Großbritannien geblickt, einerseits nackte Zahlen, statistische Zahlen und andererseits auch nach Frankreich, wo es eine neue Modellrechnung gibt. Die sprechen eine ganz andere Sprache. Vielleicht zunächst mal zu den greifbaren registrierten Zahlen aus England. Dort kam der Lockdown am 23. März, vor gut vier Wochen, und das Office for National Statistics, ungefähr das, was bei uns das Statistische Bundesamt ist, meldet aus der ersten vollen Aprilwoche eine drastische Totenzahl. Eine Zahl, die seit 20 Jahren zu dieser Jahreszeit nicht mehr so hoch gelegen hat. Reden wir hier in England von dem, was bei richtig schweren pandemischen Grippewellen die alarmierende Messgröße ist, die Übersterblichkeit?\nJa, genau. Wir fangen jetzt so langsam an, dass wir die Übersterblichkeit sehen können. Es ist in den letzten",
  "3": "Wochen viel das Argument gemacht worden, dass das alles so harmlos ist mit diesem neuen Virus, denn man sieht noch gar keine Übersterblichkeit. Und dann wurde immer der Grippe-Vergleich angestellt. Dann wurde gesagt, 2017 gab es so eine schwere Grippe-Epidemie mit 25.000 oder 30.000 Toten. Bei diesem Virus ist das ja gar nicht zu sehen, wir sind immer noch unter 6000 Toten. Das ist immer ein hinkender Vergleich, weil man da zwei verschiedene Dinge vergleicht. In der Influenzasaison wird die Übersterblichkeit ermittelt. Das heißt, man schaut, wie viele Menschen normalerweise im Jahresdurchschnitt sterben. Dann nimmt man speziell dieses Zeitfenster, in dem man weiß, dass die Influenza in der Bevölkerung zirkuliert, und ermittelt da auch die Zahl der Verstorbenen. Dann subtrahiert man und die Differenz ist die Übersterblichkeit. Die schreibt man der Influenza zu. Das sind direkte Viruseffekte, direkte Todesfälle durch das Virus, das sind aber auch nicht bekannte Todesfälle durch das Virus. Das sind häufig auch Personen, die sind zu Hause gestorben. Die waren in vielen Fällen schon vorher krank. Die waren vielleicht bettlägerig und so weiter. Und die sind einfach in der Zeit gestorben. Aber wenn man zählt, wie viele Todesfälle von dieser Art stattfinden, dass jemand, der alt ist und zu Hause vielleicht gepflegt wird, stirbt, dann sind das deutlich mehr in Influenzasaison. Dann muss man wissen, jemand, der alt ist und bettlägerig, wo die Lunge nicht gut belüftet ist, wenn der sich eine Influenzainfektion holt, dann kann das ganz schnell gehen. Das kann auch so schnell gehen, dass man gar nicht merkt, dass der eigentlich eine akute Viruserkrankung hat. Selbst die dann folgende Lungenentzündung, die bakteriell ist, die kann unbemerkt laufen. Gerade bei sehr alten Patienten kann so was auch ohne großes Fieber gehen, ohne dass Pflegekräfte das merken oder Familienangehörige es so richtig merken. Solche Fälle werden da auch alle miterfasst. Da hat man nicht die Auffassung, das ist eine akute Virusinfektion gewesen, jetzt machen wir mal einen Test, dann wissen wir, das ist eine Influenza. So läuft es in Wirklichkeit nicht. Dann sind noch die Fälle dabei, die so laufen wie bei dem neuen Virus, wo man sieht, das ist ein akutes Geschehen. Da machen wir einen Test und da wissen wir, das ist Influenza. Und offenbar ist der Patient daran gestorben, vielleicht sogar auf der Intensivstation. Aber da muss man dazusagen, wenn man so zählen will, dann zählen wir in der Influenzasaison im Bereich von ein paar Hundert in Deutschland oder vielleicht etwas über 1000 oder 2000 maximal, wirklich maximal. Und das über die ganze Influenzasaison verteilt. Also mal ganz grob gedacht zwischen Weihnachten und ein paar Wochen nach Karneval. Wir sind ja jetzt auch in einer anderen Jahreszeit. Es gibt diese Aufstellung, die Sie genannt haben, das ist das englische Amt für Statistik. Ich habe heute Morgen noch eine andere gefunden, die ist vielleicht auch für Hörer noch interessanter anzuschauen, weil die noch mehr Länder betrachtet, die ist in der —New York Timesﬁ erschienen. Es gibt in der Zeitung —The Economistﬁ eine ähnliche Untersuchung oder Auswertung über mehrere Länder. Ich würde vorschlagen, wir stellen den Link der —New York Timesﬁ auch in unsere Referenzen rein, weil die —New York Timesﬁ im Moment alle Coronavirus-Berichterstattung freistellt. Das heißt, jeder kann da ran ohne Abonnement. Dann kann man sich das mal anschauen. Da sieht man schöne Grafiken, die zeigen, wie über den Jahresverlauf die Sterblichkeit in vielen Ländern ist, da ist auch England dabei, damit hatten wir ja angefangen, aber auch Spanien, Frankreich, Holland, Belgien, Schweden, Indonesien ist auch dabei und die Türkei. Da ist es Istanbul und auch in Indonesien ist es nur Jakarta, die Hauptstadt. Weil in vielen Ländern so genau gar nicht erfasst wird, wie die Sterblichkeit ist.Aber hier sieht man jetzt sehr gut, wie sich die Sterblichkeit über den Jahresverlauf entwickelt. Das sind zum Teil auch mehrjährige Durchschnitte. Und wie dann plötzlich die Sterblichkeit in diesem Jahr hochschießt, und zwar wirklich steil, sodass man sieht, es ist ein sehr deutlicher Effekt, der hier eintritt. Also in vielen Ländern findet in diesen jetzigen Wochen eine Verdoppelung der momentanen Sterblichkeit statt. Und alle diese Kurven weisen nach oben. Das heißt, wenn das so weiterlaufen würde, das tut es zum Glück nicht, denn alle diese Länder sind in starke soziale Distanzierungsmaßnahmen eingetreten. Wir sehen im Moment praktisch keinen freilaufenden Ausbruch von SARS-2. Das müssen wir uns auch klarmachen. Fast alle Länder der Welt, die Daten erfassen, die an ein normales Nachrichtensystem angeschlossen sind, haben Distanzierungsmaßnahmen bis hin zu drastischen Maßnahmen eingeführt. Aber selbst unter diesen Distanzierungsmaßnahmen sehen wir hier, und das ist in vielen Ländern die anlaufende Phase, wo diese Distanzierungsmaßnahmen gerade in Kraft treten, wie steil das nach oben geht. Wir können nur hoffen, dass sich das jetzt nicht noch über lange Zeit weiter fortsetzt. DEUTSCHLAND HAT EINEN VORSPRUNG, ABER–Wir sind in Deutschland in einer ganz besonders guten Situation, weil wir mit diesen Distanzierungsmaßnahmen so früh angefangen haben. Wir müssen uns einfach klarmachen, die Politik braucht zwei Kriterien, um Distanzierungsmaßnahmen einzuführen. Erstens müssen bestimmte Bilder sichtbar sein, die zeigen, wie ernst die Lage ist, also die Überforderung der Intensivmedizin. Das findet häufig in Form von Fernsehbildern statt, wo man sich einfach denkt: Ganz klar, das wollen wir bei uns nicht haben, diese Situation. Und dann ein zweiter Eindruck: Das Problem ist jetzt auch bei uns im Land schon angekommen. Das Virus ist bei uns, das wird nicht nur eingeschleppt. Wir können hier nicht durch Grenzschließungen was machen, sondern wir",
  "4": "haben das schon im Land. In vielen Ländern war der erste Eindruck, den Politiker darüber hatten, dass man das schon ernsthaft im Land hat, dadurch, dass schon Todesfälle da waren. Und plötzlich werden es immer mehr Todesfälle. Und jetzt so langsam muss man es ernst nehmen. Nur, diese Todesfälle haben eine Verzögerung von einem Monat gegenüber den Infektionen.Es dauert, bis man stirbt. Man muss sich infizieren, dann ist man erst mal ein bisschen krank, dann wird man schwerer krank. Dann auf der Intensivstation kriegt man nicht mehr die Kurve, dann ist man nach einem Monat verstorben. Dieser Eindruck, wir haben Verstorbene an diesem Virus, das war in vielen Ländern eigentlich das erste Anzeichen. Da hatte man aber schon einen Monat verpasst. In Deutschland haben wir diesen Monat nicht verpasst, weil wir so früh und so breit mit der Diagnostik begonnen haben. Wir haben in Berlin im Januar angefangen, das einzuführen. Wir hatten Ende Januar alle Unikliniken so weit, dass sie das konnten, hier über den Kollegenkreis der Uniklinik Labore und dann aber auch ganz schnell die niedergelassenen Labore. Die haben schnell mitgezogen und waren dann die treibende Kraft. Deutschland war Mitte Februar vollkommen in der Lage, das weitflächig zu diagnostizieren und hat über den März noch mal ganz stark die Kapazität weiter erhöht. So kam es, dass wir in der Zeit nach Karneval nicht nur gesehen haben, es gibt importierte Fälle. Da gab es damals einen Fall in Baden-Württemberg. Da können wir uns noch alle gut daran erinnern, aus Italien importiert. Sondern wir hatten in derselben Woche auch die Detektion bei uns im Land, und zwar zum Teil in Form von Zufallsbefunden. Ich kann mich noch sehr gut daran erinnern. Ein Kollege aus Baden-Württemberg rief mich an und sagte: —Wir haben übrigens nicht nur diesen einen importierten Fall, sondern weil unsere Labore das können, haben wir an vielen verschiedenen Stellen einfach mal angefangen, parallel zur Influenzatestung im Labor einen SARS-2-Test mitlaufen zu lassen. Und wir haben plötzlich bei den ersten drei Patienten einen dabei, den man als Zufallsbefund in der Influenzatestung im eigenen Land hatte. Der nichts mit dem eingeschleppten Fall und der daraus folgenden Übertragungskette zu tun hatte.ﬁ Dadurch entsteht ein ganz anderer Eindruck, wenn man plötzlich merkt, das zirkuliert hier schon bei uns im Land. Das hat denselben Informationswert wie in anderen Ländern, Italien, England, Frankreich der Eindruck: Wir haben auf einmal Verstorbene. Das ist dieselbe Information. Deswegen haben wir in Deutschland diesen Monat Vorsprung. Deswegen muss ich sagen, bedauere ich es, in diesen Tagen so sehr, zu sehen, dass wir gerade dabei sind, diesen Vorsprung hier in Deutschland vielleicht komplett zu verspielen. Wenn wir schauen, wo wir stehen in der in der Entwicklung unseres Ausbruchs Œ da gibt es auch eine statistische Veröffentlichung Œ gehören wir zu den besten Ländern weltweit. Wir gehören zu den ganz wenigen Ländern weltweit, bei denen die Zahlen wirklich gerade rückläufig sind. Wir sind unter diesen Ländern das Land mit der größten Bevölkerungszahl und mit der klarsten Nachrichtenlage. Im Prinzip fast so eine Kombination großes Land und transparentes Land an der einsamen, absoluten Spitze dieser Statistik. Und jetzt plötzlich sehen wir diese Geschichten von Einkaufsmalls, die im Ganzen wieder frequentiert werden, wo die ganze Einkaufsmall wieder voller Leute ist. Warum? Weil jedes einzelne kleine Ladengeschäft unter 800 Quadratmeter Fläche hat und geöffnet wird. Man muss sich da schon mal fragen, ob das alles wirklich sinnvoll ist. Da muss ich ausnahmsweise mal auch ein bisschen Meinung bekunden hier in diesem Podcast. \nNoch einmal kurz auf die Totenzahlen aus den anderen Ländern geblickt. Die Zahlen aus England etwa sprechen auch die Sprache, dass sie sagen, es geht bei Weitem nicht mehr nur um Tote über 70, was dramatisch genug ist. Kann man da schon ablesen, dass die Letalität sozusagen ein bisschen in die unteren Altersgruppen runterrutscht, wenn es dramatische Verläufe gibt?\nJa, natürlich. Es ist kein reines Geschehen bei Personen über 80, wie das manchmal auch die Auffassung ist, sondern natürlich sieht man auch Fälle, die in jüngeren Altersgruppen versterben.\nWenn wir jetzt den Blick nach vorn richten, genau vor dem Hintergrund, den wir gerade besprochen haben und uns fragen: Wie geht es weiter? Da gibt es eine Modellierungsstudie aus Frankreich, die abschätzt, was eine Lockerung der Maßnahmen mit sich bringen würde. Am 17. März, noch mal zur Erinnerung, da gab es den Lockdown in Frankreich. Und bis jetzt sagt man, am 11. Mai sollen die Maßnahmen dort planmäßig zurückgefahren werden. Die Reproduktionszahl in Frankreich R, von der hier schon so oft die Rede war, ist deutlich runtergegangen von 3,3 auf 0,5. Was sagen die Zahlen denn jetzt aus, die da in dieser Studie vorliegen, für die Prognose?\nFür die Prognose ist es eigentlich gar nicht so klar. Es wird eigentlich nur eine Prognose gemacht, wo man am Ende dieser Distanzierungsmaßnahmen, des Lockdowns steht. Es wird projiziert, dass bis dahin 3,7 Millionen oder auch 5,7 Prozent der französischen Bevölkerung infiziert sein werden. Die werden dann entweder eine aktive Infektion haben oder die Infektion in großen Teilen schon durchgemacht haben. Das ist keine Zahl, bei der man von irgendeiner Art von Bevölkerungsimmunität ausgehen kann. Das wird nichts nützen. Die Infektionswelle wird dann in Frankreich wieder anlaufen, wenn es nicht einen ganz starken und bisher nicht zu beobachtenden saisonalen",
  "5": "Effekt gibt. Also wenn es nicht dann so sein sollte Œ in Frankreich ist es ja immer noch deutlich wärmer als bei uns Œ dass vielleicht hoffentlich in den nächsten Monaten die Infektionszahlen auch ein bisschen von selbst eingedämmt werden durch diesen Wärme- und Sommereffekt. Selbst in den Provinzen in Frankreich, in denen besonders viel Infektionstätigkeit ist, Île-de-France und Grand Est, hat man nur 12,3 und 11,8 Prozent von diesem Wert, also von Personen, die das durchgemacht haben werden. Wer da sich nicht so genau daran erinnert: Das sind Gebiete, wo man Patienten, die beatmet waren, mit Intubation und einer mobilen Beatmungsmaschine in Züge gepackt hat und die auf Intensivstationen anderswo im Land transportiert hat. Das war eine wirklich katastrophale Situation. Selbst in diesen Provinzen, wo es diese katastrophale Situation gab, ist am Ende dieses sehr langen Lockdowns nur so wenig Immunität erreicht, 12,3 oder 11,8 Prozent. DURCHSEUCHUNG IST NICHT IN SICHTDas ist eine sehr, sehr renommierte Modelliergruppe hier, die das macht. Also ich glaube sehr stark an diese Zahlen. Übrigens eine Sache hier noch dazugesagt: Diese gesamte Rechnung liefert uns auch gute Sterblichkeitsinformationen. Die können wir vielleicht noch mal besprechen und die auch in den Kontrast setzen. Aber insgesamt muss man sagen, wir können aus dieser Studie ableiten: In einer Situation, wie wir sie bei uns in Deutschland nie gehabt haben, in einer wirklich dramatischen Notfallsituation, selbst da ist Infektionstätigkeit nicht so hoch, dass man etwas erreicht hat, was eine Durchseuchung angeht.\nSie haben es eben schon mal angesprochen. Was sagen diese Zahlen aus Frankreich aus über die Wahrscheinlichkeit, einen schweren Verlauf zu haben oder sogar im Krankenhaus zu sterben?\nJa, hier haben wir einen großen Modellierungsaufwand, der bestimmte Zusatzinformationen von außen noch mit einbezieht. Unter anderem einen Vergleich von Erkrankungsraten bei erkannter Exposition auch auf einem großen Kreuzfahrtschiff. Also solche Daten werden dann parallel vergleichend mitgerechnet und daraus Ableitungen gemacht. \nGenau, so was machen epidemiologische Modellierer. Ich will hier zusammenfassen, was in der Studie unterm Strich da steht. Was man sagen kann, ist, dass 2,6 Prozent der Infizierten ins Krankenhaus müssen. Nur mal so von der Vorstellung her. Das ist übrigens alles ohne Seniorenwohnheime gerechnet. Das muss man unbedingt dazusagen. Die Seniorenwohnheime sind eine separate Situation. Darüber können wir gleich noch mal kurz sprechen. Aber in der normalen Bevölkerung, nicht in Seniorenwohnheimen, müssen 2,6 Prozent der Infizierten ins Krankenhaus. Wir haben jetzt hier eine wirklich gut projizierte Zahl für die Infektionssterblichkeit. Das heißt nicht Fallsterblichkeit, nicht diejenigen, die erkannt worden sind. Und viele sind nicht erkannt worden, die bilden die Dunkelziffer, sodass die Sterblichkeit immer viel höher aussieht. Sondern hier wirklich die Auffassung, wer sich infiziert, wie hoch ist dann das Risiko oder wie viele von denen sterben? Das sind hier 0,53 Prozent Infektionssterblichkeit. Das entspricht dem Schätzbereich, mit dem auch für Deutschland viele epidemiologische Modellierungen, angestellt wurden. Da lag der Schätzbereich immer je nach Studie auch um einen halben Prozentwert. Ich hatte immer mal gesagt in der Öffentlichkeit 0,3 bis 0,7. Neil Ferguson hatte mal mit 0,6, mal 0,7, mal 0,9 Prozent gerechnet, je nach Bevölkerung, für die er modelliert. Auch andere epidemiologische Modellierer gehen von solchen Infektionssterblichkeiten aus. Und hier findet man das jetzt auch wieder: 0,53 Prozent. Bei den über 80-Jährigen ist die Infektionssterblichkeit 8,3 Prozent. Und zwar ohne diejenigen, die in Seniorenwohnheimen wohnen. Das wurde hier rausgelassen, weil in den Seniorenwohnheimen solche schweren Ausbrüche passieren.\nSie sagten schon, das ist vergleichsweise übertragbar auf Deutschland. Und wenn wir dann genau diese Pflegeheimkomponente in den Blick nehmen, was würde uns das dann sagen?\nWir haben in Deutschland jetzt auch Informationen bekommen darüber, dass Pflegeheime sehr stark schon betroffen sind. Man sieht das so langsam auch an der Statistik der Fälle und der Verstorbenen in Deutschland. Also wir hatten in Deutschland ein außergewöhnlich junges Altersmittel. Aber jetzt haben wir zusätzlich zu einem Gipfel um die 50 Jahre, das ist das derzeitige Medianalter, noch einen weiteren Gipfel im Bereich der älteren Bevölkerung. Das wird dazu führen, das sieht man jetzt schon, dass sich die Fallsterblichkeit in Deutschland erhöhen wird, auch offiziell in der Statistik. Aber dennoch haben wir in Deutschland im Moment unglaublich viel erreicht. Wir haben es geschafft über diesen sehr milden Lockdown, den wir in Deutschland hatten, das darf man nicht vergessen, das waren wirklich milde Maßnahmen. Jeder durfte rausgehen, Familien durften rausgehen. In Frankreich hatten wir tatsächlich das Verbot, die Wohnung zu verlassen.",
  "6": "So wie in Italien und Spanien auch. \nJa, genau. Das müssen wir uns ja klarmachen. Wir haben es geschafft in Deutschland durch einen so milden Lockdown so viel zu erreichen, weil wir so früh angefangen haben, weil wir wegen der Diagnostik unseren Ausbruch so früh bemerkt haben. Allein deswegen kam auch die Überlegung zustande, zum Beispiel in dem Positionspapier der Helmholtz-Gemeinschaft, dass es möglich ist, in Deutschland tatsächlich den Ausbruch fast auszulöschen. Also dass man in einen Bereich kommt von einer Reproduktionsziffer um die 0,2. Wenn man nur wenige Wochen noch weiter die jetzigen Maßnahmen, also den bis letzte Woche gültigen milden Lockdown weiter fortgesetzt hätte. Da hat sich die Politik dagegen entschieden.\nAlso die Geschäfte geschlossen zu lassen. \nGenau, die Geschäfte. Diese Lockerungen, die kommen, die können wir jetzt nicht bewerten. Ich glaube, von der Politik ist das sehr gut gemeint gewesen insgesamt. Ich kann an dem, was jetzt an den Lockerungen veröffentlicht ist, schon erkennen, dass man sehr gut ins Detail geschaut hat und das Vorhaben hatte, die Neuinfektionen auch weiterhin stark zu begrenzen. Wir haben das in den Reden der Kanzlerin noch mal gehört. Die auch sehr stark betont hat, dass man das weiter ernst nehmen muss und die davon ausgeht, dass dann, wenn man das ernst nimmt, der Rahmen, der vorgegeben ist, auch dazu geeignet ist, weiter für eine starke Eindämmung der Infektionszahlen zu sorgen. Ob man da wirklich sagt, wir müssen auf 0,2 oder wir müssen R immer unter eins halten. Ich habe das Gefühl, da gibt es im Moment fast eine kleine Lagerbildung. Zumindest ist das meine persönliche Auffassung. Ich glaube, wir müssen vor allem darauf achten, dass wir unter eins bleiben, aber dass uns das nicht entgleitet, das ist jetzt sehr wichtig. Wir sind in einem sehr fragilen Bereich. Das Robert Koch-Institut hat gestern, ich habe heute die Zahlen noch nicht gesehen, aber gestern die Zahl war schon wieder bei 0,9. Man muss sich klarmachen, es gibt bestimmte Einflüsse, die kann das Robert Koch-Institut nicht einfach mal so aus dem Bauch raus schätzen. Zum Beispiel wissen wir alle, dass über die Ostertage über so ein langes verlängertes Wochenende eine Meldelücke entstanden ist. Da kann man Projektionen machen. Da kann man überlegen, okay, jedes Wochenende haben wir eine Meldelücke. Jetzt rechnen wir das noch wieder zurück und rechnen das mit drauf. Aber irgendwo sind diese Schätzmöglichkeiten auch nicht mehr benutzbar. Irgendwann kann man nicht mehr was schätzen, was aber doch zutage tritt. Nur mal als Beispiel gedacht, wenn ich am Osterwochenende krank geworden bin und es war nicht so schlimm. Ich hatte zwar Fieber und das Fieber ist dann aber vielleicht nicht mehr schlimmer geworden. Viele Personen werden dann doch nicht zum Arzt gegangen sein und werden unter dem Eindruck, es ist immer noch Wochenende, einfach zu Hause geblieben sein. Und die werden jetzt nie erfasst. Die werden auch nicht gegenkorrigiert, aber die sind dennoch da. Vielleicht sind die auch der Ursprung einer neuen kleinen Infektionskette gewesen. Solche Effekte kann man nicht mitteln und mit reinrechnen. MASSNAHMEN ERNST NEHMENDann haben wir zusätzlich gerade diese vielen relativ freien Interpretationen von allen Seiten der Gesellschaft, die plötzlich kommen und die zumindest nachdem, wie ich die bisherigen Lockerungen verstehe, von der Politik eigentlich so vielleicht auch nicht intendiert waren, also von allen Seiten kommen jetzt Anfragen. Ich sehe das ja, weil ich leider einfach manchmal so ein bisschen als Projektionsfigur benutzt werde. Und viele denken, sie können mal eine E-Mail schreiben. Und dann nehme ich dazu mal Stellung und gebe meinen Freibrief oder schreibe irgendetwas. Das mache ich natürlich nicht. Das ist nicht meine Aufgabe und auch nicht meine Kompetenz. Aber ich sehe daran, wie viel Fantasie in allen Bereichen der Wirtschaft entsteht, wie man durch komische Handlungsregularien, die man sich selber auferlegt Œ mit Masken oder Händewaschen und so weiter Œ Situationen beeinflussen will, wo man offensichtlich sagen muss: Nein, das geht einfach nicht. Das nützt nichts, wenn man sich da ab und zu mal die Hände wäscht. Oder wenn man manchmal eine Maske aufsetzt. Es ist eine Situation, das ist eine Massenansammlungen von Menschen. Das kann man nicht machen, wenn man will, dass die R in Deutschland nicht wieder über eins kommt. Ich würde mich bei diesen vielen Einzelauslegungen dieser Maßnahme nicht wundern, wenn wir über den Mai und Ende Juni hinein plötzlich in eine Situation kommen, die wir nicht mehr kontrollieren können, wenn wir nicht aufpassen. Denn es ist einfach so, dass sich im Hintergrund des Lockdowns die Grundvoraussetzungen der Epidemie verändert haben. Das haben wir auch schon mal gesagt. Aber wenn man die Maßnahmen komplett lockert oder wenn alle anfangen, sich die eigenen Interpretationsspielräume auszulegen, ganz frei, dann starten an vielen Orten in Deutschland plötzlich neue Infektionsketten und nicht nur an einigen Ecken von Berlin, Hamburg, Baden-Württemberg, Nordrhein-Westfalen und anderen Hochprävalenzgebieten, wo am Anfang was eingeschleppt wurde. Also viel mehr Startpunkte von Infektionsketten. Und dann ein gravierender Effekt, das zunehmende Diffundieren in ältere Bevölkerungskohorten und dort das Auslösen von höheren Todesraten pro Infektion.\nEin großes Thema für alle bei der Frage —Wie geht es weiter?ﬁ ist natürlich auch die Frage: Was passiert,",
  "7": "wenn das Virus sich verändert? Wir haben in einer frühen Folge, in Folge acht, über Mutationen gesprochen. Das war am 6. März. Damals haben Sie uns gesagt, Viren mutieren immer. Das taten sie auch damals schon. Aber bisher hatten wir keine Hinweise darauf, dass sich dadurch die Eigenschaften des Virus verändert. Die Art, wie es übertragen wird, zum Beispiel. Nun gibt es neue Erkenntnisse aus China, aus einer vorveröffentlichten Studie von Autoren aus Hangzhou und Yichang, die elf Patienten aus der frühen Ausbruchszeit in China in den Blick genommen haben. Wenn wir einsteigen in diese Studie, was für Hinweise gibt sie uns im Blick auf die Veränderung des Virus?\nJa, diese Studie ist leider schon in sozialen Medien sehr stark besprochen worden. Die hat international viel Aufmerksamkeit erregt. Das ist wieder eine nicht begutachtete Studie im Preprintbereich. Wir sollten die besprechen, weil die gerade auch bei Personen, die sich nicht gut auskennen mit Virologie und mit der Untersuchung von Viren, bestimmte Schlüsse ausgelöst hat, die wirklich nicht haltbar sind. Grundsätzlich ist das der weitere Studienbereich der Phänotyp-Charakterisierung. Also wir können Viren sequenzieren und kriegen das Genom und können einen Stammbaum aufstellen und können sagen, welches Virus ist mit welchem verwandt. Aber das sagt uns nichts darüber aus, wie gefährlich diese unterschiedlichen Viren sind. Dazu müssen wir im Labor Untersuchungen machen. Die einfachste Möglichkeit, Viren hinsichtlich ihrer Gefährlichkeit zu vergleichen, ist, sie einfach in Zellkulturen wachsen zu lassen und zu gucken, welches Virus wächst schneller? Dann ist es aber so, dass man noch andere Untersuchungen machen muss. Zum Beispiel kann man in der Zellkultur bestimmte Untersuchungen zur Immunabwehr auf zellulärer Ebene direkt untersuchen. Unsere Zellen haben alle ein kleines Immunsystem. Da kann man direkte Eingriffe in die Zellkulturen unternehmen, um zu sehen, ob ein Virus zum Beispiel etwas mitbringt, um sich gegen diese zelleigene Immunität zu verteidigen. Alle Viren müssen so was mitbringen und die Werkzeuge, die die Viren haben, die evolvieren Œ und manchmal kann man an Zellkulturen sehen, dass so ein Virus zum Beispiel gegen dieses angeborene Immunsystem der Zelle plötzlich mehr unternehmen kann. Da würde man den Schluss ziehen, dass das ein Hinweis auf eine Evolution hin zu höherer Virulenz von einem Virus ist. STUDIE ZUR MUTATION DES VIRUSUltimativ muss man sagen, da muss man auch komplexere Zellkultursysteme benutzen, wie zum Beispiel Modelle der humanen Lunge. Da gibt es Labormodelle, wo man zum Beispiel Lungenstücke infiziert, die explantiert wurden im Rahmen von Krebsoperationen bei Patienten. Oder dass man im Labor eine künstliche Lungenschleimhaut herstellt. Und dann ultimativ auch Tierversuche. Dass man schaut, diese Viren, wenn man die in einem Tiermodell gegeneinanderhält, sind die unterschiedlich? Diese Studie hat nur die erste anfängliche Untersuchungsstufe bearbeitet, das vergleichende Wachstum in einer einfachen Zellkultur. Was hier verglichen wurde, waren Virusisolate, die jeweils eine Verbindung zu Wuhan hatten. Die kamen aus Patienten, die vorher in Wuhan gewesen waren oder indirekten Kontakt nach Wuhan hatten. Die wurden in einer relativ frühen Phase gesammelt, am 22.01. bis 04.02. Und man hat schon eine Diversität, also die Virusisolate, die hier untersucht wurden, die decken einen großen Teil des heute bekannten Virusstammbaums ab. Das ist das Interessante an der Studie. Die Autoren sprechen von Gründermutationen, die zu beobachten sind. Also man sieht bestimmte Mutationen in diesen Virusgenomen, die am Fuß von großen Ästen des heutigen Stammbaums stehen. Die man also wiederfindet in Abteilungen des Stammbaums, wie wir ihn heute kennen. Das macht das repräsentativ. Aber man darf sich nichts vormachen. Auf jedem dieser Abschnitte des Stammbaums hat es danach weitere Evolution gegeben. Das ist nicht das Bild der Viren, wie wir sie heute haben, sondern wie es damals war. Das ist aber nicht bewusst so repräsentativ ausgewählt worden, sondern das ist deswegen zustande gekommen, weil diese Viren direkt aus Wuhan kommen. Da war zu der Zeit nun mal die Gründerpopulation aller Viren vorhanden, in der Zeit in der Stadt. Jetzt hat man die Viren in Zellkultur isoliert und diese Virusisolate dann vergleichend replizieren lassen und hat mit der PCR, das ist ein Test, mit dem wir eigentlich im Hals des Patienten nach Virus schauen, jetzt in Zellkulturen nach Virus geschaut. Das kann man natürlich machen. Da kann man auch quantitativ nachschauen. Man sieht nicht nur, ob Virus sich vermehrt, sondern wie viel Virus sich vermehrt. Und der Unterschied, den man gefunden hat, ist bis zu 270-fach. Das eine Virus wächst also 270-fach mehr als einige der anderen Viren. \nDas klingt bedrohlich.\nDas klingt bedrohlich und genauso ist das kommuniziert worden. Siehe da: Man sieht jetzt schon, die Viren sind unterschiedlich gefährlich. Das gefährlichste Virus wächst 270-fach mehr. Das wird dann getwittert und findet Eingang in kurze Nachrichtenartikel, die häufig nicht unbedingt von Wissenschaftsjournalisten geschrieben werden, die sich das genauer angucken und auch einen Experten fragen, sondern so allgemein wiedergegeben werden in kurzen Pressemitteilungen. Das ist eine Situation, die etwas schwierig ist, denn man muss das bewerten. Normalerweise dringt solche Wissenschaftsinformation an die Öffentlichkeit, nachdem andere Wissenschaftler das angeschaut haben im Peer-Review-Verfahren und da es ist sehr normal. Ich bin häufig involviert, solche Artikel anzuschauen,",
  "8": "und zwar sowohl als Gutachter als auch als Editor. Das heißt, ich sehe diese Zusendungen von der ersten Minute an und als Editor hat man manchmal sogar die Entscheidung, dass man sagt, das schicken wir gar nicht erst zur Begutachtung raus. Da lassen wir gar nicht erst einen Wissenschaftler draufschauen, weil ich das selber bei einem Querlesen sehe. Das ist das hier nicht passiert. Da müssen wir erst mal anschauen, was heißt das, dass ein Virus in einer Zellkultur 270-fach stärker repliziert als ein anderes? Da muss man immer sagen: Es kommt darauf an, zu welchem Zeitpunkt man schaut. Aber am Ende der Replikation geht das ziemlich auseinander. Da kann man nicht sagen, man muss in der exponentiellen Zuwachsphase schauen, das ist hier nur eingeschränkt gemacht worden in der Studie. Es gibt zwar statistische Erhebungen auch dazu, aber dieser Wert 270-fach, der kommt nicht daher, sondern der kommt aus einer Endphase, wo große Streuung auftritt. Das ist das eine Interpretationsproblem. Das andere Interpretationsproblem ist, was ist der Ausgangszustand? Also heißt das jetzt, dass in der Evolution wirklich ein Virus entstanden ist, das 270-mal besser repliziert als der Durchschnitt oder als das normale Virus? Man weiß gar nicht, was das normale Virus überhaupt ist. Wenn man sich das genauer anschaut, sieht man, eigentlich gibt es hier nur eine 270-fache Spreizung. Das heißt aber nicht, dass hier irgendwas schlimmer geworden ist. Es kann auch sein, dass etwas schlechter geworden ist. \nWas heißt schlechter in dem Fall? Aus Sicht des Virus?\nViren kriegen Mutationen und eine Mutation ist rein statistisch betrachtet erst mal immer schlecht für das Virus. Das sehe ich hier aus den Daten auch heraus. Dann gibt es einen anderen großen technischen Fehler. Was wir jetzt besprochen haben, ist ein Interpretationsthema. Wir können es so oder so interpretieren und aus dieser Studie, aus dieser Interpretation, 270-facher Unterschied kann ich überhaupt nichts machen. Man hat in einem Bereich geschaut, wo eh viel streut. Und dann ist mir nicht klar, ob das eine Erhöhung der Replikation ist oder nur eine Spreizung des Replikationsbereichs. Das hier haben wir eher vorliegen. Wir haben eine Spreizung des Bereichs. Mehr können wir nicht sagen.\nWas heißt Spreizung des Bereichs in dem Fall?\nDas heißt, die replizieren nicht alle gleich.\nVermehren sich 270-fach unterschiedlich.\nGenau. Dann kann man noch etwas anderes dazu sagen, und zwar im Rahmen einer exponentiellen Virusvermehrung in Zellkultur ist 270-fach vergleichsweise wenig, denn wir haben hier einen Vermehrungsbereich, also wenn wir rechnen: Was tun wir am Anfang rein in die Zellkultur? Was kommt am Ende raus? Das ist im Bereich von hunderttausendfach. Da muss man bei 270-fach schon genauer hingucken. Dann gibt es noch ein technisches Problem an dieser Studie. Das sieht man nur, wenn man sich auskennt. Die Autoren sagen ein bisschen indirekt versteckt, wie viel Virus sie einsäen, eine bestimmte Virusdosis. Wenn man sich aber die Diagramme in dieser Veröffentlichung anschaut, dann sieht man: Schon die Startdosis, das, was man reingetan hat in die Zellkultur, schwankt zwischen diesen einzelnen Viren um ungefähr einen Faktor 100. Das kann man indirekt sehen an einem bestimmten Parameter in dem Messverfahren, das benutzt wird. Man sieht, das sind keine sauber gemachten Experimente. Man hat eine sehr starke Schwankung der Einsaatdosis, ein typisches Laborproblem. Wenn ein Doktorand mit solchen Daten zu mir kommt, dann sage ich, es ist super, tolles, interessantes Experiment. Aber das muss man alles noch mal machen, weil die Einsaatdosis nie stimmt. Dann geht der Doktorand ein bisschen frustriert aus meinem Büro raus und muss zwei Wochen Arbeit noch mal machen. In Wirklichkeit hat er das eh schon vorher gewusst, dass ich meckern werde. Wenn er das dann noch ein-, zweimal gemacht hat, die Erfahrung, dann kommt er demnächst nicht mehr zu mir. Sondern wenn der sieht, die Dosis stimmt nicht, wird das Experiment in die Tonne getreten und noch mal neu gemacht.\nDas heißt, es sagt im Prinzip gar nichts aus. Also für all die, die das in den sozialen Netzwerken auch gelesen haben und sagen: Oh Gott, das Virus mutiert, es könnte sich verändern. Es könnte seine Eigenschaften verändern und alles schlimmer für uns kommen. Das kann man daraus gar nicht ablesen.\nDiese Studie sagt in diesem Zustand nichts aus. Die werden den Autoren wahrscheinlich die Möglichkeit geben, diese Experimente einfach noch mal neu zu machen. Es gibt heutzutage auch Wissenschaftszeitschriften, die veröffentlichen jeden Mist. Selbst dann ist es so, dass ein Wissenschaftler draufschauen muss, wenn man so etwas in der Öffentlichkeit diskutieren will. Insbesondere, wenn man daraus bestimmte Schlüsse, Handlungsanweisungen für die Politik oder die Gesellschaft oder die Medizin ziehen will. Man muss es immer von Experten noch mal beurteilen lassen. Das ist wissenschaftliche Meinungsbildung. Leider ist es so, dass manche Wissenschaftler sehr stark auf Krawall gebürstet sind. Die schreiben in ihre",
  "9": "Überschriften etwas rein, das dramatisch klingt. Die präsentieren ihre Daten mit einer Dramatik, ohne sich über die Konsequenzen Gedanken zu machen.QUELLEN, AUF DIE SICH CHRISTIAN DROSTEN BEZIEHT:Deaths registered weekly in England and Wales, provisional: week ending 10 April 2020https://www.ons.gov.uk/peoplepopulationandcommunity/birthsdeathsandmarriages/deaths/bulletins/deathsregisteredweeklyinenglandandwalesprovisional/weekending10april2020Patient-derived mutations impact pathogenicity of SARS-CoV-2 https://www.medrxiv.org/content/10.1101/2020.04.14.20060160v1.full.pdfEstimating the burden of SARS-CoV-2 in Francehttps://hal-pasteur.archives-ouvertes.fr/pasteur-02548181/document28.000 Missing Deaths: Tracking the True Toll of the \nhttps://www.nytimes.com/interactive/2020/04/21/world/coronavirus-missing-deaths.htmlGLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}