{
  "1": "Die erste klinische Impfstoffstudie in Deutschland ist genehmigt worden. International gesehen gibt es natürlich noch viele andere Impfprojekte. Gerade ist eins aus China in der Diskussion. Darum wird es heute gehen Œ und um eine Debatte um die Reproduktionszeit, also um die Zahl, die beziffert, wie viele andere Menschen ein Infizierter rechnerisch ansteckt. Es geht um das jüngste epidemiologische Bulletin des Robert Koch-Instituts, das ist der wöchentliche Datenbericht zu Infektionskrankheiten. Da gibt es eine Grafik, die zeigt, diese Reproduktionszahl R befand sich seit dem 1. Märzdrittel schon auf dem absteigenden Ast in Deutschland. Und noch vor dem 23. März, also bevor die Geschäfte geschlossen wurden, lag sie um eins. Also es gab womöglich kein exponentielles Wachstum der Zahl mehr. Nun sagen viele, da waren die Maßnahmen doch gar nicht nötig. Herr Drosten, man muss vielleicht zunächst mal erklären, auf welcher Grundlage diese Daten zustande kommen.\nJa, da haben Leute die Beobachtung gemacht, dass Anfang März schon ein hoher Wert von R erreicht ist, um die drei, der dann aber in der zweiten Märzhälfte absinkt und schon im Bereich unter eins landet. Also in einen Bereich, bei dem die jetzige Infektionszahl konstant bleibt, weil nur einer den Nächsten infiziert. Das ist die Logik hinter der Zahl. Und dass dann das Argument gemacht wird: Wenn das schon am 23. März erreicht war und am 23. März war das Datum, als in den meisten Bundesländern konkrete Kontaktsperren verhängt wurden, dann waren wohl diese ganzen Kontaktsperren und der ganze Lockdown umsonst, denn man hatte das vorher alles schon erreicht. Von der Zeitabfolge ist es so: Wir hatten am 9. März die Absage von Großveranstaltungen, dann gab es am 12. März die Ministerpräsidentenkonferenz, bei der über die Schulschließungen beraten wurde und am 16. März, am Montag, wurden die Schulen geschlossen. Dann gab es noch eine Woche mit vielen Debatten und am 23. März, wieder ein Montag, wurde in den meisten Bundesländern die Kontaktsperre verhängt. Jetzt muss man sich überlegen, was ist in der Zeit alles passiert? Das ist fast der Verlauf eines ganzen Monats. Und man sieht tatsächlich, das Maximum dieses R-Wertes liegt am Anfang des Monats. ENTWICKLUNG DER REPRODUKTIONSZAHLWir müssen uns hier vier Dinge vergegenwärtigen. Das Erste ist Œ da gibt es ein schönes Video von Ranga Yogeshwar, das ist sehr gut nachvollziehbar Œ das man anhand von Mobilitätsdaten von Mobilfunkbetreibern sehen kann, wie sich die Mobilität in Deutschland verändert. Und was man da sieht, ist, dass die Mobilität in ganz Deutschland im Prinzip schon ab der Woche nach dem 9. März ganz stark verringert wird. Das ist nachvollziehbar. Ich kann mich genau dran erinnern, wie das damals war. Das war eine Zeit, in der in Berlin schon die Straßen ziemlich leer waren. Ich weiß noch, wie ich zu Fuß damals zu der Ministerpräsidentenkonferenz gegangen bin. Da war in Berlin kein Auto mehr auf der Straße und auch kein Fußgänger. Man stand unter dem Eindruck, dass zu der Zeit der Heinsberg-Ausbruch in seinem ganzen Ausmaß und schlimme Fernsehbilder aus Italien bekannt wurden. Da hat die Bevölkerung einfach spontan reagiert und gesagt, das ist wirklich ernst. Zu der Zeit wurde auch viel in der Öffentlichkeit diskutiert. Was macht man jetzt? Macht man die Schulen zu und so weiter? Andere Länder hatten das schon gemacht. Das war ein insgesamt bestehender Eindruck, der auch eine Wirkung hatte. Es stimmt nicht, dass ab dem 23. erst bestimmte Veränderungen in Kraft traten in der Bevölkerung. Das war schon deutlich vorher. Dann muss man auch sich vergegenwärtigen, dass dieses stufenweise Einführen von Maßnahmen auch stufenweise zu einer Verringerung der Übertragungstätigkeit geführt hat. Man kann das an der Kurve der Fälle sogar nachzeichnen. Das kann man nicht nachzeichnen an der Kurve von R, an dem Verlauf von R, aber an der Nachzeichnung von neuen Fällen, die vom Robert Koch-Institut veröffentlicht werden, kann man das sehen. Stufenweise war es von der Logik so: Zunächst wurden Großveranstaltungen unterbunden. Das hat viel an Grundübertragungstätigkeit und am Einstreuen großer Ausbrüche verhindert. Dann wurden die Schulen geschlossen, und in dieser Situation hatte man einen Effekt, dass Übertragungen zwischen Haushalten sehr stark begrenzt waren und das Infektionsgeschehen und Übertragungsgeschehen in Haushalten immer noch weiterging. Das ist erst nach einer gewissen Zeit totgelaufen oder weniger geworden. Man sieht einen mehrmaligen Abfall in der Zahl der Neuinfektionen im",
  "2": "weiteren Verlauf. Das ist sicherlich die Konsequenz dieser stufenweisen Verstärkung der Schutzmaßnahmen. Man sieht einen klaren Abfall Anfang April, das sind nachlaufende Effekte. Dann sieht man noch einen klaren Abfall Mitte April, kurz vor Ostern. Das sind diese Effekte eines stufenweisen Einführens von Maßnahmen. Man sieht sehr wohl, dass dieser Lockdown nachlaufende Effekte hatte. Drittens müssen wir uns fragen: Warum ist es dann nicht ganz auf null gegangen mit dem Lockdown? Dafür ist nicht unbedingt nur verantwortlich, dass man sagt, viele Leute haben sich daran nicht gehalten oder so. Ich denke, der Lockdown war schon relativ effizient. Aber es gibt einen Effekt, der verhindert, dass das Ganze richtig auf Null gesunken ist, auch mit der Neuinzidenz, also mit neuen Zahlen, und das ist, dass sich in dieser Zeit Ausbrüche in Seniorenwohnheimen und in Krankenhäusern gebildet haben. Also in Sondersituationen, wo man eine Situation fast wie in einem Haushalt hat, aber viel größer. Und wo diese Kontaktmaßnahmen nicht greifen konnten. Ich glaube, es gibt viertens noch einen anderen Effekt, der im Moment noch nicht so stark erfasst ist und in der Öffentlichkeit noch nicht diskutiert wurde, das ist die starke Veränderung der Diagnostiktätigkeit im März. \nDie Testkapazitäten.\nRichtig, genau. Die Labore haben von Mitte Februar bis Mitte März einen extremen Sprung nach oben gemacht in ihrer Kapazität. Viele Labore waren Anfang Februar schon in der Lage, das zu machen, aber haben noch nicht angefangen, weil sie die Auffassung hatten, hier gibt es noch gar keine Fälle, wo wir hier sind. Und Anfang März war eine Art Startschuss. Da waren die importierten Fälle, aber es wurde auch klar, es gibt im Rahmen der Influenzaüberwachung plötzlich Zufallsbefunde von Übertragungen innerhalb der Bevölkerung. Da waren alle Labore gewarnt und haben sich beeilt, die Diagnostik einzuführen. Dann hatten wir Anfang März einen sprunghaften Anstieg der Diagnostikkapazität um einen erheblichen Faktor. Ich habe mir die Daten rausgeschrieben. Es wurden 87.000 Tests gemacht in der Woche, die am 2. März anfängt. In der Woche, die am 9. März anfängt Œ  also nur eine Woche später Œ waren es 127.000. In der Woche danach, am 16.03., waren es 348.000. Das ist ein extremer Zuwachs. Wir müssen uns überlegen, was in die Ermittlung dieser R, dieser Reproduktionsstatistik eingeht. Das sind die gemeldeten Fälle, die auf der PCR und der Verfügbarkeit der PCR basieren. Das heißt, wir hatten zwei Effekte, die gleichzeitig auftraten: Der Zuwachs an Möglichkeiten, das überhaupt zu erkennen, und auch der reale Zuwachs. Da sind zwei Dinge gleichzeitig gewachsen. Die PCR war aber ab Mitte März auf einem Status quo. Also dieser Zustand war dann erreicht, da kam auch nicht mehr viel dazu. Und wenn man in solchen Statistiken solche zwei Effekte gleichzeitig hat, dann fällt der eine weg, dann sieht es manchmal so aus, als wäre die Grundtätigkeit wieder nach unten verändert. Das ist etwas, das ich im Moment nur so erfassen kann. Ich kann nur sagen, ich habe den starken Verdacht, dass das mit reinspielt. Also dass Anfang März gleichzeitig die Fälle stiegen und die Diagnostik stieg und dann aber nur noch die Fälle da waren und auch erste Verhaltensänderungen in der Bevölkerung stattfanden und die PCR-Diagnostik nicht mehr weiter anwuchs. Ich bin mir fast sicher, ich habe ein starkes Gefühl, dass das auch eine Verzerrung der Statistik zusätzlich bewirkt hat. Im dem Sinn, dass wir scheinbar einen frühen starken Anstieg hatten. Die Statistik erwartete dann, dass das auf gleichem Niveau blieb. Aber in Wirklichkeit kam nicht mehr so viel dazu, wie die Statistik erwartete, wie das Modell erwartete. Das sieht dann so aus, als ob die R-Zahl wieder absinkt. Und das muss man aber rechnen. Ich habe eine Gruppe gebeten, die ich kenne, die Modelle rechnet, so etwas mit einzubeziehen. Ich bin gespannt, was dabei rauskommt. Also wir haben jedenfalls mehrere Effekte, die man dagegenhalten kann. Gegen diese Mutmaßung, dass der Lockdown nichts gebracht hat. Um es mal kurz zu sagen: Ich denke, das ist eine vollkommen falsche Auffassung.DER LOCKDOWN WAR SINNVOLLUnd man muss bei der ganzen Betrachtung sich vor Augen führen: Das ist eine gängige Verwechslung, diese Statistik von R, die so einen Buckel macht und dann wieder auf eins geht Œ das ist nicht die Statistik der Fälle. Die Fälle sehen anders aus. Wenn wir R gleich Eins erreicht haben, dann kommt immer dieselbe neue Fallzahl dazu pro Zeiteinheit. Das liegt daran, dass einer den Nächsten infiziert, also aus einer Infektion wird ungefähr vier Tage später die nächste Infektion, aber auch nur eine. Aber das heißt nicht, dass deswegen das Ganze zum Stillstand kommt. \nWenn man trotzdem den Versuch wagt, auch die Zahlen des Robert Koch-Instituts mal ein bisschen kritisch unter die Lupe zu nehmen und abzugleichen mit anderen Zahlen: Es gibt auch andere Modellierungen, Forscher der Helmholtz-Gemeinschaft zum Beispiel haben auch kürzlich ein Positionspapier dazu veröffentlicht. Passen die zusammen?\nJa, die Helmholtz-Gemeinschaft hat ein Positionspapier geschrieben, in dem nicht nur die eigenen Modellierungen, sondern auch Modellierungen von Autoren international betrachtet wurden. Und man kommt zu dem Ergebnis, dass es im Moment zwei Möglichkeiten gibt. Das eine ist, die Reproduktionsziffer um Eins zu halten, also möglichst unter Eins. Dann bleibt auf lange Sicht die Zahl der Fälle gleich und man kann den Ausbruch so kontrollieren. Oder man gibt sich das Ziel,",
  "3": "dass man noch deutlich niedriger kommt. Sie sagen, R im Bereich von 0,2 kann man im Rahmen von mehreren Wochen Lockdown erreichen. Das würde mittelfristig zu einer Verkleinerung bis Auslöschung des Ausbruchs in Deutschland führen. Zumindest mal rein theoretisch gedacht.\nRein rechnerisch würde dann nur noch jeder fünfte Infizierte einen weiteren anstecken.\nRichtig. Dann würde unser Ausbruch in Deutschland relativ schnell verschwinden. Jetzt kann man in beiden Fällen Einwände geben. Man kann sagen, bei dieser R-gleich-0,2-Überlegung, hätte man wahrscheinlich doch Mühen, diese Infektion sehr schnell auszuhungern. Zum Beispiel deswegen, weil sich einzelne Übertragungsketten in Sonderbereichen der Gesellschaft verstecken. Etwa in Seniorenresidenzen oder bei Krankenhausausbrüche, die so schwelen können. Das heißt, man müsste zusätzlich zu der generellen Kontaktbegrenzung auch Sondermaßnahmen in diesen Sondersituationen einführen, um Ausbrüche zu kontrollieren. Aber da hat man gerade die Krankenhaushygiene zum Beispiel ist ein effizientes medizinisches Fach, das da einige Übung hat. Ich wäre da optimistisch, dass so was ginge. Aber wir haben uns dafür gesellschaftlich nicht entschieden. Es gab auch starke Stimmen, die gesagt haben, bis hierhin und nicht weiter mit den Kontaktbegrenzungen. Wir wollen Lockerungen. Jetzt ist ein gemeinsames Ziel, den R-Wert zu beobachten und ihn im Bereich von Eins zu halten. Aber dieses Beobachten, wie geht das eigentlich? Was wir beobachten, sind die Testergebnisse. Wir sehen unterschiedliche Entwicklungen in den Testergebnissen. Das macht Unsicherheiten. Das ist das eine Problem. Das andere Problem ist, wir wissen, unsere eigentliche Zielgröße ist das, was wir an Patientenzahlen auf Intensivstationen behandeln können. Wenn R gleich eins ist und die Zahl der Fälle konstant bleibt, sich aber innerhalb dieser Zahl das Altersprofil nach unten verschiebt und auch ältere Personen infiziert werden Œ also die Zahl der Fälle bleibt gleich, aber das Alter der Fälle wird höher Œ dann wird das dazu führen, dass es erheblich mehr schwere Fälle geben wird. Das wirkt sich auch auf die Kapazität der Intensivstationen aus. Diese Dinge darf man nicht vergessen. Dann kommt dazu, dass diese Intensivverläufe, die wir da im Auge haben, erst im längeren Verlauf nach der Infektion auftreten. Darum ist ein zweiwöchiges Beobachtungsfenster vielleicht zu kurz gegriffen. Wir können sagen, nach zwei Wochen können wir ungefähr sehen, wie viele Personen sich neu infiziert haben. Aber wie viele Personen einen schweren Verlauf bekommen und mit schweren Verläufen auf der Intensivstation liegen, das können wir erst nach einem Monat beurteilen. Und dieses stetige Beobachten von R0 muss durch ein stetiges Beobachten der schweren Fälle ergänzt werden. Und da ist die Wartezeit ein Monat. Wir haben jetzt aber einen Diskussionsrhythmus in der Gesellschaft oder in der Politik von zwei Wochen. Das ist ein Prozess, der vielleicht etwas zu kurz ist in der Bewertung. Vielleicht muss man länger warten.\nAlso zu früh, um da schon drauf zu gucken. Da Sie das Stichwort schwere Verläufe schon genannt haben. Ganz wichtig auch für die Risikopatienten ist das große Thema Impfstoffe. Vorgestern hatten wir die Schlagzeile, dass die erste klinische Impfstoffstudie in Deutschland mit menschlichen Probanden genehmigt wurde. Es gibt aber auch ein Impfstoffprojekt in Peking, das gerade Beachtung erfährt. Da geht es schon um Wirksamkeit, nicht nur um Verträglichkeit, allerdings im Tierversuch. Vereinfacht gesagt hat man acht Rhesusaffen geimpft und dann mit dem Coronavirus infiziert, allerdings mit einem Totimpfstoff. Also ein ganz herkömmliches Verfahren wie bei der Tetanusimpfung, richtig?\nJa, es ist so, dass hier etwas ausprobiert wurde, das schon längere Zeit läuft und und von dem es jetzt eine erste Datenmeldung in Form eines Manuskripts gibt. Das hat viel Beachtung gefunden. Wir haben schon in der Vergangenheit drüber geredet, hier im Podcast: Ein Totimpfstoff ist das Einfachste, was man machen kann, wenn man einen Impfstoff machen will. Man lässt das Virus in Zellkultur hochwachsen und tötet das Œ in diesem Fall ist das durch eine Chemikalie gemacht worden Œ versetzt das noch mit einem Adjuvans und macht daraus eine Impfstoffpräparation, die eine ungewisse Wirkung hat. Wir hatten in vorangegangenen Folgen besprochen, es gibt da bestimmte Befürchtungen, wenn man so einen Totimpfstoff macht, dass es zu einer immunbedingten Verstärkung der Krankheit kommt, statt zu einem Schutz vor der Krankheit. TOTIMPFSTOFFE SIND EINFACH  HERZUSTELLENDer Grund, warum man das so mit Drang diskutiert in der Wissenschaft, ist, dass alle eigentlich wissen, man könnte einfach einen Totimpfstoff machen, und zwar wirklich einfach. Man nimmt das Virus und macht das in Zellkultur, stellt das einfach her, beginnt gleich mit klinischen Studien und fängt an, das zu applizieren. Das ist schneller als viele der anderen Impfstoffkonzepte. Und wenn es wirkt, dann weiß man anhand von Erfahrungswerten mit anderen Totvakzinen, dass man damit gut fährt. Man könnte sich zumindest für die Frühphase als erste Vakzine-Option so etwas überlegen. Das hat man aber in Deutschland oder Amerika nicht überlegt, weil so ein Totimpfstoff als etwas Risikoreiches gilt. Man hat von vorneherein viele andere Varianten gewählt.",
  "4": "Nur einmal nachgefragt, weil Sie jetzt sagten schneller: Wir haben bisher immer festgehalten, 12 bis 18 Monate dauert es auf jeden Fall, egal, über welchen Impfstoff wir reden. Wie ist das bei dem, mit allen Risiken behaftet?\nZunächst mal lässt sich ein Totimpfstoff schnell herstellen, weil das Virus einfach da ist. Man hat Virusisolate. Und eine der größten Herausforderungen bei der Impfstoffproduktion insgesamt ist, später, wenn man einen zulassungsfähigen Impfstoff hat, dass man ganz große Mengen herstellen muss. Viele, viele, viele Hunderte Millionen Dosen für Bevölkerungen. \nUnd auch relativ einfach. Also auch in Ländern, in denen die Kapazitäten geringer sind.\nGenau, dann muss es einfach gehen. Wenn man so viele Dosen herstellen will, kommt schon der Reflex, warum nimmt man nicht einen einfachen Produktionsweg, zum Beispiel Produktionsanlagen, mit denen man Polio-Totimpfstoff herstellt, Kinderlähmungsimpfstoff? Da gibt es viele Produktionsstätten, auch in weniger entwickelten Ländern. Es gibt auch Produktionsstätten, die solche Impfstoffe herstellen können Œ sogar auf denselben Produktionszelllinien Œ in der Veterinärmedizin für Tierimpfstoffe. Das ist deswegen eine Überlegung, dass man sich fragt, also ein einfacher Totimpfstoff, den könnte man in rauen Mengen in vielen Ländern der Welt gleichzeitig herstellen. Es gibt aber auch viele Einwände dagegen Œ aus schlechten Erfahrungen, die man gemacht hat, gerade auch mit Coronavirus-Totimpfstoffen, wegen dieser Immunverstärkung der Krankheit. Jetzt ist aber eine chinesische Herstellungsstätte, Sinovac heißt die, hingegangen und hat das einfach gemacht. Das ist auch in der wissenschaftlichen Begleitliteratur, in journalistischen Beiträgen zum Beispiel in der Zeitschrift —Scienceﬁ, schon vorher angekündigt worden. Jetzt haben wir die ersten Ergebnisse auf dem Tisch. Diese Studie beschreibt die begleitenden Tierversuche, um rauszufinden, ob es so eine Immunverstärkung gibt. Und sie sagt auch noch was anderes. In dieser Studie steht drin, Phase eins, Studien am Menschen in China laufen schon. Und warum wurde die Entscheidung getroffen? Das sieht man hier in der Veröffentlichung. Man hat offenbar vorher anhand der Tierversuche schon gesehen, dass es mit dem Impfstoff nicht direkt zu solchen Problemen kommt. Man hat so ein Virus hergestellt und hat zunächst in Nagetieren, erst mal in Mäusen und Ratten geschaut, was passiert. Und man sieht, diese Tiere bekommen ganz gut neutralisierende Antikörper. Man hat diese Mäuse zweimal geimpft, am Tag null und Tag sieben, und hat dann geschaut, wie die Antikörper ansteigen. Und man kriegt beträchtliche neutralisierende Antikörper in Labortests, das sind wirklich gute Werte. Jetzt weiß man aber, dass Testversuche mit solchen Präparationen in Nagetieren eigentlich immer ganz gut laufen. Und wenn man anfangen würde, solche Nagetiere auch mit einem Virus herauszufordern, also eine Belastungsinfektion zu machen, dann weiß man aus Erfahrung, dass die meistens sehr gut ausgehen. In dieser Studie hat man das aber gar nicht gemacht. Man hat keine Nagetiere einer Belastungsinfektion ausgesetzt. Aus dem sehr einfachen Grund, dass dieses Virus in Nagetieren nicht gut repliziert, bis gar nicht repliziert. \nMan hat nur auf die Antikörper geguckt. \nMan hat geschaut, ob Antikörper kommen. Dann ist man einen Schritt weitergegangen und hat ein anderes Tiermodell infiziert, bei dem das Virus durchaus repliziert, das sind Rhesus-Makaken, Rhesusaffen. Vier Tiere hat man mit einem Totimpfstoff geimpft, wie man einen Menschen impfen würde: an Tag null, sieben und 14. Also einmal, dann in der nächsten Woche, dann noch eine Woche später. Dreimal impfen kennen wir von vielen Totimpfstoffen beim Menschen auch. Also bei vielen Virusimpfstoffe, die Totimpfstoffe sind, gibt es drei Vakzinierungszeitpunkte. Die sind nicht immer in der Woche eins, zwei, drei. Die sind manchmal auch heute, dann in 14 Tagen und dann noch mal nach zwei Monaten. Solche Abstände gibt es auch. Das sind Erfahrungswerte für den jeweiligen Impfstoff. GUTE ERGEBNISSE BEI VERSUCHEN  MIT AFFENAber hier hat man in der einen und der nächsten und der übernächsten Woche die Tiere geimpft. Und man hat insgesamt eine sehr gute Antikörperproduktion gesehen, eine müde Produktion von neutralisierenden Antikörpern. Also das Niveau der neutralisierenden Antikörper ist geringer als in den Nagetieren. Das ist aber nicht so überraschend. Auch beim Menschen in der natürlichen Infektion ist das ein sehr geringes Niveau im Vergleich zu anderen Infektionen. Und man hat zwei verschiedenen Dosen gewählt, das ist jetzt nicht im Detail wichtig. Aber man kann sagen, es gab eine Gruppe von Affen, die hat mehr und eine, die hat weniger Impfstoff bekommen. Was man dann gemacht hat, ist eine Belastungsinfektion, und zwar mit einer unglaublichen Konzentration von Virus, so wie wir die als Mensch in einer natürlichen Infektion mit Sicherheit nicht abbekommen. Man hat den Affen eine Million infektiöse Einheiten von dem Virus mit einem Schlauch direkt in die Luftröhre gegeben. Das macht man unter Betäubung bei den Tieren. Man gibt denen eine kurze Narkose. Dann führt man einen kleinen Schlauch in die Luftröhre ein und gibt da das Virus rein. Das sind sehr spezielle Tierversuche. Ich habe so ein Tierexperiment in meiner ganzen Karriere noch nie auch nur beobachtet. Ich habe da nicht mal",
  "5": "zugeguckt. Das ist schon was für Spezialisten in der Impfstoffforschung, die als Ultima Ratio Œ wenn es wirklich darauf ankommt Œ dann solche Affenversuche machen. Also nicht, dass die Hörer denken, so was wird in Forschungslaboren überall ständig gemacht. Das ist wirklich eine Ausnahme. Man sieht das hier auch daran, dass nur vier Tiere genommen wurden. Bei Versuchen in Labormäusen sind das größere Zahlen von Tieren, damit man auch Durchschnittswerte bilden kann. \nAber es gab eine Kontrollgruppe, weil Sie haben eingangs von acht Tieren gesprochen.\nJa, richtig. Es gibt natürlich Kontrollgruppen dabei. Was ich hier hervorhebe, ist die richtig beobachtete Gruppe jeweils. Es wurde hier eben infiziert. Was man gesehen hat, ist, sowohl in der Gruppe, die viel, als auch in der Gruppe, die wenig Virus bekommen hat, gab es einen klaren Schutz Œ selbst gegen diese sehr hohe Belastungsdosis von Virus. Also viel mehr als ein menschlicher Patient in einer natürlichen Infektion abkriegen würde. Man kann sagen, bei der kleinen Dosis, bei der Drei-Mikrogramm-Gruppe, Mikrogramm ist ein Maß von Proteinkonzentration, da hat man noch ein bisschen Virusreplikation gesehen. Also von dem Belastungsvirus, aber auch nur vorübergehend, ohne dass das irgendeine Krankheit ausgemacht hätte bei den Tieren. Man hat die Tiere danach geopfert und seziert. Das heißt, unter Narkose werden die getötet und die Lunge wird sich genau angeschaut und auch alle anderen Organe der Tiere, damit aus diesen Experimenten man genaue Daten herausholt, wenn man für so eine Impfstoffstudie schon solche Tiere wie Affen opfert. Und da ist es so, die Lungen waren vollkommen geschützt, während man im Labortest noch ein bisschen Virus gesehen hat. Und in der hohen Dosis von der Vakzine war gar kein Virus mehr zu sehen, nicht mal ein Hauch einer Virusreplikation. Es gibt im Labor auch kein Anzeichen für irgendeine Immunverstärkung. Da gibt es klare Anzeichen, die man mit Labortesten erheben kann, also bestimmte Immuntests an Immunzellen. Die sind auch gemacht worden. Kein Anzeichen einer Verstärkung im Sinne einer Antibody-Dependent-Enhancement-Beobachtung, wie man das in der Vergangenheit bei anderen solchen getöteten Coronavirus-Vakzinen sehen konnte. \nAlso die gefährliche Reaktion des Immunsystems, die Überreaktion.\nGenau. Man kann als Wissenschaftler jetzt anfangen, bestimmte Details daran zu kritisieren. Ich habe jetzt nicht den ganzen Umfang der Studie zusammengefasst. Es gibt Nebenaspekte, die interessant sind. Man hat zum Beispiel geschaut: Wirken die neutralisierenden Antikörper, die entstehen, auch gegen Viren aus aller Welt? Denn die Viren sind inzwischen in der Evolution ein bisschen auseinander divergiert. Ja, sie wirken gegen Viren aus aller Welt. Auch das kann man hier dazusagen. Am Ende dieser Studie steht man ein bisschen verblüfft da. Ich bin mir sicher, dass das in der Impfstoff-Entwicklungsszene Diskussionen auslösen wird, aber auch darüber hinaus in der Gesellschaft. Man muss sich das jetzt genau anschauen. Es ist nicht unbedingt sehr viel schneller, so einen Totimpfstoff herzustellen. Von einem Saatvirus, von einem Anfangsvirus bis hin zu einer Präparation, mit der man dann nach Tierversuchen und so weiter in erste klinische Erprobungen gehen könnte, auch das dauert seine Zeit. Aber die Tatsache, dass Produktionsanlagen für so einen Impfstoff schon sehr weit verfügbar sind in der Welt, auch in Ländern, die nicht so hochentwickelt sind, gibt es solche Produktionsanlagen. Auch in der Veterinärmedizin gibt es solche Produktionsanlagen. Das ist eine lohnenswerte Überlegung, ob man diesen Weg nicht gehen will.\nDas heißt, ab dem Zeitpunkt der Zulassung könnte es schnell gehen. Wir reden über die Produktion, wo der entscheidende Vorteil gewonnen werden kann?\nDas Hochfahren zu einer sehr großen Produktion Œ viele, viele Millionen Dosen, und das in vielen Ländern gleichzeitig. Nicht, dass irgendwo in zwei, drei Ländern ein Impfstoff eines Herstellers zentral produziert und von da verkauft wird, sondern dass viele Länder in der Lage wären, so einen Impfstoff herzustellen. Das Know-how dafür ist kein schwieriges Know-how. Viele Länder hätten das Wissen.\nBei dem deutschen Impfstoff, der vorgestern in den Schlagzeilen war, geht es aber um eine gentechnisch hergestellte Variante. Ist es eigentlich grundsätzlich denkbar, mal für den Laien erklärt, dass es darauf hinausläuft: Wir haben am Ende verschiedene Ansätze und dann auch wirklich verschiedene Varianten von Impfstoffen gegen das SARS-Coronavirus-2?\nIn Ländern wie in Deutschland wird es mit Sicherheit so sein, dass es eine ganze Variationsbreite von Impfstoffen geben wird, die vielleicht nächstes Jahr um diese Zeit dann verfügbar sind. Vielleicht sind die ersten sogar schon etwas früher verfügbar als nächstes Jahr um diese Zeit. Ich will da jetzt keine genaue Angabe machen.\nIch bin kein Impfstoffforscher, das ist gar nicht meinem Feld. Die Virologie an sich steht hier ein bisschen in der",
  "6": "Mitte der ganzen Probleme. An der einen Seite die Epidemiologie bis hin in die mathematische Modellierung und auf der anderen Seite die Impfstoffforschung. Das alles sind Spezialfächer. Als Virologen können wir da von allem ein bisschen was verstehen. Aber wir können längst nicht alles. Also, hier wird es so sein, dass es unterschiedliche Impfstoffe geben wird. Und was wir als Erstes in Deutschland in der klinischen Erprobung haben, ist die andere Seite des Spektrums. Das sind die hochmodernen Impfstoffe, die sicherlich auch eine Perspektive haben. Aber wo man vielleicht nicht so einfach wie bei einem Totimpfstoff sagen kann, das kann auf der ganzen Welt produziert werden.\nBlicken wir in den Kernbereich Ihrer Forschung, weil Sie gerade sagten, Ihre Kompetenz geht da ein Stück weit rein, aber endet irgendwo bei der ganzen Impfstoffdebatte. Sie haben sich in der Charité in Ihrem Team auch mit einer der großen Fragen weiter befasst. Warum gibt es so viele milde Verläufe? Und warum stecken sich manche Menschen trotz engem Kontakt mit Infizierten offenbar nicht an? Da haben Sie in der Charité die Bedeutung der regulatorischen T-Zellen in den Blick genommen, die womöglich eine Rolle spielen. Also Blutzellen, die der Immunabwehr dienen. Was haben Sie herausgefunden? Was deutet sich an?\nJa, auch da gibt es eine Spezialdisziplin, die Immunologie. Das ist nicht gleichzusetzen mit der Virologie. Wir haben zu dieser Studie nur ein bisschen beigetragen. Das ist eigentlich das Labor von Andreas Thiel hier in der Charité, die haben eine interessante Studie gemacht. Und zwar T-Helferzellen auf ihre Reaktivität gegen dieses neue Coronavirus untersucht. Zum einen bei Patienten, die diese SARS-2-Infektion gerade überstanden hatten. Da erwartet man, dass nicht nur Antikörper da sind Œ das ist eine Abteilung der adaptiven Immunantwort Œ sondern dass auch T-Zellen da sein müssen, die die zelluläre Immunität anzeigen, aber auch die Fähigkeit der Antikörperbildung dann beeinflussen und verbessern. Die stehen ganz zentral in der Immunantwort. Aber man kann sie nicht durch einfache Antikörpertests messen. Die Studien, die in der Öffentlichkeit diskutiert werden, das sind einfache Antikörpertests. Die haben was für sich, die kann man aus großen Zahlen von Blutproben im Massendurchsatz machen. Aber man kann auch bei der adaptiven Immunantwort noch genauer hinschauen. Das machen Immunologen anhand von T-Zellen, T-Zell-Studien. STUDIE ZU T-HELFERZELLENWas hier gemacht wird:  Es werden im Labor künstlich Stücke aus dem SARS-2-Virus hergestellt Œ Peptide, sagen wir. Diese Peptide haben eine Größe, die geeignet ist, um bestimmte Strukturen auf der Oberfläche der T-Zellen zu belegen und von diesen T-Zellen erkannt zu werden, sodass die anfangen, Signale zu senden. Diese Signale misst man in einem Labortest. Die Reaktivität dieser T-Zellen ist eigentlich erwartbar, wenn man diese Erkrankung hinter sich hat. Was auch gefragt wurde in der Studie, ist: Wie ist das bei Patienten, die diese Erkrankung noch nicht hinter sich haben? Also bei T-Zellen, die gesammelt wurden von Patienten vor dieser Epidemie. Und überraschenderweise Œ oder für viele, die sich auskennen, vielleicht auch nicht so überraschend Œ hat man gesehen, dass in 34 Prozent der Patienten reaktive T-Zellen vorliegen, obwohl diese Patienten nie Kontakt mit dem SARS-2-Virus hatten. Jetzt ist es so, dass man diese T-Zellen stimulierenden Abschnitte von so einem Virus vorhersagen kann. Und man kann die vergleichen mit ähnlichen Abschnitten in anderen Viren, insbesondere in den menschlichen Erkältungs-Coronaviren. Da gibt es vier Stück davon. Und das ist gemacht worden. Da ist es tatsächlich so, dass man sagen muss, es gibt solche Abschnitte in den menschlichen Erkältungs-Coronaviren. Die könnten solche T-Zellen stimulieren und die sind gleichzeitig übereinstimmend zu einem gewissen Grad zwischen den Erkältungs-Coronaviren und dem SARS-2-Virus.\nDas heißt, eine Erklärung könnte das sein, was unter dem Stichwort Hintergrundimmunität läuft? Wenn ich mich mit einem anderen Corona-Erkältungsvirus schon mal infiziert habe, kann es sein, dass mich das auch vor einer Infektion mit dem SARS-CoV-2 schützt?\nJa, wie Sie das sagen, ist genau richtig. Das kann sein. Es ist nicht so, dass man sagen kann: Wir haben dieses Phänomen, also diese mögliche Hintergrundimmunität da in dieser Studie bei 34 Prozent der Patienten beobachtet, also sind 34 Prozent der Bevölkerung immun. Also können wir die Zahl schon mal von unseren 70 Prozent abziehen in der Bevölkerung, die sich durchinfizieren müssen. Damit ist dann wohl klar, die Pandemie ist früher vorbei, hurra. \nDas wäre schön.\nSo ist es nicht. Das ist ein typischer Trugschluss. Wir müssen uns das vielleicht eher so vorstellen, dass das schon eingepreist ist, wie Börsenmenschen sagen würden. Es ist so, dass wir beobachten, obwohl das ein Virus ist, an dem viele Leute sterben, gibt es auch viele milde oder sogar ganz unbemerkte Fälle. Wir müssen auch Erklärungen finden, warum diese Fälle so mild sind. Eine Erklärung könnte sein, die milden Fälle haben vielleicht am Anfang der Infektion weniger Virus abgekriegt. Oder die sind insgesamt auch in einer besseren Konstitution. Das kann man sich alles zurechtlegen. Vielleicht stimmt das auch alles. Aber dieser Einfluss,",
  "7": "den wir jetzt besprechen, der kommt wahrscheinlich noch dazu: Dass eine gewisse Hintergrundimmunität in der Bevölkerung besteht. Das ändert aber nichts an der Zahl der Patienten, die versterben. Denn die Zahl der Patienten, die versterben, das ist eine Beobachtung der Realität. In dieser Realität ist eine Hintergrundimmunität auch schon drin. Nur fangen wir jetzt an, diesen Teil der Realität auch zu erkennen.\nDas kann aber eine Erklärung für das Individuum sein. Also wenn ich in einem Haushalt mit vier anderen Leuten in einer Familie lebe und zwei stecken sich einfach nicht an, obwohl andere sich angesteckt haben, dann kann es sein, dass das so bleibt.\nGenau. Auch bei dieser sogenannten sekundären Attack-Rate, wo wir die Beobachtung machen, das sind vielleicht 15 Prozent, die sich im Haushalt in einer Beobachtungszeit anstecken. Eine der Erklärungen, warum sich der Rest nicht ansteckt, könnte sein, dass die so eine gewisse Hintergrundimmunität haben. Aber es gibt sicherlich noch andere Gründe. Die haben vielleicht in der infektiösen Zeit doch nicht so viel Kontakt gehabt. Oder es hat der Zufall nicht stattgefunden, dass die eine infektiöse Dosis vom Virus abbekommen haben. Wenn man diesen Beobachtungszeitraum verlängern würde, indem man sich vorstellen würde, die infektiöse Zeit bei dem ersten Patienten wäre länger, dann würden die sich doch noch infizieren. Alle solche statistischen Effekte sind sicherlich auch tragend. Nur zusätzlich kann es schon sein, dass eben diese T-Zell-Immunität auch einen Schutz bewirkt. Wir haben zum Beispiel vor Kurzem diese gute Studie zu dem italienischen Dorf besprochen, wo die Hälfte der Patienten schon infiziert waren, aber sie hatten einen komplett asymptomatischen Verlauf. Auch da könnte man eine Erklärung suchen, dass das vielleicht Patienten mit einer Hintergrundimmunität sind. Allerdings muss man auch dazusagen, es war eine weitere Erkenntnis in dieser Studie, dass symptomatische und asymptomatisch Patienten dieselbe Viruskonzentration ausscheiden und weitergeben, sodass das für das Infektionsgeschehen wahrscheinlich keine Bewandtnis hat. Ich muss noch etwas dazusagen. Es gibt Fälle, da ist sogar eine T-Zell-Reaktivität, die im Hintergrund besteht, krankheitsverstärkend und nicht krankheitsschützend. Auch das kann man hier noch nicht sagen. Es ist im Moment nur eine sehr interessante immunologische Beobachtung. Die erste Beobachtung, die in dieser Richtung weltweit gemacht wurde, und eine sehr gute Basis, um das im Rahmen von Beobachtungsstudien weiter aufzuklären. Jetzt ist klar, die Technik steht, wir können das jetzt. Und jetzt können wir anfangen, Fragen zu stellen. Zum Beispiel fragen: Wenn wir wissen, da gibt es eine Familie und wir haben diese T-Zellen von der ganzen Familie gesammelt. Jetzt kommt das Virus und wir fragen uns: Wer infiziert sich eigentlich? Dann kann man auf die eingelagerten Proben zurückgreifen und fragen: Der hat sich infiziert, wie sahen die T-Zellen damals aus? Und der andere hat sich nicht infiziert. Wie sahen dessen T-Zellen aus? So ein Beispiel für einen Studienansatz, der jetzt dadurch möglich wird.\nWenn wir das aber einmal ganz von den einzelnen Menschen her denken: Wenn ich also in der Familie bin und der Vater hat sich infiziert, zwei Kinder haben sich vielleicht sogar infiziert mit leichten Symptomen. Die Mutter aber nicht. Kann ich dann davon ausgehen, wenn sich so ein Ansatz tatsächlich bestätigt, die kriegt es nicht mehr? Die kann dann auch irgendwann wieder die Großeltern besuchen, obwohl sie die Erkrankung nicht durchgemacht hat. Oder ist das völlig hypothetisch gedacht?\nDas kann sein, aber es kann auch sein, dass sie es kriegt, nur keine Symptome hat. Das ist auch gut möglich. Wir denken schon auch in die Richtung, dass diese vorbestehende T-Zell-Reaktivität sogar hilft, besonders gut und schnell Antikörper zu produzieren. Auch da haben wir eine große Streubreite in der Antikörperproduktion. Manche Patienten produzieren sehr hohe Antikörperstufen oder Titer, und manche haben nicht so hohe bei der gleichen Infektionslast. Auch diese Variation könnte man durch vorbestehende Hintergrundimmunität erklären. Auch die sehr starke Variationsbreite in den neutralisierenden Antikörpern könnte man dadurch erklären. Es könnte sein, dass Patienten mit vorbestehenden Antikörpern auf eine bessere und schnellere Art und Weise neutralisierender Antikörper generieren.\nAber für die Frage, ob man als Überträger infrage kommt, ist das noch nicht abschließend geklärt?\nÜberhaupt nicht. Überhaupt nicht. Ich sage das auch deswegen ein bisschen, um zu verhindern, dass solche Studien Œ auch diese Studie hier Œ fehlinterpretiert werden. Es ist nicht so, dass man aus so einer einfachen wissenschaftlichen Information immer gleich was für den Verlauf der Epidemie und das Schicksal der Pandemie in Deutschland ableiten kann.\nVielen Dank, Christian Drosten für heute für diese Woche. Wir bleiben weiter im Gespräch und setzen unser Update mit allen neuen Erkenntnissen fort. Wir müssen allerdings noch mal auf eine kleine Änderung hinweisen. Wir sprechen uns nicht am Montag wieder, sondern am Dienstag. Nächste Woche ist eine Feiertagswoche mit dem 1. Mai. Aber das hat auch noch andere Gründe. Wir melden uns ab sofort nur noch zweimal pro Woche, denn wir schießen diesen Podcast nicht aus der",
  "8": "Hüfte, sondern da wird viel Arbeit reingesteckt, das ist nicht ohne. Und wir müssen Ihnen auch ein bisschen Zeit freigeben für Ihre Forschung und auch alles andere. Sie haben auch noch ein Leben neben dem Podcast und neben dem Labor in der Charité. Ist das so richtig zusammengefasst?\nJa, es ist einfach so, dass ich am Anfang dieses Podcasts im Prinzip sehr viel existierendes Wissen einfach weitergeben konnte. Grundwissen, wofür ich keine Vorbereitungszeit brauchte. Aber jetzt ist es doch mehr und mehr so, dass wir viel auch wissenschaftliche Studien in einer möglichst differenzierten Art und Weise besprechen. Das braucht bei mir auch Vorbereitungszeit. Ich muss diese Studien immer auch lesen und mir dabei ein paar Eckpunkte rausschreiben. Und meine Erfahrung ist so, dass ich das dann in den Abendstunden vor dem Podcast noch machen muss. Ich habe zum Beispiel gestern Nacht auch wieder bis zwölf Uhr gesessen. Bestimmte Unkonzentriertheiten auch beim Sprechen kommen auch durch Schlafmangel zustande. So langsam es ist so, dass ich sagen muss, das wird anstrengend. Ich möchte in diesem Podcast ein hohes Qualitätsniveau halten und ich möchte wissenschaftlich bleiben. Deswegen brauche ich mehr Vorbereitungszeit als früher, um diese ganzen Artikel durchzulesen, die jetzt Schlag auf Schlag neu erscheinen. Deswegen denke ich, mehr als zweimal in der Woche ist momentan mit hoher Qualität nicht zu schaffen.\nIch kann das nur bestätigen. Wir mailen manchmal tatsächlich nach Mitternacht noch hin und her. Wir sind aber auch ein bisschen länger geworden in den Folgen. Das schlägt sich dann im Inhalt nieder, wenn wir mehr und qualitativ hochwertigen Inhalt zu besprechen haben. Nur weil möglicherweise gleich viele Fragen auftauchen, Herr Drosten: Das ist nicht der Anfang vom Ende unseres Podcasts. Sie bleiben dabei, wenn auch in verändertem Rhythmus?\nAbsolut. Ich finde den Podcast weiterhin extrem nützlich. Ich denke, wir sollten diese Kommunikationsform auch länger nutzen. Wir werden in dem ganzen Verlauf der Pandemie viele Veränderungen haben. Es wird so bleiben, dass es ganz viel zu besprechen gibt an dieser Grenzfläche zwischen neuesten wissenschaftlichen Erkenntnissen. Und was das jetzt bedeutet oder eben auch nicht bedeutet, darauf liegt manchmal auch die Betonung für die Einschätzung in der Öffentlichkeit.QUELLENWar der Lockdown umsonst? youtu.be/OLBav50d-X8Rapid development of an inactivated vaccine for SARS-CoV-2 https://www.biorxiv.org/content/10.1101/2020.04.17.046375v1.full.pdf Presence of SARS-CoV-2 reactive T cells in COVID-19 patients and healthy donorshttps://www.medrxiv.org/content/10.1101/2020.04.17.20061440v1 GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}