{
  "1": "Deutschland trägt Maske. Das war am Wochenende für viele die sichtbarste Veränderung im gesellschaftlichen Leben, auch wenn sie eigentlich nur klein ist. Die Forschung arbeitet mit Hochdruck daran, Argumente für oder gegen eine weitere Öffnung der Schulen und der Kitas zu gewinnen. Herr Drosten, heute früh waren Gedankenspiele in den Nachrichten, wonach die Kliniken langsam wieder vorgehaltene Betten freigeben und in den Normalbetrieb übergehen sollten. Sie haben vergangene Woche gesagt, in der Charité füllt sich die Intensivstation durchaus langsam immer mehr mit Covid-19-Patienten. Wenn Sie jetzt direkt in Ihrem Umfeld gucken, für wie realistisch halten Sie solche Vorgaben?\nEs ist schon so, dass zu meinem Umfeld hier auch eine große Klinik gehört. In einer großen Klinik sind natürlich auch Ärzte, die operieren wollen. Da ist auch ein Wirtschaftsbetrieb, der irgendwann wieder Geld verdienen muss. Man darf nicht vergessen, dass Krankenhäuser auch Wirtschaftsbetriebe sind. Natürlich ist es auf eine gewisse Art und Weise berechtigt zu sagen, wir haben das jetzt geschafft, die Intensivbetten so freizuhalten. Wir waren mit der Reproduktionsrate unter eins, jetzt ist die Meldung, es ist wieder auf eins zurückgegangen. Das muss man jetzt weiter beobachten. Aber wir haben im Moment eine relativ verträgliche Gesamtpatientenzahl. Also eine Zahl von infektiösen Patienten in Deutschland, die jetzt so weit zurückgegangen ist, dass eine Reproduktionsziffer von eins für die Intensivstationen zunächst mal zu verkraften ist. Unter diesem Eindruck muss die logische Konsequenz sein, dass man Intensivbetten wieder freigibt, damit ein normaler Operations- und Versorgungsbetrieb losgehen kann. Es geht auch nicht nur um planbare Operationen, es gibt ja Unfälle beispielsweise. Es gibt auch dringend notwendige Eingriffe, zum Beispiel im Krebsbereich. Dann gibt es internistische Erkrankungen, die eine Intensivbehandlung erfordern, die nicht planbar sind, die nun mal auftreten. Man hat hier ein Kompromissspiel. In diesem Kompromissspiel muss man irgendwann sagen, es gibt Erfahrungswerte und jetzt kann man wieder solche Bettenkapazitäten freigeben. Man muss aber aufpassen, dass man auch wieder in die andere Richtung gehen kann, wenn sich die epidemiologischen Kenngrößen wieder verändern. Nun ist aber sehr viel gemacht worden in Krankenhäusern. Es ist viel geschaffen worden an zusätzlicher Intensivkapazität. Es sind organisatorische Regelungen getroffen und eingeübt worden, sodass eine gewisse Flexibilität in den Krankenhäusern erreicht ist. Man kann schon denken, dass man sagt, man gibt jetzt für diesen Monat so viele Betten wieder frei und hat aber eine Rückfallmöglichkeit. Ich habe weiterhin das Gefühl, dass wir von dieser Rückfallmöglichkeit Gebrauch machen müssen.\nIn der großen Debatte um die Frage —Wie geht es jetzt konkret weiter, da die Infektionszahlen geringer geworden sindﬁ, sind die Kinder ein großes Thema, das viele Politiker, aber vor allen Dingen auch die Familien interessiert. Wissen wir irgendetwas mehr, was die Rolle der Kinder bei Infektionen und bei Übertragungen angeht Œ etwas, das  darauf hindeuten könnte, dass wir die Kitas bald wieder öffnen sollten?\nJa, es ist ja in dieser Woche eine wichtige politische Diskussion darum entstanden und das ist auch gut so. Es ist tatsächlich eine ganz schwierige Lage, die wir da im Moment haben, aus der Wissenschaft heraus zu argumentieren. Ich muss ein bisschen weiter ausholen, nur um mal noch mal die Grundsituation zusammenzufassen. Wir haben wenige Studien dort, wo die Epidemie losging, aus China. Wir haben von dort aber von vornherein die Grundauffassung gesehen: Kinder haben selten Symptome. Das heißt nicht, dass wir keine betroffenen Kinder haben. Wir haben in einer sehr frühen Podcast-Folge auch schon eine Schätzstudie betrachtet, die eine erhebliche Dunkelziffer von infizierten Kindern in Wuhan geschätzt hat Œ anhand der Aufnahmezahlen eines Kinderkrankenhauses. Wenn wir jetzt gedanklich durch die Podcast-Folgen vorspulen: Wir haben das Thema Kinder immer wieder besprochen. Es gibt eine sehr gute Haushaltskontaktstudie, bei der man die Haushalte untersucht und schaut: Wo ist hier ein Indexpatient, also ein Erstinfizierter? Und wer im Haushalt hat sich jetzt infiziert? Da gibt es ein Hauptergebnis, dass sich im Beobachtungszeitraum nur ungefähr 15 Prozent infizieren. Wohlgemerkt unter Bedingungen einer gleichzeitigen wissenschaftlichen Untersuchung",
  "2": "und epidemiologischen Intervention. Wo man gesagt hat: Vorsicht, Vorsicht, hier ist ein Infizierter, haltet euch voneinander fern.\nAlso Maßnahmen.\nRichtig, genau. Man hat unter den Bedingungen gesehen: 15 Prozent infizieren sich. Man hat auch gesehen, wenn man das über viele Haushalte mittelt, dass die Rate, in der sich Kinder infizieren, genau die gleiche Rate ist wie Infektionen in allen anderen Altersgruppen. Also es ist nichts Besonderes bei den Kindern zu beobachten. Das ist ein wichtiger Parameter. Wie häufig infiziert sich ein Kind, egal ob symptomatisch oder nicht? Ein anderer wichtiger Parameter, den wir überhaupt nicht kennen, ist: Wie infektiös ist ein Kind? Man muss ja die Infektion nicht nur kriegen, sondern sie auch wieder abgeben, weitergeben.\nAls Überträger?\nAls Überträger, genau. Hier ist es relativ schwierig, das in der jetzigen Situation anhand von epidemiologischen Untersuchungen festzumachen. Da gibt es mehrere Schwierigkeitsgrade. Ein Punkt: Wenn wir in der Situation von Kontaktsperren sind, also die Schulen sind geschlossen und wir haben eigentlich keine Möglichkeit, uns in der freien Umgebung zu infizieren, sondern die Infektionen finden vor allem im Haushalt statt, dann ist die Frage: Wer schleppt jetzt die Infektion in den Haushalt rein? Ist es das Kind? Oder ist es der Vater oder die Mutter oder die Großeltern? Da ist die Antwort: Das ist wahrscheinlich die Altersgruppe in der Bevölkerung, die das Haus verlässt. Dann ist es auch gleichzeitig die Altersgruppe, in die in der Bevölkerung am meisten die Infektion eingetragen wurde. Am Anfang der Epidemie in Deutschland und in vielen anderen Ländern, gerade in Europa, waren es relativ junge Erwachsene, wo das eingetragen wurde. Also die Altersgruppe zwischen vielleicht 30 und 45. Da waren ganz schöne Inzidenzgipfel zu sehen.\nDie, die viel unterwegs sind.\nRichtig, genau, die beruflich aktiven Erwachsenen. Im Spezialfall Deutschland die skifahrenden Erwachsenen. In dieser Situation ist es offensichtlich, dass das die Personen sind, die die Infektion in die Haushalte, in die Familien einschleppen, und eben nicht die Kinder. Wenn man jetzt Analysen von Übertragungsketten macht, dann kann man durchaus die Beobachtung machen: Aha, interessant. Kinder stehen immer am Ende einer solchen Übertragungskette in Haushalten.\nKann sich so eine Einschätzung aber verändern, wenn jetzt zum Beispiel, wie gerade geschehen, schrittweise für einige Klassen die Schulen wieder aufmachen? Weil es dann einfach viel mehr Kontakte gibt?\nJa, sicher, dann wird sich das alles komplett ändern. Das ist ja das, was wir gerade besprechen, wenn die Infektionstätigkeit unter Kindern die gleiche ist wie unter Erwachsenen. Da haben wir also noch nicht viel beantwortet. Das ist ein Baustein, eine Beobachtung, die derzeit diskutiert wird. Eine andere Beobachtung, die diskutiert wird, ist, man muss überhaupt Übertragungspaare untersuchen. Man muss schauen: Wie sieht es denn aus, wenn man einerseits Empfänger einer Infektion und andererseits Infizierte zählt? Was kommt man dann raus? Und da findet man, dass relativ wenig Kinder zu den Abgebenden einer Infektion gehören. Und da gibt es eine Studie Œ im Prinzip eine Zusammenstellung von eigenen Daten und Literaturdaten Œ die hat das Nationale Institut für Öffentliche Gesundheit der Niederlande gemacht. Und die ist interessant. Gerade die niederländischen Kollegen sind dabei, stückchenweise die Evidenz zusammenzutragen. Man kann sich das angucken auf einer Homepage, die das Institut eingerichtet hat. WER INFIZIERT WEN?Da gibt es zum Beispiel eine Zusammenstellung, die Kontaktpersonen aufschlüsselt, in Haushalten oder in Übertragungspaaren, die man analysiert hat. Da kann man sagen, wer ist hier die Kontaktperson von einem Erstfall? Und wer hat sich davon infiziert? Wir wissen, die Rate liegt dann irgendwo gemittelt, anhand von Haushaltsstudien, bei 15 Prozent. Aber wie verteilt sich das auf die Altersgruppen? Da gibt es eine interessante Grafik. Die zeigt, dass es infizierte Kontakte eher in den erwachsenen Altersgruppen gibt und nicht so bei den Kindern, im Prinzip gar keine bei den Kindern. Das Problem an dieser Analyse ist allerdings, so ist es häufig in solchen epidemiologischen Untersuchungen, wenn man die statistisch auswertet, dann findet man, dass das nicht signifikant ist. Also nicht nachweisbar, statistisch belegbar und robust. Will sagen, es sind einfach zu wenig Kinder in dieser Untersuchung drin. Das ist das große Problem, das man immer hat, wenn man Kinder untersuchen will, in welcher Hinsicht auch immer. In den Studien, die man da zusammenstellt, in den Fallgruppen, die man zusammenstellt, sind immer zu wenig Kinder drin. Warum ist das so? Stellen Sie sich vor in der jetzigen Situation: Sie sind infiziert als Erwachsener und wollen sich testen lassen. Sie gehen zu einer Teststelle oder wahlweise zu Ihrem Hausarzt. Würden Sie auf die Idee kommen, Ihr Kind oder Ihre Kinder dahin mitzunehmen? Nein, natürlich nicht, denn die Kinder haben zum einen keine Symptome und zum anderen schleppen Sie nicht die Kinder dorthin, wo",
  "3": "viele andere Verdachtspatienten sind, die sich auch gerade testen lassen wollen. Sie wollen ja Ihre Kinder vor der Infektion schützen, also nehmen Sie die nicht mit. Und deswegen kriegen wir kaum die Zahlen zusammen. Es gibt eine Sache, die uns deswegen auch fehlt. Das ist etwas anderes, eine ganz andere Herangehensweise als die epidemiologische Herangehensweise. Das wäre, zu fragen: Wie viel Virus ist im Hals von einem Kind, wie ist die Konzentration?\nDa gab es die Anfangsvermutung, weil man das von anderen Infektionen kennt, dass Kinder immer besonders viel Virus im Hals haben.\nGenau, bei der Influenza zum Beispiel, da ist das so. Bei vielen anderen Erkältungskrankheiten ist das auch so. Die Kinder sind immunologisch naiv, die haben gegen das Virus nichts auszurichten, das Virus kann sich da vermehren ohne Ende. Deswegen haben wir bei Influenza oder anderen Erkältungskrankheiten Œ wenn wir die Viruskonzentration im Rachen eines Kindes messen versus die Viruskonzentration im Rachen eines Erwachsenen Œ da haben wir manchmal einen Unterschied von Faktor 10.000. Also ein Kind hat 10.000-mal mehr Virus im Rachenabstrich als ein Erwachsener. Bei dieser Erkrankung ist es so eine Sache. Wir haben das noch gar nicht gemessen. Also wenn wir jetzt sagen wollen, die Kinder sind nicht so infektiös. Das ist ja das, was wir wirklich wissen wollen. Wenn wir sagen wollen, können wir die Kitas aufmachen? Dann wollen wir wissen, wird von einem Kind das Virus in der gleichen Weise abgegeben wie von einem Erwachsenen? Da können wir zwei Wege wählen. Das eine ist eine epidemiologische Studie, indem wir fragen: Wie viele Menschen infizieren sich eigentlich an Kindern? Das könnte man in der Kita messen, aber die Kitas sind zu. Also kann man es im Moment nicht messen. Oder man könnte es in der Familie messen, aber da haben wir im Moment die Sondersituation, wir sind im Lockdown und Kinder schleppen das eher nicht ein. Im Moment können wir das nicht beantworten. HABEN KINDER EINE HÖHERE  VIRUSKONZENTRATION?Der zweite Weg wäre, dass man technisch rangeht und fragt: Wie viel Virus ist denn im Rachen von einem Kind? Da kann man sagen, wenn es wirklich so sein sollte, dass man jetzt die Kitas wieder öffnen kann, dann müsste man auch verlangen, dass im Rachen von einem Kind wirklich weniger Virus drin sein muss als im Rachen eines Erwachsenen. Und diese Frage kann man leider auch nur schwer beantworten, weil in den Labortesten, die gemacht werden, auch weniger Kinder dabei sind. Das sind im Prinzip Kinder, die ins Krankenhaus aufgenommen werden. Oder die wenigen Kinder, die vom Gesundheitsamt in Haushaltskontaktstudien beprobt werden und getestet wurden. Das hat man am Anfang noch relativ strikt gemacht, als die Behörden noch Kapazitäten hatten, das zu machen. Zwischendurch war das schwierig, aber jetzt, da wir aus dem Lockdown herauskommen, können die Behörden wieder ein bisschen mehr in diese Richtung leisten. Das ist noch eine Möglichkeit, ein Weg, den wir gehen können, dass wir mal nachschauen, auch wenn wir wenige Daten haben von Kindern. Wenn wir ganz große Labore nehmen, dann sind es doch wieder mehr als eine Handvoll Kinder in den Labordaten. Dann kann man schauen, wie die Viruskonzentration im Rachen von Kindern ist. Wir sind bei uns im Labor gerade dabei, das zu machen. Und ich bin gespannt, was dabei rauskommt. Wir werden das schnell an die Öffentlichkeit bringen, sodass man auch verstehen kann, wie die Datengrundlage ist. Ich hoffe, dass wir da in der Diskussion ein bisschen beitragen können. Wahrscheinlich können wir das übermorgen im Podcast schon besprechen. \nWelche Rolle spielt das Alter der Kinder? Gerade wenn man jetzt weiß, manche älteren Kinder, 9.,10. Klasse, gehen jetzt wieder zur Schule.\nIch glaube, dass man bei den älteren Schülern eine Situation wie bei Erwachsenen hat. Also eine Situation, die man ein bisschen einschätzen kann. Wir haben jetzt in der Zeit der Kontaktmaßnahmen schon einiges gelernt. Da gibt es bestimmte Umgangsweisen und auch körperlich sind diese älteren Schuljahrgänge - das sind im Prinzip Erwachsene. Aber je kleiner die Kinder werden, desto weniger wissen wir. Also wir wissen klar: Man kann Kleinkindern nicht sagen: Ihr müsst eine Maske tragen und 1,5 Meter Abstand voneinander halten. \nKann man sagen, bringt aber nichts.\nGenau. Jetzt kommen wir wieder auf die Grundfrage zurück: Geben die denn viel Virus von sich? Wenn sie so viel Virus wie ein Erwachsener von sich geben, dann muss man sagen; Erwachsenen würde man das nicht erlauben, was die Kinder da machen, in der Kita. So nah beieinander zu sein, für Stunden, in einem Raum, der nicht gut belüftet ist und so weiter. Da müsste man, wenn man ganz straight ist, sagen: Warten wir die Daten ab. Und wenn die Daten so sind, das alles so ist wie bei Erwachsenen, dann kann man das nicht machen.\n—Die Datenﬁ Œ das heißt aber nicht nur das, was Sie gerade bei sich im Labor in der Charité in Auftrag gegeben haben, sondern noch mehr Studien.",
  "4": "Ja, sicher. Wir brauchen auch Daten von anderen Laboren. Aber in dieser jetzigen Situation, in der es relativ schwer ist, mal eben schnell epidemiologische Studien aufzusetzen, weil die Grundsituation nicht da ist, weil wir im Lockdown sind, muss man solche technischen Nebenwege gehen und Daten auf eine Weise angucken. Man würde sonst vielleicht denken, das ist ein bisschen zu indirekt, einfach nur nach der Viruskonzentration zu gucken. Aber nachdem wir das jetzt noch nicht mal gemacht haben, würde ich vorschlagen, das wäre der nächste Schritt. Wie ist denn die Viruskonzentration bei Kindern verschiedener Altersgruppen?WAS HEISST DAS FÜR DIE KITA-KINDER?Dann gibt es andere Überlegungen. Also ungünstig für die Kita-Eröffnung ist es, dass die Kinder so nah beieinander sind. Ungünstig ist es auch, dass sie keine Symptome haben, sodass man ein infiziertes Kind gar nicht erkennt und es nicht zur Isolierung zu Hause lassen kann. Günstig ist eine andere Überlegung: Weil die Kinder keine Symptome haben, husten sie auch nicht so viel und verbreiten über das Husten das Virus nicht so viel. Und weil sie so klein sind, haben sie ein relativ kleines Lungenvolumen und geben auch bei einem Atem- oder Hustenstoß oder beim Schreien weniger Luftvolumen und weniger mobilisiertes Virus von sich.\nAndererseits fassen sie sich noch viel mehr ins Gesicht und kleine Kinder auch in den Mund, in die Nase.\nGenau. Und nicht nur sich selbst, sondern auch den Eltern. Das ist eine Situation, wo man sagen muss, im Prinzip ist es sehr schwierig. Ich bin da jetzt wirklich alles andere als lebensfern, ich sehe genauso, dass es total wichtig ist, dass wir die Kitas irgendwie wieder öffnen können, weil es bestimmte Gruppen gibt Œ Alleinerziehende oder Doppelberufstätige im Homeoffice und so weiter Œ die können das einfach nicht handeln. Dann muss man überlegen, das passiert von politischer Seite auch schon, ob man doch mehr Eltern die Möglichkeit gibt, Kitakinder in die Betreuung zu geben. Aber dann anerkennend die Situation, dass dann vielleicht Infektionen mit nach Hause gebracht werden können. Und dass man beispielsweise den Eltern, die Kinder in der Kita-Betreuung haben, bestimmte Dinge an die Hand gibt. Also bestimmte Sachen, dass man sie informiert: —Es kann eine Infektion mit nach Hause geschleppt werden. Betrachten Sie sich in Ihrer Familie als besonders gefährdet. Wenn bei einem Erwachsenen Symptome kommen, lassen Sie sich sofort testen. Bleiben Sie gleich zu Hause.ﬁ\nBesuchen Sie nicht die Großeltern. \nBesuchen Sie auf keinen Fall ältere Personen, nicht nur die Großeltern, auch sonstige ältere Personen. Kombinieren Sie nicht die Ersatzoma als Babysitterin zu Hause mit der temporären Kitabetreuung in der Notfallgruppe. Ich glaube, diese Maßgaben müssen noch mehr im Detail formuliert werden. Ich bin wirklich der Auffassung Œ das ist meine Lebensauffassung, weniger meine virologische und Forschungsauffassung Œ dass man irgendwann, und besser früher als später, auch einigen größeren Elterngruppen erlauben muss, die Kinder zumindest wieder in Notfallbetreuung zu geben. Wir sollten wirklich alle Parameter anschauen, die wir kennen, auch die Viruskonzentration in Kindern unterschiedlicher Gruppen. Und dann, wenn wir in die Grundschule gehen, ist es noch mal eine andere Überlegung. Also Grundschülern, \ndraußen statt. Es gibt zeitversetzte Pausen, sodass zum Beispiel immer nur ein Viertel des Schülerbestandes zur selben Zeit auf dem Schulhof ist und so weiter. Ich \num dem Ganzen Herr zu werden. Auch da müssen wir die Viruskonzentration erst mal kennen.\nStichwort draußen, wenn Sie jetzt Ihre Lebensauffassung und die Virologen-Auffassung zusammenbringen: Welche Rolle kann es denn spielen, Vieles nach drau-ßen zu verlagern? Im Kindergarten sowieso, dass man mit den Kindern auf den Spielplatz geht, aber in der Grundschule vielleicht auch.\nJa, ich glaube, das kann für die nächste Zeit wirklich eine Lösung sein. Da gibt es Studien, die wir schon besprochen haben. Die eine kam aus Hongkong und die andere aus Singapur, wo gesagt wurde, es gibt Aerosol-Infektionen. Es gibt gerade eine neue Studie, die ist in —Natureﬁ erschienen, aus Wuhan, wo man angeschaut hat, wie es mit der Aerosol-Bildung bestellt ist. Auch diese Studie kommt zum selben Schluss: Ja, es gibt wahrscheinlich einen Anteil von Aerosol-Übertragung. Man hat dort zum Beispiel gesehen, dass in bestimmten Wartebereichen, und zwar in dem Wartebereich, wo es zu einem Crowding kommt, wo sich eher viele Leute immer mal wieder ansammeln, da gibt es in der Luft messbare Aerosol-Konzentrationen. Das passt zu der Auffassung, ein Aerosol entsteht von ei-Zeit in der Luft stehen, wenn diese Luft sich nicht bewegt.Deswegen ist es gut, diesen Sommereffekt zu nutzen, draußen sein zu können. Denn diese ganze Aerosol-Komponente wird dann sozusagen weggeblasen oder herausverdünnt. SPIELPLÄTZE WIEDER ÖFFNENUm zum praktischen Leben zurückzukommen: Die Überlegung, wenn man für die Kinder sofort was tun will, dann gibt es eine Maßnahme, bei der man am ehesten",
  "5": "ein gutes Gewissen haben kann. Und das ist, die Spielplätze wieder zu öffnen, denn die sind draußen. Und dort draußen haben wir auch keine so großen Kindergruppen, wie es einer Kitagruppe entspricht. Wir haben zwar auf einem Kinderspielplatz vielleicht in der Stoßzeit auch mal 20 Kinder, das stimmt. Aber die sind doch meistens relativ voneinander entfernt. Die sind nicht eine Stunde in einem Raum miteinander, sondern die sind eine \nim Bereich von Luftbewegung, sodass wir vor allem auf Spielplätzen mehr das direkte Angreifen der Kinder haben, die sich ins Gesicht fassen. Okay, da kann man vielleicht auch ein bisschen mit darauf achten. Dann hätte man Kontaktübertragung. Also das Kind hat was an der Hand kleben und das ist als Nächstes am Griff von Rutsche. Das lässt sich nicht ausschließen. Aber alle diese Lockerungsmaßnahmen spielen mit einem Restrisiko. Jede Art von Lockerungsmaßnahmen ist ein Spiel mit Restrisiko, sodass dieses Spiel auf dem Spielplatz vielleicht gespielt werden kann und sollte, wenn man sich den Kollateralschaden ansonsten anschaut. Gerade für Familien, die in einer kleinen Stadtwohnung sind und ihre Kinder noch nicht mal auf einen Spielplatz mitnehmen können.\nBeim Stichwort Kontaktübertragung, Restrisiko, ein letzter Aspekt zu diesem ganzen Kinderthema. Wenn man mit Lehrern und Lehrerinnen spricht, dann sagen die oft, wir diskutieren hier auch Fragen Œ zum Beispiel ob Kinder der 5., 6. Klasse Atemschutzmasken tragen können? Wenn man sich vorstellt, dass Kinder auch schnell alle Vorsichtsmaßnahmen vergessen und diese Masken dann abnehmen, aufsetzen, drauffassen, durch die Gegend werfen. Ist das ein Risikofaktor, der zu groß ist? Sollte man dann lieber mehr auf Abstand und nach draußen gehen vom Bauchgefühl?\nVom Bauchgefühl ist Abstand und draußen besser und wichtiger als das Verhindern einer Tröpfcheninfektion und auch ein bisschen einer Aerosol-Infektion in einem geschlossenen Raum. Ich hätte ein viel besseres Gefühl, wenn ich mir zwei Situation vorstelle. Die eine Situation: Eine Schulklasse, 20 Schüler in einem Raum, wo es einen gewissen Mindestabstand vielleicht gibt, die sitzen auf Lücke. Die haben alle eine Atemschutzmaske auf, also eine Mund-Nasen-Schutzmaske. Das wäre das ein Szenario. Das andere Szenario wäre: Genau die gleiche Schulklasse mit einem offenen Fenster und einem großen Ventilator in dem Fenster, der die Luft nach außen bläst. Und die Tür der Schulklasse ist offen, sodass ständig ein leichter Luftzug ist in der Klasse. Da ist mir letzteres Szenario vom Bauchgefühl lieber.\nRelativ lebensnah sind wir in dieser heutigen Folge. Ich möchte ein Thema noch gern ansprechen, Herr Drosten, das bei Hörerinnen und Hörern für Nachfragen gesorgt hat. Die WHO hat gerade davor gewarnt, genesenen Covid-19-Patienten Immunitätsausweise auszustellen, wie es offenbar in Chile passieren soll. Also so eine Art Persilschein, um möglicherweise ohne Kontaktbeschränkungen im Leben unterwegs zu sein. Da haben viele Hörer nachgefragt und gesagt: Professor Drosten klang doch aber so hoffnungsvoll, dass es eine Immunität gibt. Wovon gehen Sie nach derzeitiger Forschungslager aus? Erwirbt man eine Immunität gegen das Virus nach überstandener Infektion? Ist man ein bisschen immun oder nur vorübergehend?\nIch gehe weiter vollkommen davon aus, dass es eine Immunität gibt, die mag nach zwei Jahren oder vielleicht noch etwas länger nachlassen. Wir sehen sogar bei ersten Patienten, die wir nachverfolgen, dass die Antikörper selbst schon nach zwei Monaten absinken bei einigen Einzelpatienten. Aber Antikörper sind nur ein Korrelat, also nur ein Hinweis auf die Immunität. Es ist nicht so, dass die Antikörper alleine die Immunität machen und bewerkstelligen. Die sind nur ein Anzeiger von einer überstandenen Infektion. So würde ich im Moment auch eher die Situation betrachten. IMMUNITÄT NACH ÜBERSTANDENER INFEKTIONIch würde nicht sagen, so ein ELISA-Test oder ein Antikörpertest, das ist ein Beweis für die Immunität. Wer positiv ist, ist immun. Sondern ich würde eher sagen, wer positiv ist, hat die Krankheit überstanden. Wenn das ein technisch sauberer Test ist, da haben wir auch schon drüber geredet, da gibt es viel Irrtumswahrscheinlichkeit. Aber wenn der Irrtum ausgeschlossen ist, ist das eine überstandene Infektion. Dann würde ich weiterhin argumentieren, eine überstandene Infektion verleiht einen Schutz. Das muss nicht eine sterile Immunität sein. Das muss also nicht eine Situation sein, in der ich mich überhaupt nicht mehr mit dem Virus infizieren kann. So wird das am Anfang sein, nach der Infektion direkt kann ich mich nicht noch mal infizieren. Aber nach einer Zeit, anderthalb zwei, drei Jahre kann ich mich wieder infizieren mit dem gleichen Virus. Wir wissen das von den Erkältungs-Coronaviren, da ist das so. Darum glaube ich nicht, dass es bei diesem Virus anders ist. Ich kann mich aber nicht mehr so schwer infizieren, das ist auch wichtig. Das Virus, das vorher ein gefährliches Virus war, das ist für mich nicht mehr so gefährlich. Ich kriege jetzt eine noch harmlosere Erkältungskrankheit, die auf den oberen Respirationstrakt vielleicht beschränkt bleibt und die Lunge nicht mehr betreffen wird. Und ich werde auch nicht mehr so viel Virus ausscheiden. Das Virus wird in meinem Körper auch nicht mehr so ungebremst replizieren, dass ich extrem infektiös bin.",
  "6": "Aber vielleicht ein bisschen noch? \nJa, sicher, das ist alles kein Schwarz-Weiß-Effekt. Aber auch diese Effekte von Grau sind wichtig in der Epidemiologie. Insofern gehe ich im Moment davon aus, dass jemand, der sich jetzt infiziert hat und die Infektion hinter sich hat, der ist auf eine gewisse Weise als immun zu betrachten. Ich glaube, das ist auch nicht das, was die Weltgesundheitsorganisation kritisieren will. Die Weltgesundheitsorganisation schwebt auf einem sehr hohen Niveau, was die Empfehlungen angeht. Das heißt, die können nicht total ins Detail gehen. Die können nur Richtungen und Denkrichtungen vorgeben. Der Grund ist dann nicht immer genau zu erkennen, weil das auch verkürzte Botschaften sind. KEINE IMMUNITÄTSAUSWEISEWir müssen uns überlegen, warum sagt die Weltgesundheitsorganisation: Vorsicht, geht hier nicht gleich von Immunität aus, betrachtet nicht diejenigen, die einen positiven Antikörpertest haben, als immun Œ und stellt keine Ausweise dazu aus. Ich glaube, der eigentliche Hintergedanke dort ist ein Nebengedanke: Es gibt eine Irrtumswahrscheinlichkeit, aber man kann sich täuschen. Es kann in einigen wenigen Fällen sein, dass diese Patienten einen falschen Labortest haben und eigentlich \nvielleicht aufhören, bestimmte Schutzmaßnahmen zu ergreifen, das ist sicherlich richtig. Aber das andere sind die sozialen Folgen, die das haben kann. Das kann so weit gehen, dass ich als Arbeitgeber eine Stelle ausschreibe, mir den Immunitätsausweis zeigen lasse und nur Leute einstelle, die schon immun sind, weil die nicht ausfallen werden. Oder ich bin Versicherungsunternehmer und ich weiß, eine Intensivtherapie einer SARS-2-Infektion kostet viel Geld, also werde ich den günstigen Tarif nur den Leuten anbieten, die schon einen Immunitätsausweis haben Œ und so weiter. Also diese Dinge, diese Effekte, die wir als soziale Stigmatisierung zusammenfassen, bis hin in den Privatbereich Œ dass Leute anfangen, ihren Immunitätsausweis zu zeigen und damit anzugeben oder Leute auszuschließen, von der Geburtstagsparty auszuladen, die keinen Immunitätsausweis haben. Diese Dinge müssen wir verhindern, das zersetzt die Gesellschaft. Ich glaube, das ist der Grund, warum die Weltgesundheitsorganisation vor so etwas warnt.\nHerr Drosten, Sie haben mit Ihrem Team in der Charité im Zusammenhang mit Coronavirus-Infektionen den Mechanismus der sogenannten Autophagie unter die Lupe genommen. Da geht es um die Fähigkeit von Zellen, eigene Bestandteile abzubauen, und zwar auch fremde eingedrungene Proteine, auch Bakterien oder Viren. Dieser Prozess ist bei einer Coronavirus-Infektion gestört. Was passiert da genau?\nJa, genau, die Autophagie ist ein sehr komplexes Thema. Wir können das jetzt hier nicht im Detail besprechen. Wir haben aber eine Grundlagenstudie gemacht, die ein interessantes Ergebnis zeigt. Und zwar fangen wir vielleicht so an: Autophagie ist ein Prozess der Zelle, bei der Makromoleküle abgebaut werden, also allerhand Moleküle, die die Zelle braucht. Die müssen irgendwann auch wieder verstoffwechselt werden, weil die nicht mehr gut sind. Und dazu kommt es zu der Bildung von Autophagosomen. Das sind bestimmte Abbaukompartimente in der Zelle, das muss man sich vorstellen wie ein kleines Bläschen in der Zelle, wo eine Membran drum herum ist. Da gibt es noch eine andere Sorte von Bläschen, die heißt Lysosomen. Das sind Verdauungsbläschen, die die Zelle auch benutzt, um bestimmte Nahrungsprodukte aufzunehmen und zu verstoffwechseln, also aufzulösen. Und wenn so ein Lysosom etwas Körpereigenes, Zelleigenes verdaut und mit einem Autophagosom fusioniert, dann entsteht dabei noch ein anderes Kompartiment, das nennt sich dann Autophagolysosom. Und diese ganze Kette von Kompartimenten in der Zelle von kleinen Bläschen, wo Substanzen drin sind, das ist im Prinzip die Autophagie. Das ist eine Art Eigenverdauungsapparat der Zelle und der wird reguliert. KANN EIN ALTES MEDIKAMENT HELFEN?Da gibt es die feinsten Stellschrauben, die da gedreht werden können, um die Autophagie zu beschleunigen oder auch etwas zu verlangsamen. Und da gibt es ein Molekül, das steht am Anfang dieser Autophagie-Kette. Das nennt man Beclin-1, das startet die Autophagie. zieren in der Zelle, die wieder Beclin-1 abbauen. Da gibt es auch wieder eine ganze Befehlskette. Und in diese Befehlskette stört offenbar das SARS-Virus rein. Wir haben das schon vorher in einer Studie gesehen, die publiziert wurde Œ hier im Institut die Arbeitsgruppe von Marcel Müller, der mit der Arbeitsgruppe von Nils Gassen in der Uniklinik Bonn zusammenarbeitet Œ dort in der molekularen Psychiatrie. Also das ist Stoffwechselforschung der Zelle, die in einer Klinik für Psychiatrie gemacht wird. Da ist es egal, was für Patienten man im Auge hat, das ist auf pharmazeutische Wirkungen ausgerichtet, diese Art von Grundlagenforschung. Diese Arbeitsgruppen haben schon zusammen vorher erkannt, dass es einen Effekt gibt, wie das MERS-Coronavirus (das von Kamelen stammende Virus im arabischen Raum) die Autophagie stört und sich damit einen Vorteil in der Zelle verschafft, das extrem tödlich ist. Und wir haben jetzt in dieser Studie den Befund, dass auch das SARS-Virus das tut in gleicher Art und Weise. Das stört auch diesen komplexen Vorgang der Autophagie in der Zelle und bringt ein bisschen die Balance dafür mehr auf seine Seite, um sich selbst einen Vorteil zu verschaffen. Es gibt jetzt etwas Interessantes dabei, das ist, dass es bestimmte Pharmazeutika gibt, die auch mit der",
  "7": "Autophagie interferieren. Da gibt es eine Substanz, die heißt Niclosamid, das ist ein altbekanntes Bandwurmmittel, und das blockiert ein Molekül, das man Skib-2 nennt. Dieses Skip-2 ist ein Mitglied der Eimerkette oberhalb von Beclin-1. Das Niclosamid stabilisiert letztendlich dadurch Beclin-1 und startet damit verstärkt die Autophagie, also das zieht in die andere Richtung. Also das Virus zieht in die Richtung gegen Autophagie und das Niclosamid zieht wieder diese Befehlskette Richtung pro Autophagie.\nBringt die Müllabfuhr in Gang. \nRichtig, genau. Die macht das, was das Virus eigentlich nicht will. Dann gibt es noch andere Substanzen. Eine Substanz heißt MK-2206, das ist ein Akt-1-Inhibitor. Akt-1 ist auch wieder so ein Signaltransduktions-Kaskadenelement. Man benutzt das als Kandidatenmedikament gegen Brustkrebs, das kommt aus der Krebsforschung. Und dann gibt es noch eine andere Substanz, die ist mehr so ein zelleigener Stoffwechselschritt, das Spermidin, also ein kleines Molekül, das induziert auch Autophagie, aber wahrscheinlich in einer Wirkkonzentration, die wir pharmazeutisch nicht erreichen können. Wir haben uns in dieser Studie eher auf das Niclosamid konzentriert, weil das ein verfügbares Medikament ist. Das kann man in der Apotheke kaufen. In Deutschland ist es gerade nicht mehr auf dem Markt, weil es bessere und modernere Bandwurmmittel gibt Œ glaube ich, ich weiß gar nicht, was der wirkliche Grund ist. Aber in vielen Ländern gibt es das. Und es gibt lange therapeutische Erfahrungen damit. Und solche Befunde sind natürlich dann manchmal ein Hoffnungsschimmer, wenn man ein schon zugelassenes Medikament hat, wenn man dann sagen kann, man müsste das mal an Patienten ausprobieren, weil das ein zugelassenes Medikament ist, das ist also relativ sicher. Man weiß, das hat keine schlimmen Nebenwirkungen. Darüber denken wir jetzt ernsthaft nach, das zu tun. Zumal wir gesehen haben, dass die Wirkkonzentration im erreichbaren Bereich liegt. Was will ich damit sagen? Wir können uns dann, wenn wir bestimmte Kandidatensubstanzen im Labor gegen so ein Virus ausprobieren, auch genau vergegenwärtigen, in welcher Konzentration das wirkt. Dann können wir fragen: Können wir diese Konzentration in erster Näherung im Blut von einem Patienten nach oraler oder intravenöser Gabe überhaupt erreichen? Dazu gibt es für zugelassene Medikamente immer Daten, wo man das in Studien in Tabellen nachschlagen kann, ob so eine Konzentration auch erreichbar ist. Beim dem Niclosamid ist das so. Da haben wir das angeschaut und wir kommen zu dem Schluss: Die Konzentration, die man eigentlich als Tablette nehmen kann, die führt im Blut dazu, dass eine Konzentration erreicht wird, die in unseren Laborversuchen das Virus maßgeblich an der Vermehrung hemmt. Deswegen gibt uns das ein gutes Gefühl. Wir schreiben klinische Studienprotokolle und beantragen die Genehmigung, demnächst Patienten experimentell damit behandeln zu können.\nUm welches Stadium der Infektion oder Krankheit würde es denn dann gehen? Wir haben bei anderen Medikamenten oft gehört, das Problem ist, dass man es in einem frühen Stadium, kurz nach der Infektion geben müsste, wenn viele gar keine schlimmen Symptome haben. Wie wäre das hier?\nEs ist hier wieder das Gleiche. Das ist auch ein Medikament, bei dem wir aus dem Labor wissen, es gibt einen Einfluss auf die Vermehrung des Virus, der Angriffspunkt liegt nicht direkt im Virus, sondern der liegt in der Zelle. Das ist für uns umso besser, weil das Virus gegen diese zellgerichteten Antivirussubstanzen nicht so schnell Resistenzmutationen macht. Es ist aber so, auch wenn wir eine zellgerichtete Substanz haben, die auf die Replikation wirkt, dass wir die möglichst früh geben wollen Œ also eigentlich in einer Phase, in der die Virusphase der Infektion gilt, wenn das Virus das Geschehen treibt, so in der ersten Woche. Und nicht in der Phase, in der das Immunsystem und die nachlaufende Entzündung das Geschehen treiben und das Virus schon in Schach ist, also zweite, dritte Woche. Aber es ist auch eine klinische Kompromissüberlegung. Die schwerkranken Patienten hat man erst in der späteren Phase und denen will man auch durch experimentelle Gabe von solchen Medikamenten helfen. Während man in der frühen Phase bei den Patienten die Auffassung sieht, mir geht es doch eigentlich gut. Also der Patient ist nicht schwerkrank. Entweder ist er asymptomatisch und weiß nichts davon, oder er hat relativ milde Symptome, weil er noch in der ersten Woche ist, und für eine Studie erfordert es ein gutes Hinschauen, also dass man schaut, wer ist hier diagnostiziert worden? Ist das ein Patient, zum Beispiel der ist mild erkrankt, aber der hat die Möglichkeit, sich jeden Tag zu einer Nachuntersuchung zu stellen, sodass man bei diesem Patienten genau die Viruskonzentration über die Zeit verfolgen kann. Und gar nicht schaut nach der klinischen Verbesserung des Patienten, sondern direkt nach dem Virus schaut. Da sind es manchmal ganz andere Eigenschaften von einem Patienten, also nicht die Eigenschaft: Der ist schwerkrank, dem muss ganz schnell geholfen werden Œ egal, was wir verfügbar haben. Sondern es ist ein anderes Kriterium: Das ist ein Patient, der versteht das, der interessiert sich dafür. Wir glauben, dass der mitmacht, auch wenn ihm vielleicht von dem Medikament im Lauf der Woche mal übel wird. Der macht trotzdem weiter, weil er daran glaubt. Und er ist mobil, der kann jeden Tag kommen, um eine Probe von Lungensekret abzugeben, wo wir mit der PCR die Viruskonzentration messen werden. Der ist bereit, jeden Tag eine Blutprobe abzugeben und so weiter. Solche äußeren Kriterien, die nicht medizinisch, sondern von der Studienseite aus gedacht sind.",
  "8": "Ich würde abschließend gern einen kurzen Blick hinter die Kulissen werfen. Wir sprechen meistens, bevor wir hier die Aufnahme starten, kurz darüber, was für Themen anliegen, was die Studienlage hergibt und diskutieren darüber, was wir heute besprechen wollen. Als ich Sie auf diese Forschung aus Ihrem Team angesprochen habe, waren Sie zurückhaltend, obwohl sie schon als Vorveröffentlichung erschienen ist. Können Sie uns erklären, warum?\nEs ist ein bisschen so, dass ich weiß, dass dieser Podcast schon eine relativ hohe Verbreitung hat und ich möchte eigentlich jetzt im Moment, wo dieser Artikel in der Begutachtung ist, die Gutachter nicht beeinflussen dadurch, dass das schon in der Öffentlichkeit diskutiert wird. Das ist die eine Überlegung, weshalb ich am Anfang ein bisschen sparsam reagiert habe. Also dieser Artikel ist schon seit letzter Woche öffentlich zugänglich.Der andere Grund ist, dass manchmal auch falsche Hoffnungen erweckt werden, wenn wir das hier besprechen. Ich sehe schon kommen, dass ich Hunderte E-Mails kriege von Leuten, die sagen, ich will sofort diese Substanz haben. Das ist ein Trugschluss. Da muss man wirklich aufpassen. Es ist überhaupt nicht gesagt, dass diese Substanz irgendetwas bringt. Wir müssen das erst an einer kleinen Freiwilligengruppe testen. Wir haben im Moment noch gar nicht die Erlaubnis, das zu tun. Wir müssen da Ethik- und auch Aufsichtsbehörden informieren und Erlaubnis bekommen. Diese Erlaubnis haben wir noch nicht. Schon allein deswegen kann ich diese Substanz niemandem geben. Dann ist es so, diese Substanz, da gibt es Lagerbestände. Wir müssen aufpassen, dass Studien diese Lagerbestände benutzen können und sich nicht irgendjemand das Medikament in der Apotheke bestellt, sich ins Nachtschränkchen legt und nie benutzt. Und die Patienten, mit denen man eine Studie machen könnte, kriegen das dann nicht mehr, weil das Lager leergekauft ist. Das ist ein schlechter Effekt, der passieren kann. Und noch ein Effekt: Wenn ein Patient ein Studienmedikament bekommt oder nimmt, dann kann er nicht in eine andere Studie eingeschlossen werden. Und vielleicht gibt es irgendwo ein anderes Studienmedikament, das viel besser ist. Aber dann kommt ein Patient und sagt: Ich habe schon Niclosamid bekommen. Dann sagt der Studienarzt: Entschuldigung, aber dann dürfen wir Sie nicht mit einschließen, das verfälscht die Ergebnisse. So ist das nun mal leider in klinischen Studien. Ich kann das vielleicht auch hier schon sagen: Schreiben Sie mir keine E-Mail mit der Frage, ob Sie Niclosamid von mir bekommen können. Und gehen Sie nicht in die Apotheke oder zu Ihrem Hausarzt und fragen Sie nach Niclosamid. Das kann man erst machen, wenn es Daten dazu gibt. Vorher kann man das nicht machen.\nWichtiger Hinweis: Wir sind im Forschungsstadium noch weit entfernt vom Patienten. Herr Drosten, viele unserer Hörer lesen ja auch immer wieder Interviews mit Ihnen. Und viele haben uns zuletzt sehr besorgt gemailt, weil Sie in einem Interview mit der britischen Zeitung —The Guardianﬁ von Morddrohungen berichtet haben, die Sie erhalten. Über Hassmails haben wir hier schon gesprochen. Was treibt Sie an, trotzdem weiterzumachen?\nIch glaube, dass wir in Deutschland ganz viel gewonnen haben dadurch, dass wir so früh die Diagnostik hatten. Dass wir anders als andere Länder nicht die ersten Todesfälle als Indikator hatten, sondern die ersten nachgewiesenen Diagnosen. Die Erkenntnis, das Virus ist in unserem Land jetzt angekommen. Jetzt machen wir Maßnahmen und alle haben so gut mitgespielt und auch an diese wissenschaftliche Evidenz geglaubt, sodass wir in Deutschland in einer guten Situation sind, so wenig Tote zu haben. Und jetzt Œ wie ich finde Œ fast schon luxuriöse Überlegungen anstellen können, wollen wir nicht Intensivbetten wieder stückchenweise freigeben für andere Erkrankungen? Andere Länder haben da ganz andere Sorgen. Und ich finde es so schlimm und schade, dass das nicht verstanden wird, dass wir etwas verhindert haben, was uns garantiert sonst genauso heimgesucht hätte wie andere Länder auch. Wir sind in Deutschland zwar in der Sprache ein bisschen in einer Blase, viele lesen keine englischsprachigen Nachrichten und kriegen das nicht so mit. Aber wir sind in der Realität nicht vom Rest der Welt abgeschirmt. Jeremy Farrar, einer der am besten informierten Infektionswissenschaftler der Welt, der Leiter des Wellcome Trust, der früher selber Professor für Infektionsmedizin war, der hat in der —Zeitﬁ heute ein schönes deutschsprachiges Interview gegeben. Der sagt beispielsweise, es ist langsam klar, was die Länder machen müssen, sie müssen die R-Rate, die Übertragungsrate, nicht nur auf eins, sondern deutlich unter eins senken. Und ansonsten von Südkorea und Deutschland lernen. Das sagt er als Botschaft an die deutsche Bevölkerung. Das sagt er aber auch in der gesamten englischsprachigen Welt, international in den USA und England, das ist eine wachsende Auffassung. Man schaut dort mit sehr hoher Wertschätzung und großem Lernbedürfnis nach Deutschland und man fragt sich: Wie haben die Deutschen das geschafft? Das sind zwei Komponenten. Die frühe breite Verfügbarkeit von Diagnostik und der Glaube an die Wissenschaft, sowohl in der Politik wie auch in der Bevölkerung. Und ich sehe es nicht ein, dass wir das über Bord schmeißen. Das ist der Grund, warum ich weitermache.",
  "9": "QUELLENSeite des Nationalen Instituts für Öffentliche Gesundheit der Niederlande, das u.a. Übertragungspaare dokumentiert: https://www.rivm.nl/coronavirus-covid-19/kinderen-coronavirusAerodynamic analysis of SARS-CoV-2 in two Wuhan hospitalshttps://www.nature.com/articles/s41586-020-2271-3 Analysis of SARS-CoV-2-controlled autophagy reveals spermidine, MK-2206, and niclosamide as putative antiviral therapeuticshttps://www.biorxiv.org/content/10.1101/2020.04.15.997254v1.full.pdf GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateHINWEIS IN EIGENER SACHEWir freuen uns, dass das —Coronavirus-Updateﬁ für den Grimme Online Award nominiert ist. Stimmen Sie für uns ab:https://w1.grimme-online-award.de/goa/voting/ext_voting.pl"
}