{
  "1": "Es soll mehr getestet werden auf das Coronavirus in Deutschland, idealerweise bei jedem Atemwegsinfekt. Das will das Robert Koch-Institut. Gleichzeitig gibt es Berichte, dass die Testkapazitäten bislang gar nicht ausgeschöpft werden. Auf politischer Ebene wird au-ßerdem einiges verkündet, das trotz aller Entschlussfreudigkeit noch ganz vage bleibt. Ein Immunitätsausweis für Leute, die die Erkrankung überstanden haben, ist zum Beispiel im Gespräch; die Problematik haben wir auch hier im Podcast besprochen. Und natürlich geht es im Moment ganz viel um die Frage: Wie geht es weiter mit Schule und Kindergarten? Auch da ist die grobe Richtung hin zu einer Öffnung politisch ein bisschen vorgezeichnet, aber offen ist, mit welchem Zeitplan - und vor allem: auf welcher Grundlage. Ich bin Korinna Hennig und ich begrüße Sie und euch ganz herzlich zu unserem aktuellen Update heute, am Donnerstag, dem 30. April. Kinder bleiben ein Thema auch hier im Podcast. Von wissenschaftlicher Seite gilt weiter: Es gibt zu wenig Daten. Und die Studien, die vorliegen, widersprechen einander teilweise. Aber Christian Drosten hat ein paar neue Erkenntnisse, die er mit uns teilen will, darum sind wir auch heute mit ihm verbunden an der Charité in Berlin. Guten Tag, \nWir haben vorgestern an dieser Stelle schon ausführlich über Kinder gesprochen und über die Frage, warum es eigentlich so schwierig ist, herauszufinden, ob Kinder sich mit genauso großer Wahrscheinlichkeit infizieren wie Erwachsene - auch wenn der Verlauf einer Infektion bei ihnen offenbar ja ganz anders ist. Und: ob sie das Virus weniger, mehr oder gleich viel an andere übertragen. Denn solange Kindergärten und Schulen geschlossen sind, sind Kinder ja streng genommen dem alltäglichen Ansteckungsgeschehen entzogen. Das gibt gar keine richtige Datenbasis für Studien her. Eine Frage vorab: Gibt es da eigentlich gar keine Erkenntnisse, zum Beispiel aus Schweden, wo Kitas und Schulen ja weiterlaufen und man doch ganz gut Daten erheben könnte aus dem echten Leben?\nIch habe aus Schweden keine Daten gesehen. Mich wundert das ein bisschen, weil dort tatsächlich inzwischen doch eine relativ hohe Infektionslast in der Bevölkerung ist und Kitas und Schulen weiter offen sind. Da könnte man tatsächlich in einzigartiger Weise solche Studien machen. Hier bei uns geht das kaum, denn die Kitas sind zu, und auch die Schulen. Wir sind seit einiger Zeit auch in einer Situation, wo Übertragungen vor allem nur noch im Haushalt stattfinden, wenn sich alle an die Ausgangssperren halten.\nMan weiß also auch nichts aus Schweden über Ausbrüche oder Infektionsketten, die in einem Kindergarten starten oder sich fortsetzen?\nIst mir jetzt nicht bekannt. Ich würde aber denken, dass schwedische Kollegen so was auch untersuchen. Aber ich kenne jetzt aus der Literatur da keine Daten.\nDann will ich es jetzt nicht länger hinauszögern: Sie haben uns vor zwei Tagen etwas versprochen, und Sie haben uns tatsächlich für heute ganz frische Daten mitgebracht. Es geht um eine Auswertung aus Ihrem Institut an der Charité zu der Frage: Wie hoch ist die Viruskonzentration bei infizierten Kindern im Vergleich mit Erwachsenen, beziehungsweise alle Altersgruppen miteinander verglichen? Sie hatten Daten von fast 60.000 Menschen aus Berlin, von denen gut 6 Prozent positiv auf das Coronavirus getestet wurden, und die haben Sie in Altersgruppen unterteilt. Wie aufschlussreich waren diese Daten?\nIch muss dazu erst mal sagen: Das ist sicherlich nicht die normale Art von Studie, die man machen würde, um die Frage nach der Übertragung von und durch Kinder zu beantworten. Diese Art der Auswertung, das ist eigentlich eher eine Labordatenauswertung, die kann auch nur indirekte Hinweise geben. Diese Studie kann nicht sagen: Kinder sind so und so empfänglich für die Erkrankung, oder Kinder geben so und so häufig diese Erkrankung weiter. Es ist ein bisschen aus der Not geboren, denn wir haben in der letzten Podcast-Folge",
  "2": "schon besprochen: Wir haben im Moment eine Situation, in der man diese entscheidenden Studien, also Schul- und Haushaltskontaktstudien, einfach nicht machen kann, weil beide Situationen verfärbt sind. SCHWIERIGE DATENLAGE BEI KINDERNSchul- und Kitastudien gibt es im Moment gar nicht, weil diese Einrichtungen nicht offen sind. Es gibt vielleicht ein paar Notfallgruppen von Kitas, aber das ist stark ausgedünnt. Das ist auch eine Situation, wie sie normalerweise so nicht besteht, die sind neu zusammengewürfelt und so weiter. Bei den Familien haben wir zwei Probleme, also bei den Haushaltstudien. Das eine Problem ist: Wie soll ein Kind eigentlich die Infektion in einen Haushalt reintragen, wenn das Kind nicht zur Kita oder zur Schule geht? In dem Haushaltskontext ist das Kind doch sehr abgeschirmt und wäre eher jetzt nicht außen aktiv und würde von außen die Infektion einschleppen. Der andere Grund für eine starke Verfälschung ist: Wir sind in Deutschland, das gilt auch für andere europäische Länder, am Anfang unseres Ausbruchs. Wir haben eine Einschleppung gehabt ins Land durch Reisende. Diese Reisenden waren eine Mischung aus Dienstreisenden und Freizeitreisenden im mittleren Erwachsenenalter. Dann ist es klar, die haben viel Kontakt in ihrer eigenen Altersgruppe, vor allem außerhalb des Haushalts. Die haben weniger Kontakt mit den Kindern anderer Leute oder mit den Großeltern anderer Familien, sondern die haben Kontakt mit Arbeitskollegen der gleichen Altersgruppe und Freunden der gleichen Altersgruppe, sodass eine Einsaat in die Haushalte vor allem auch aus dieser Altersgruppe kommt. Und das verfälscht alle Haushaltsstudien, die wir im Moment machen könnten. Ich bin auch ein bisschen darauf gekommen in der Diskussion, auch hier im Podcast und auch mit Kollegen, dass das alles vielleicht ziemlich vergeblich ist, in der jetzigen Situation solche Studien zu machen. Ich will nicht sagen, dass man sie nicht machen soll. Natürlich muss man die machen und auswerten. Aber vielleicht braucht man auch andere Arten, sich dem Problem zu nähern. Hier ist eine Möglichkeit, dass wir einfach im Labor schauen, wie viel Viruskonzentration eigentlich die positiv getesteten Patienten in den Atemwegen haben. Das ist deswegen interessant, weil wir wissen, dass es zu einer Infektion nur dann kommt, wenn auch eine bestimmte Konzentration von Virus vorhanden ist und abgegeben wird. Jetzt haben wir bestimmte Voraussetzungen, die wir überprüfen müssen. Also heißt es, wenn ein Erwachsener oder ein Kind Virus im Hals hat, wird das Virus dann noch abgegeben? Da muss man sagen: Wahrscheinlich ist das schon so. Wahrscheinlich korreliert das schon so. Und wenn man das anerkennt, dann kann man fragen: Lohnt es sich, so eine Auswertung zu machen? Dann ist die nächste Überlegung, die man hat, dass Kinder vor allem asymptomatisch infiziert sind oder mild symptomatisch, und Kinder werden auch aus anderen Gründen eher weniger getestet. Der erste Grund ist: Wir testen in überwältigendem Maße symptomgerichtet in Deutschland. Wir müssen zurückblicken, und wenn wir rückblickende Labordaten auswerten wollen, dann sind das die in der Vergangenheit, und da wurde vor allem symptomgerichtet getestet. Also können wir davon ausgehen, wir werden nur wenig Patienten im Labor sehen, also Kinderpatienten. Kinder werden kaum im Labor getestet, weil die eigentlich keine Symptome haben. Dann kommt dazu: Es gibt auch gewisse Hemmschwellen. Zum Beispiel hatten wir eine sehr lange Zeit, von Mitte Februar bis Ende März, fast ein reines Testen hier in Berlin vor allem in diesen Teststellen. Wir hatten zum Beispiel in der Charité solche Teststellen. \nGenau, die werden auch immer noch betrieben. Es war dann so, dass die Leute in höherem Maße - zum Beispiel gegenüber Arztpraxen oder Krankenhausambulanzen - einfach zu diesen Testzentren gegangen sind, um einen Abstrich zu kriegen und einen Test zu kriegen. Da muss man sich überlegen: Wer nimmt denn da seine Kinder mit hin, wenn er Symptome hat? Die Kinder selbst haben gar keine Symptome, und man weiß, man geht dahin, da sind Warteschlangen. Da sind viele andere Leute, die auch glauben, infiziert zu sein. Da nehme ich meine Kinder nicht mit hin.Korinna HennigWeil ich nicht möchte, dass sie sich dort anstecken.Christian DrostenGenau. Alle diese Effekte führen dazu, dass in einem normalen Labor einer normalen Größe im Moment gar nicht so viele Testegebnisse von Kindern vorhanden sind. Sie müssen sich vorstellen, das sind Testumfänge vielleicht seit Anfang März, als viele Labore überhaupt angefangen haben zu testen. Oder Mitte Februar, Anfang März. Das war so die Zeit, in der  es losging, bis jetzt. Da hat man vielleicht so 10.000 oder 20.000 Leute getestet. Davon sind fünf, sechs, sieben Prozent positiv. Da ist dann vielleicht nur eine Handvoll Kinder dabei. Darum lohnen sich diese Auswertungen eigentlich in vielen Laboren nicht. Korinna HennigAber Sie sammeln jetzt quasi Indizien, wenn wir das alles vorausgeschickt betrachten - und Sie haben jetzt aber auch ein paar Daten über Kinder.Christian DrostenGenau. Ich versuche fast, hier eine Erklärung vorzubringen, warum wir erst jetzt mit diesen Daten kommen. Ich hole da vielleicht ein bisschen lange aus. Es ist tatsächlich so: Unser Labor in Berlin, —Labor",
  "3": "Berlinﬁ, das ist ein großes zentrales Labor. Es ist wahrscheinlich das größte bettenversorgende Labor in Europa. Wir haben aber auch diese Testzentren in Berlin, die wir eine ganze Zeit lang fast ausschließlich versorgt haben. Inzwischen sind andere Labore mit eingestiegen, um die zu versorgen. Aber mir war selber gar nicht klar, wie groß die Zahl eigentlich jetzt ist. Beziehungsweise mir war die Zahl klar, aber ich habe mir nicht klargemacht, dass wir wahrscheinlich doch so viel kritische Masse haben, dass wir auch schon die Kinder analysieren können. KEIN NACHWEIS FÜR ANDERE VIRUS-KONZENTRATION BEI KINDERNIch habe mir deswegen diese Woche, am Montag, gedacht, am Tag vor unserem letzten Podcast: Meine Güte, das müsste man jetzt wirklich mal anschauen. Das haben wir dann schnell gemacht. In einer Blitzaktion habe ich vorgestern nach dem Podcast die Mitarbeiter dort im Labor gebeten, mir alle Daten zusammenzustellen. Ich habe mit einem Mathematiker, der bei mir im Institut arbeitet, Terry Jones, am Dienstagnachmittag und am ganzen Mittwoch die Daten analysiert. Wir haben die am Mittwochnachmittag, das war gestern, zusammengeschrieben, das Manuskript, das wir dann veröffentlicht haben. Wir haben das auf unsere eigene Homepage gestellt, das ist aber ein vollständiges wissenschaftliches Manuskript. Ich habe abends getwittert, dass man das anschauen kann auf Englisch, sodass viele Wissenschaftler weltweit das schon gesehen und mir auch Rückmeldung gegeben haben. Das ist innerhalb von ein paar Stunden geschrieben worden. Die Auswertung, das Endergebnis, ist, was die Laborseite angeht, glasklar, wir haben eine ganz saubere statistische Analyse gemacht. Und diese statistische Analyse sagt: Wir können in Kindergruppen nicht nachweisen, dass die gegenüber Erwachsenen unterschiedliche Viruskonzentration in den Atemwegen haben. Man kann sich zwar, wenn man die Daten anschaut, vielleicht einbilden, das sieht so aus, als wären das bei den Kindern doch ein bisschen weniger. Und wenn man die Durchschnittswerte in Tabellen anschaut - wir wollen das hier nicht im Detail durchgehen -, da könnte man denken, da gibt es schon vielleicht einen Trend, dass die Kinder doch ein bisschen weniger Viruslast im Durchschnitt haben. Aber das sind so Dinge, da werden auch die Konfidenzintervalle größer. \nWas sind Konfidenzintervalle?\nDas sind letztendlich Streubereiche. Das ist der Datenbereich - anhand der Streuung ermittelt, anhand der Ungenauigkeit der Messung und vor allem der Verteilung der einzelnen Datenpunkte -, der Datenbereich, wo man sagt, das sind 95 Prozent des Datenumfangs, der liegt in diesem Bereich drin. Also ein Vertrauensbereich, würde man sagen. Da kann man sich darauf verlassen, dass da der wirkliche Mittelwert liegt. Wir haben das unterteilt in verschiedene Altersgruppen. In einer Auswertung haben wir gesagt: diejenigen, die bis zehn Jahre alt sind, diejenigen, die bis 20 Jahre alt sind, die bis 30 Jahre alt sind und so weiter. In einer anderen Auswertung haben wir gesagt, das Kindergartenalter und das Kleinkindalter, also bis Vorschulalter, dann das Grundschulalter, das normale Schulalter und dann Universität und junge Erwachsene, die selber Kinder haben, ältere Erwachsene, bei denen die Kinder eher schon langsam aus dem Haus sind oder die zumindest nicht mehr Kleinkinder zu Hause haben. Das haben wir auch alles unterteilt. Im Wesentlichen muss man sagen, es gibt keine nachweisbaren Unterschiede in der Viruslast. Das ist das, was da steht in dieser wissenschaftlichen Veröffentlichung.Korinna HennigAuch nicht zwischen den Altersgruppen der Kinder? Also wenn wir jetzt mal draufgucken, die ganz kleinen Kindergartenkinder im Vergleich zu älteren Grundschulkindern zum Beispiel?Christian DrostenNein, es sind keine relevanten Unterschiede. Bei kleinen Unterschiedlichkeiten, die man vielleicht aus dem Bild ableiten könnte oder auch aus den Datentabellen, da muss man immer sagen, eigentlich müsste man noch zehnmal so viele Kinder haben. Aber so viel haben wir nun mal nicht.Korinna HennigWie viel haben Sie drin gehabt in der Studie? Können Sie das einmal sagen? Das haben wir noch nicht erwähnt.Christian DrostenDas ist je nach Kategorisierung, die man wählt, unterschiedlich. Also je nachdem wie rum man das auswählt. Aber ich kann zum Beispiel sagen, bei Kindern bis zum 10. vollendeten Lebensjahr sind 49 positiv getestete Kinder und deren Viruskonzentration, die wir ausgewertet haben. Bei Kindern bis 20 Jahre - das sind zum Teil dann schon Erwachsene–.\nGenau, Jugendliche, da sind es 78. Das sind jetzt nicht wenige. Bei der sozialen Kategorisierung kann man sagen, im Kindergartenalter, das sind 37 Kinder von null Jahren bis zum vollendeten 6. Lebensjahr, haben wir hier gerechnet. Das Grundschulalter, das ist vom 7. Lebensjahr bis zum vollendeten 11. Lebensjahr,",
  "4": "haben wir da veranschlagt. Das sind 16, das ist eine sehr kleine Gruppe. Aber das andere Schulalter, das sind dann wieder 74, also das normale Schulalter. Und das Universitätsalter 267. Dann zum Beispiel bei den Erwachsenen bis 45 Jahren sind es über 1000, also 1247. Bei den älteren Erwachsenen über 45 Jahren sind es über 2000 positiv getestete. Nur damit die Zuhörer sich das auch vorstellen können: Ein Labor, das solche Zahlen an positiv getesteten Patienten hat, das muss schon ungefähr 60.000 Fälle getestet haben. Das ist schon eine ganze Menge. Wir haben in der Studie insgesamt 3712 an positiven Fällen, die wir ausgewertet haben, drin.Korinna HennigDas heißt: Eine mühselige Spurensuche, was Kinder angeht.Christian DrostenGenau. Man muss schon sehr suchen, damit man positiv getestete Kinder findet. Daraus können wir auch gleich eine andere Sache ableiten, und zwar: Vielleicht ist das kein Zufall, dass positiv getestete Kinder so selten sind. Wir haben das eingangs schon gesagt, es gibt lauter Gründe, warum man Kinder nicht zum Testen bringt. Man möchte die nicht zu diesen Testzentren bringen. Außerdem haben die keine Symptome, und deswegen werden sie auch eher nicht getestet, weil das Testen vor allem symptomgerichtet ist, auch wenn wir ein paar Haushaltskontaktstudien dabei haben. \nAlso sie haben selten Symptome, muss man sagen.Christian DrostenSelten, genau; die haben schon mal Symptome. Hier sind auch symptomatische Kinder dabei. Aber in der Studie sind auch asymptomatische Kinder dabei. Das ist bei den Erwachsenen auch so, da sind auch symptomatische und asymptomatische dabei. Aber die symptomatischen sind eigentlich meistens schon sehr in der Überzahl.WER KRANK IST, HAT NICHT IMMER MEHR VIRUS IM RACHENKorinna HennigDas heißt aber: Es ist genau diese Schwierigkeit, weil der Anteil asymptomatischer Menschen unter Kindern wahrscheinlich im Vergleich zu Erwachsenen besonders hoch ist, so dass man diese Ergebnisse womöglich nur begrenzt oder gar nicht übertragen kann? Was sagt uns das über die Gesamtsituation?Christian DrostenMan muss da einfach mit den eigenen Daten wirklich sehr vorsichtig und sehr kritisch umgehen. Eine Frage, die Sie jetzt korrekterweise aufwerfen, ist: Können wir eigentlich sagen, wir haben hier variable Verhältnisse von Symptomatischen und Asymptomatischen, wahrscheinlich sogar auch in den Altersgruppen? Können wir denn eigentlich sagen, dass jemand, der symptomatisch ist, nicht in Wirklichkeit mehr Virus hat als jemand, der asymptomatisch ist? Das würde man ja denken. Also wenn einer krank ist, dann hat er auch mehr Virus. Korinna HennigWissen wir das?Christian DrostenWir haben es bei den Kindern speziell getestet. Bei den anderen Gruppen konnten wir das nicht testen, weil es dort zu mühsam ist, das herauszufinden. Wir haben nämlich nicht immer direkt in den Labordaten geschaut: Was ist das für ein Patient? Was hat er für eine Diagnose? Jetzt gehen wir mal in die Krankenakte rein. Das können wir sowieso nur bei den Charité-Patienten machen. Und wir haben viele Patienten hier, die nicht aus der Charité sind. Da sind das einfach anonyme Datenpunkte. Da kennen wir noch nicht mal den Namen des Patienten. Aber bei den Kindern haben wir eine Sonderauswertung gemacht, wo wir das konnten, weil es da so wichtig ist. Diese Studie fokussiert auf die Kinder und fragt: Was ist jetzt mit Kindergarten und Schulen? Können Kinder wirklich das Virus von sich geben? Darum haben wir in einer Subgruppe, wo wir das konnten und die Daten hatten, mal nachgeschaut. Es ist tatsächlich so, wie ich das erwarte, aber wie man das vielleicht intuitiv nicht erwartet hätte, nämlich: Die Kinder, die eher Symptome haben, weil sie von Krankenhausstationen getestet wurden oder weil dabeistand, die haben folgende Grundkrankheit oder weil klar war, die hatten Symptome von der SARS-2-Infektion, die hatten eher weniger Viruskonzentration im Durchschnitt in den Atemwegen als die asymptomatischen und die Kinder, die in Familienkontaktstudien untersucht wurden. Sodass dieser Zweifel, diese Bedenken, dass man sagt, vielleicht ist das überschätzt, weil hier wurden auch symptomatische Kinder getestet–(Und Kinder in der Schule, im Kindergarten, die das übertragen, die werden eher nicht symptomatisch sein, sonst gehen die auch gar nicht in die Schule oder Kindergarten.) Es ist gerade andersherum, also die kranken Kinder, die haben eher weniger Viruskonzentration als die gesunden. Ich kann mir auch erklären, warum das so ist. Wir wissen, dass bei allen Patienten in der zweiten Krankheitswoche im Rachenabstrich viel weniger Virus ist, manchmal gar keins mehr. Wer Symptome hat und irgendwann getestet wird, ist tendenziell schon einige Tage in der Krankheit drin, sodass die Viruskonzentration da schon wieder auf dem absteigenden Ast ist.Korinna HennigDas heißt, der Infektionsverlauf ist weiter fortgeschritten in dem Fall. Sie haben in dem Papier, das Sie da schnell zusammengeschrieben haben, eigentlich",
  "5": "eine relativ klare Folgerung formuliert, die zumindest lautet: Vorsicht mit Plänen für vollständige Öffnung von Kitas und Schulen! Wir können hier keine Datenbasis liefern, die sagt, es ist alles ganz entspannt, ihr könnt das jetzt langsam angehen. Eine zweite Frage ist aber nicht nur die: Wie viel Virus haben die Kinder im Rachen? Sondern auch: Wie sehr stecken sie sich selbst an? Da gibt es eine Studie aus Shanghai, die in —Scienceﬁ erschienen ist.ES KÖNNTE SEIN. ABER SICHER IST ES NICHTChristian DrostenGenau. Aber um unsere Studie hier noch einmal kurz mit einem Satz zu beenden: Der letzte Satz der Zusammenfassung heißt —Children may be as infectious as adultsﬁ.Korinna HennigSo infektiös wie Erwachsene.Christian DrostenGenau. Und so haben es auch jetzt schon wieder Zeitungen (verkürzt) betitelt. Da steht in deutschen Zeitungen: Studie sagt, Kinder sind genauso infektiös wie Erwachsene. Korinna Hennig—May beﬁ ist die Formulierung.Christian DrostenGenau. Ich kann den Satz anders betonen: —Children may be as infectious as adultsﬁ. Und das ist eigentlich, was wir hier sagen: Es könnte gut sein. Es könnte deswegen gut sein, weil sie die gleiche Viruskonzentration haben oder eine nicht unterscheidbare Viruskonzentration. Auch das ist wichtig, das so rum zu sagen, wir können das statistisch nicht unterscheiden. Jetzt muss man weiter nachschauen. Es gibt ein paar Sachen, die kann man sagen: Zum Beispiel wissen wir anhand von Isolationsstudien, wo wir lebendes Virus isolieren, dass das korreliert. Wir können auch sagen, dass es zeitlich korreliert. Denn wir wissen, in der ersten Woche können wir - und auch eine große, andere amerikanische Studie - aus den Patienten Virus isolieren, dann aber eher nicht mehr. Das kommt auch genau hin mit einer projizierten epidemiologisch ermittelten Infektionszeit, das haben wir hier auch schon besprochen, dass die Infektiosität eigentlich nach vier Tagen schon stark eingeschränkt ist und nach einer Woche bei den Patienten vorbei ist. Das passt alles ganz genau übereinander, sodass sich für mich einfach die Indizien jetzt derart mehren, dass ich auf der Basis unserer Studie sagen muss: Es ist wahrscheinlich so. Also ich sage nicht, es könnte sein, dass die genauso infektiös sind wie Erwachsene. Ich sage: Es könnte gut sein, dass die genauso infektiös sind wie Erwachsene. INFIZIEREN SICH KINDER GENAUSO LEICHT WIE ERWACHSENE?Ihre andere Frage war: Wenn wir jetzt sagen, die geben das Virus vielleicht so gut ab wie Erwachsene, sind sie denn genauso empfänglich? Können Sie es auch genauso gut kriegen wie Erwachsene? Da gibt es tatsächlich ein wichtiges neues Stück Literatur, das wir in den letzten zehn Minuten kurz besprechen können. Ich will nur sagen, vorweggeschickt: Bisher war es so; es gibt eine andere sehr, sehr gute Studie, die ist schon veröffentlicht. Die haben wir hier relativ früh im Podcast besprochen, als sie noch im Preprint war. Die ist jetzt in einer der wichtigsten Zeitschriften, —The Lancetﬁ, erschienen. Die hat den Begutachtungsprozess überstanden und ist ein zertifiziertes Stück Wissenschaft, wenn man so will. Die sagt, in Haushaltsstudien, und das sind 1200, 1300 - ich weiß die Zahl nicht mehr genau-, von Kontakten von Indexpatienten in Haushalten, infizieren sich Kinder zu gleichen Raten wie Erwachsene. Also genauso viele Kinder, es sind so um die 12, 15 Prozent, ich weiß es nicht ganz genau, infizieren sich. Jetzt gibt es eine andere Studie, die ist in Shanghai und in Wuhan gemacht worden. Die hat im Prinzip dasselbe ermittelt. Im Hintergrund, im Kleingedruckten dieses Artikels, dazu muss man sich das Kleingedruckte mit runterladen und eine Nebenveröffentlichung mitlesen, die in einem Paper mit erschienen ist, in einer führenden Wissenschaftszeitschrift, in —Scienceﬁ, die ist gestern Nachmittag erschienen. Sie können sich vorstellen, wie sich hier die Informationen überschlagen. Während wir gestern Nachmittag bei Nacht und Nebel unser eigenes Paper schreiben, kommt noch dieses andere Paper raus, das ich heute Morgen gelesen habe, weil ich es gestern nicht geschafft habe zu lesen. Das ist auch ein interessantes Paper. Im Kleingedruckten sieht man eine ähnliche Erhebung, mit etwas anderen Daten, etwas anderen Conclusions. Aber das kommt schon hin. Was hier gemacht wird, ist auch eine Kontaktuntersuchung. Diese Kontaktuntersuchung ist an Patientengruppen unterschiedlicher Altersstufen zusammengefasst worden, und zwar, was man gemacht hat: Man hatte fünf Patienten unter 15 Jahren, von null bis 15 Jahren, in Haushalten untersucht, dann Patienten zwischen 15 und 64, das normale Erwachsenenalter und dann die über 64, das Ruhestandsalter, wo wir auch wissen, besondere Gefährdung durch die Erkrankung. Hier hat man durch PCR-Testung geschaut, wie viel Infizierte man findet. Und man findet 6,2 Prozent bei den Kindern, 8,6 Prozent bei den Erwachsenen. Übrigens: 16,3 Prozent bei den Alten, also dort eine offenbar erhöhte Infektionsrate. Das ist interessant, erst mal als Rohdaten betrachtet. Da kann man sagen: 6,2 Prozent der Kinder haben sich infiziert an einem Indexpatienten. 8,6 Prozent der Erwachsenen haben sich infiziert an einem Indexpatienten.",
  "6": "Korinna HennigGar kein so großer Unterschied.Christian DrostenGar kein so großer Unterschied, genau. Die Hauptveröffentlichung, die in —Scienceﬁ aber gemacht wurde, ist eigentlich etwas anderes. Die Hauptveröffentlichung ist eine genaue Analyse von Kontaktmustern auf der Basis von Verhaltensanalysen und Fragebögen. Und was dabei rauskommt, ist erst mal eine Analyse: Wer hat eigentlich Kontakt mit wem in diesen Familien oder auch in normalen Alltagssituationen? Wer hat Kontakt mit wem? Welche Altersstufen haben wie oft und wie lange Kontakt mit wem aus derselben oder aus einer anderen Altersstufe? Da will ich so feingliedrig gar nicht darauf eingehen. Ich will nur sagen: Daraus ergibt sich eine sehr interessante Möglichkeit, die reinen Testdaten in den Haushalten noch mal in einem anderen Licht zu betrachten und auch zu korrigieren. Denn man kann sagen, wenn jetzt Kinder eine bestimmte Rate von nachgewiesenen Infektionen im Haushalt haben, kommt das daher, dass die weniger empfänglich sind für die Infektion? Oder kommt das daher, dass sie weniger mit einer Gruppe von Patienten, also einer Altersgruppe von Personen, die eine höhere Infektionswahrscheinlichkeit haben, Kontakt haben? Also haben die eigentlich weniger Gelegenheit? Was man hier korrigieren kann, ist: Man \nKorinna HennigDie jetzt gerade fehlt bei uns, zumindest an anderen Kindern.KINDER SIND WOMÖGLICH WENIGER EMPFÄNGLICH FÜR DAS VIRUSChristian DrostenGenau. Diese ganzen Unsicherheiten hat man sich bemüht, hier statistisch raus zu korrigieren. Und weil das im Moment so ein wichtiges Thema ist, ist das in —Scienceﬁ publiziert worden, in einer der Haupt-Wissenschaftszeitschriften. Und hier kommt was Interessantes dabei raus, das können wir hier im Podcast auch wieder nur so anrei-ßen. Aber ganz einfach gesagt: Wenn wir das mit dieser Kontaktwahrscheinlichkeit korrigieren, dann kann man projizieren oder schätzen, dass Kinder zwischen null und 14 Jahren wahrscheinlich ungefähr nur ein Drittel so empfänglich sind wie Erwachsene. Ganz einfach gesprochen, fast schon falsch vor lauter Vereinfachung: Ein Erwach-\nauch dazugesagt wird, ist, jemand im Ruhestandsalter über 65 Jahren hat ein Risiko von 1,5, also ein anderthalb-Korinna HennigDas ist ein deutlicher Vergleich zu dem, wie es bei Kindern ist.Christian DrostenEin Kind hat ein ein Drittel so hohes Risiko wie ein Erwachsener und ein Ruheständler ein anderthalbmal so hohes Risiko. Wenn das alles so stimmt. Das ist eine Studie, muss man sagen. Es gibt auch ein paar Schönheitsfehler. Zum Beispiel eine Sache, die ich ein bisschen kritisch sehe, ist: Man kann auch anschauen in der Haushaltskontaktstudie, die zugrunde liegt, wie alt sind die Indexpatienten?Korinna Hennig\n DrostenDie Erstpatienten im Haushalt. Und da muss man sagen, hier wurden 116 Erstfälle im Erwachsenenalter analysiert, 19 Erstfälle im Ruhestandsalter und nur ein Erstfall als Kind. Da muss man schon sagen, da weiß man nicht genau, ob da nicht vielleicht die Schwankungsbreite in dieser ganzen Studie sehr groß wird. Und ob der Wert wirklich so stimmt, aber sei es drum. Es ist eine sehr sorgfältige und hervorragend gerechnete statistische Studie. Man muss irgendwann auch mal sagen, wenn ich es nicht besser weiß, dann muss ich auch mal das glauben, was mit äußerster wissenschaftlicher Sorgfalt bei den verfügbaren Daten nun mal jetzt herausgekommen ist. Für mich gilt das jetzt. Ich kann wirklich mal für mich sagen: Das ist meine neue Arbeitshypothese, die ich seit dem Lesen dieser Veröffentlichung habe: Kinder sind ein Drittel so anfällig, die Infektion zu kriegen, wie Erwachsene. Das ist die Botschaft aus dieser Studie. Die Botschaft aus unserer eigenen Studie ist: Wenn sie es aber haben, dann haben sie genauso viel Virus in den Atemwegen wie Erwachsene, mit größter Wahrscheinlichkeit. Dann kann man sagen, wenn ein Kind sich an einem anderen Kind infiziert, ist vielleicht bei gleicher Dosis von Virus das Risiko wieder nur ein Drittel, dass es weitergeht. Das mag sein. Das kann ich mir gut vorstellen, dass das so ist, das wäre sehr beruhigend. Gleichzeitig muss man aber auch sagen, Kinder haben vielleicht in der gleichen Altersgruppe, in der Kita und in der Schule, mindestens dreimal so intensiven Kontakt. Das kann man vielleicht sich auch mal zusammenlegen. Das sind auch Überlegungen, die dann ins Alltagsverständnis hineingehen.AUCH VERHALTENSUNTERSCHIEDE  MÜSSEN BERÜCKSICHTIGT WERDENKorinna HennigWir haben auch schon darüber gesprochen, dass wegen der ausbleibenden Symptome viele kleine Kinder dann eher nicht husten. Andererseits, wenn ich an meinen vierjährigen Sohn denke, der singt den ganzen Tag. Der redet wahnsinnig laut, der ist immer im Rufmodus, der rennt rum statt zu gehen und atmet deshalb auch heftiger.",
  "7": "Christian DrostenDiese Verhaltensunterschiede sind natürlich auch überwiegend. Übrigens eine Sache noch, weil im Moment stark dieses Schul- und Kindergartenthema diskutiert wird: Es gibt eine interessante Zusatzanalyse in diesem —Scienceﬁ-Paper. Es wird gefragt, wenn man die Schulen schließt, und das basiert hier auch auf Beobachtungen, da hat man Ferienzeit versus Nicht-Ferienzeit in Shanghai verglichen, weit vor dem Ausbruch. Wenn man also die Schulen schließt - und man tut so, als wäre das jetzt die Ferienzeit. Also alles, die gesamte Kontakthäufigkeit in der Bevölkerung bleibt komplett normal. Nur eine Sache ändert sich: Die Schulen sind zu. Auch die Hobby- und Nebenaktivitäten am Nachmittag in den Schulen fallen weg.\nFußballspielen zum Beispiel. \nGenau, die schulassoziierten Nebenaktivitäten. Also einfach: Was ist in den Schulferien? Wie ist es dann anders? Stellen wir uns vor, es wären Ferien und wir hätten jetzt einen Gipfel der Ausbruchstätigkeit? Was würde das bewirken? Das kann man anhand dieser bekannten Kontaktdaten dann auch projizieren. Und es ist interessant, was hier rauskommt. Die Autoren sagen erst mal ganz klar: Das reicht nicht, um so einen Ausbruch zu stoppen. Die Höhe des Gipfels der Inzidenz, also der Belastungspuls auf das Gesundheitssystem, so kann man es auch verstehen, der wäre nur noch 64 Prozent im Vergleich zu einem ungebremsten Verlauf. SCHULSCHLIESSUNG BRINGT VIEL Œ ABER ES REICHT NICHTDas würde auf ein ganzes Stück mehr als die Hälfte, also fast zwei Drittel des Ausgangswertes, reduziert werden, wenn man nur die Schulen schließt und die Freizeitnebenaktivitäten aufgibt. Also so viel würde Schulschließen alleine nicht leisten können. Das kann man auch noch hier rausziehen aus dieser Studie. Und man kann noch etwas herausziehen aus dieser Studie. Wenn man eine Übertragungsrate von 1,5 hätte, R gleich 1,5, dann könnte ein komplettes Schulschlie-ßen den Ausbruch zum Stillstand bringen. Nur ist es leider so, R ist bei dieser Erkrankung nicht 1,5, also im Grundzustand, sondern im Grundzustand ist R irgendwo im Bereich von 2,5.Korinna HennigDie Reproduktionsziffer, also die Ansteckungsrate, vereinfacht gesagt.Christian DrostenGenau.SCHWANGERE UND NEUGEBORENE EHER NICHT GEFÄHRDETKorinna HennigHerr Drosten, Sie sind zeitlich ein bisschen unter Druck heute, eine ganz schnelle Abschlussfrage noch, weil die in diesen Themenkomplex reingehört und viele Hörerinnen das nachfragen. Wir haben am Anfang im Podcast über Schwangere und Neugeborene gesprochen und darüber, ob die eigentlich betroffen sind, ob die gefährdet sind. Es gibt ein paar Einzelfallberichte über Neugeborene aus China, die nach der Entbindung positiv getestet wurden, aber keine oder fast keine Symptome hatten. Ist das noch Stand der Erkenntnisse, Stand der Wissenschaft, dass Schwangere sich nicht verschärfte Sorgen machen müssen?\nDas ist weiterhin für mich Stand der Wissenschaft. Ich sehe keine Publikationen, keine Daten, die diese Auffassung im Moment umstoßen würden. Bei der Influenza sind Schwangere eine besondere Risikogruppe. Das ist nach meiner momentanen Auffassung bei dieser Erkrankung nicht der Fall.\nHerr Drosten, vielen Dank für heute, auch für die persönlichen Opfer, die Sie in der Vorbereitung auf diesen Podcast bringen. Morgen ist Feiertag. Vielleicht haben Sie ein bisschen mehr Zeit fürs Private. Wir sprechen uns dann nächste Woche am Dienstag wieder und sammeln, wenn es geht, vielleicht weiter Indizien. Bis dahin.\nBis dahin, schönes Wochenende.\nIch möchte an dieser Stelle noch mal einen anderen Podcast empfehlen. Da ist ja jetzt ein bisschen Luft zum Hören in den nächsten Tagen ohne Christian Drosten. So wie die Studienlage zum Coronavirus ist ja auch der Podcast-Dschungel ein dichter und manchmal unübersichtlicher. Aber es gibt Spannendes zum Hören, auch in der Corona-Krise. Die Kollegen von NJoy haben einen Podcast mit dem Moderator Tobi Schlegl entwickelt, —Fighting Coronaﬁ heißt der. Er befasst sich mit dem, was Christian Drosten eben hier —den Belastungspuls im Gesundheitssystemﬁ genannt hat. Also mit all denen, für die in manchen Gegenden allabendlich applaudiert wird, die in der Corona-Krise alles geben, um uns zu versorgen und uns am Leben zu erhalten, die wirklich systemrelevant sind, aber oft für sehr wenig Geld arbeiten, in den Krankenhäusern zum Beispiel. Tobi Schlegl ist selbst ausgebildeter Rettungssanitäter, und in der aktuellen Folge spricht er mit einem Anästhesiepfleger, der uns einen Einblick in den Krankenhausalltag in der Corona-Krise gibt und in das, was die,",
  "8": "die dort arbeiten, darüber denken. —Fighting Coronaﬁ, unter anderem in der ARD Audiothek. Und da gibt es am Dienstag auch unser Coronavirus-Update wieder. Und auch mit allen Informationen drum herum, den Transkripten, den Links zu den Studien, die wir hier besprechen, und einem Glossar für die wichtigsten Begriffe: Unter ndr.de/coronaupdate. Ich bin Korinna Hennig, ich sage auch euch und Ihnen Danke fürs Dabeisein, fürs Zuhören, fürs Mit- und Selberdenken. Alles Gute für die nächsten Tage, bis Dienstag!QUELLENCharité Berlin:  An analysis of SARS-CoV-2 viral load by patient age https://virologie-ccm.charite.de/fileadmin/user_upload/microsites/m_cc05/virologie-ccm/dateien_upload/Weitere_Dateien/analysis-of-SARS-CoV-2-viral-load-by-patient-age-v2.pdfThe Lancet:  Impact of contact tracing on SARS-CoV-2 transmissionhttps://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30357-1/fulltextScience: Changes in contact patterns shape the dynamics oft he COVID-19 outbreak in Chinahttps://science.sciencemag.org/content/early/2020/04/28/science.abb8001?rss=1GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateHINWEIS IN EIGENER SACHEWir freuen uns, dass das —Coronavirus-Updateﬁ für den Grimme Online Award nominiert ist. Stimmen Sie für uns ab:https://w1.grimme-online-award.de/goa/voting/ext_voting.pl"
}