{
  "1": "—Die Welt ist vereint gegen das Coronavirus und die Welt wird gewinnen.ﬁ Das waren große Worte, die wir gestern hören durften nach der europäischen Geberkonferenz für Impfstoffe und Medikamente, unter anderem von der EU-Kommissionschefin. 7,5 Milliarden Euro sind zusammengekommen, doch trotz allem müssen wir weiter davon ausgehen, es ist keine Kurzstrecke, die da zu beschreiten ist. Herr Drosten, bevor wir uns in die Forschungsliteratur begeben, eine Frage vorab: Es wird derzeit viel über den Föderalismus geschimpft, wir Journalisten schreiben, wenn es um Maßnahmen und Lockerungen geht, meistens sprachlich mäßig originell von —Flickenteppichﬁ. Ohne dass wir das jetzt im Detail betrachten, aus rein virologischer Sicht: Wie sinnvoll ist es, die Maßnahmen zur Eindämmung des Coronavirus zentral zu steuern oder doch in den einzelnen Regionen individuell anzupassen?\nEine zentrale Steuerung oder eine zentrale Regelung ist immer wünschenswert, weil die Leute wissen müssen, woran sie sind. Es kann sich ja nicht ständig, nur weil man irgendeine Landesgrenze überschritten hat, etwas an den Grundvoraussetzungen ändern. Aber die Einteilung des Landes in Bundesländer ist auch etwas, das eine geografische Unterschiedlichkeit reflektiert. Natürlich haben wir ganz unterschiedliche Situationen. Wenn in Mecklenburg-Vorpommern beispielsweise die Auffassung besteht, dass nur noch ganz wenig Infektionstätigkeit da ist, dann ist das eine richtige Auffassung. Da muss man schon auch zugestehen, dass dort unter Umständen örtliche Regelungen getroffen werden können, ohne die gleiche Gefahr zu haben wie in Gegenden, in denen es deutlich mehr Infektionen gibt.\nWenn wir beim Stichwort Regionen sind, können wir direkt überleiten zu einer deutschen Studie, die schon vor rund vier Wochen für Aufmerksamkeit gesorgt hat, gerade im Zusammenhang mit dieser Lockerungsdebatte, nämlich die Untersuchung in der Gemeinde Gangelt in Heinsberg in Nordrhein-Westfalen. Nun liegen die Daten vor Œ als wissenschaftliche Vorveröffentlichung. Da sind mit Antikörpertests mehr als 900 Probanden in gut 400 Haushalten auf Immunität untersucht worden. Und das Ergebnis ist: 15 Prozent, also fünfmal mehr als offiziell bei den Gesundheitsämtern gemeldet, haben die Infektion mit dem Coronavirus dort offenbar schon durchgemacht. Es geht also um die Dunkelziffer, die unentdeckten Infektionen. Nun war das da ein Hotspot in Gangelt, ein früher heftiger Ausbruch. Die große Frage, die im Raum steht: Kann man diese Dunkelziffer nicht trotzdem in irgendeiner Weise auf das ganze Land hochrechnen?\nEs ist auch schon versucht worden, die Infektions-Sterblichkeitsrate, die da ermittelt wurde, umzurechnen. Man kommt auf eine Zahl von 1,8 Millionen. Ich glaube, man kann auch nicht nur diese Zahl nehmen, sondern Infektionssterblichkeiten, die auch vorher schon geschätzt wurden, vielleicht irgendwo zwischen einem halben und einem Prozent. Dann kann man Umrechnungen anstellen. Meine eigene Schätzung, die ich seit Längerem für mich rechne, ist, dass wir wahrscheinlich ein Viertel bis ein Achtel der tatsächlichen Infektionen, in der Statistik gemeldet haben. Ich denke auch, dass wir relativ viele Infektionen übersehen. Das sind aber gar nicht so viele in Deutschland. In anderen Ländern ist dieser Faktor, \ngemeldeten Zahlen annimmt, viel größer. Das liegt in der Natur der Sache, dafür kann niemand etwas. Wir haben im Wesentlichen eine symptomgerichtete Testung. Jetzt hat aber nicht jeder Symptome. Es wird da von Raten vielleicht von 20 Prozent ausgegangen. Manche Studien sagen, bis zu 40, 45 Prozent von asymptomatischen Infektionen. Auch da ist das letzte Wort nicht gesprochen, da gibt es unterschiedliche Schätzungen in den Studien. DUNKELZIFFER KANN NUR GESCHÄTZT WERDENMan muss auch immer bedenken, wenn man einfach nach Symptomen von Erkältungs- oder Atemwegskrankheiten fragt, dann sind unerkannterweise auch immer noch andere Atemwegserreger in den Kohorten unterwegs, die auch diese Symptome machen, sodass sogar die Zahl der Asymptomatischen leicht unterschätzt wird in all diesen Studien. Wenn man sich das klarmacht, kommt man zu dem Schluss, dass vielleicht",
  "2": "so bis zu der Hälfte von Fällen in einer symptomgerichteten Diagnostik gar nicht erkannt werden kann. Korinna Hennig Mit Blick auf die Gangelt-Studie sagen: Würden Sie sagen, dass 1,8 Millionen Infektionen in Deutschland Œ die unent-\nDas ist nach meiner Auffassung ein bisschen zu hoch. Aber wie gesagt, ich beziehe mich bei meinen eigenen Rechnungen nicht auf die Gangelt-Studie, sondern auf die Annahme, die auch viele Modellierungsstudien bestimmt haben, dass die Infektionssterblichkeit dieser Krankheit zwischen 0,4 und 0,9 Prozent liegt. Ich hatte auch schon mal gesagt zwischen 0,3 und 0,7. So was korrigiert sich eher in letzter Zeit ein bisschen nach oben als nach unten. Aber in diesem Bereich wird man liegen.In diesem Bereich liegt auch die Gangelt-Studie jetzt im Ergebnis. Wir müssen da jetzt nicht so im Detail darüber sprechen, aber wenn ich die Daten in der Gangelt-Studie sehe, dann hätte ich die etwas anders ausgewertet. In der Gangelt-Studie ist es so, dass relativ viel mit statistischen Korrekturen gearbeitet wird und diese Korrektu-man nicht sieht an dem Manuskript, sind die Rohdaten der bestätigten Antikörpertestung, also nicht nur der ELISA, die Anfangswerte, sondern auch die Bestätigung durch den Neutralisationstest. Das haben die Autoren zwar gemacht, aber haben die Ergebnisse in die Auswertung nicht reingerechnet. Dazu muss man Punkte zählen in Abbildungen, weil es dazu keine richtigen rohen Daten gibt, keine Tabelle, in der die Ergebnisse ganz offengelegt sind. Aber das kann man auch zählen. Man macht da vielleicht kleine Detailfehler. Ich habe bestimmt Fehler beim Zählen von Punkten gemacht. Aber ich habe mir auf einem Blatt Papier meine eigene Rechnung hingeschrieben. Das wäre eher eine Rechnung basierend auf den rohen Daten. Da käme ich auf eine niedrigere Prävalenz von wirklich bestätigten seropositiven, also antikörperpositiven Patienten Œ auf der Basis der Daten. Die PCR-Daten muss man aber so lassen, wie sie sind. Insgesamt komme ich für mich selbst nicht bei einer Infektionssterblichkeit von 0,36 Prozent raus, sondern von 0,45 Prozent, also etwas höher. Das macht aber alles keine riesengroßen Unterschiede. Da kann man sich darüber streiten, ob die das richtig gemacht haben oder ob meine etwas hölzerne Rechnung, bei der ich sage, für mich ist eine bestätigte Seropositivität das, was sich im Neutralisationstest bestätigen lässt, das ist vielleicht auch ein bisschen kurz gegriffen. Ich sehe aber ein paar der Korrekturen eher in die andere Richtung zu rechnen. Auch wenn man sagt, was ist hier in unserer Kohorte drin versus was ist in der Bevölkerung gemeldet, da hätte ich eher andersherum korrigiert. Aber sei es drum, bei diesen unkorrigierten Zahlen lande ich immer noch im selben Bereich. Also wenn ich diese von mir auf einem Blatt Papier ausgerechnete Infektionssterblichkeit nähme und die mit RKI-Meldezahlen multiplizieren würde, dann käme ich auf 1,4 Millionen und nicht auf 1,8 Millionen insgesamt gen, egal ob mit oder ohne Korrekturfaktoren drin. Ich bin mir nicht sicher, ob man das einfach so machen darf, das alles so direkt umzurechnen auf landesweite Meldezahlen. Ich glaube, da sind schon noch Effekte dabei, die man in solchen Überschlagsrechnungen jetzt nicht in Betracht zieht. WEIT ENTFERNT VON  HERDENIMMUNITÄTAber auf der anderen Seite ist es so: Die Infektionssterb-gilt in weitem Maße für Bevölkerungen ähnlicher Dichte und für ähnliche Medizinsysteme. Dann kommt man zu dem Schluss, wenn man sich dann die Fallsterblichkeiten, die gemeldet sind, anschaut, dass man wahrscheinlich um den Faktor vier bis Faktor acht unterschätzt. Auch bei der Gangelt-Studie übrigens. Eine zusätzliche Unsicherheit ist, dass man immer dieses Nachschleppen der Verstorbenenzahlen hat. Es dauert immer ungefähr einen Monat von der Infektion, bis zur Entwicklung der Symptome und dann bis zum Versterben. Vielleicht kann man im Moment noch gar nicht sagen Œ auch nach Daten der Gangelt-Studie Œ wie diese Zahl, diese Infektionssterblichkeit, in Wirklichkeit ist. Das ist alles \nnichts an der Grundauffassung, dass wir mehr Fälle haben, als wir dachten. Aber es sind nicht astronomisch mehr Fälle. Wenn wir sagen, Faktor vier bis Faktor acht Unterschätzung, dann sind wir immer noch ganz weit davon entfernt, dass ein großer Anteil der Bevölkerung \nAlso Stichwort Herdenimmunität. \nJa, die Herdenimmunität ist genau das Problem. Wir wissen darüber wenig. Also wir sagen, 70 Prozent müssen immun sein, dann hört die pandemische Verbreitung auf. Das ist in erster Näherung richtig. In zweiter Ernährung ist das nicht so ganz richtig. Denn wenn sich eine Epidemiewelle ungebremst verbreitet, dann hören die Infektionen beim Erreichen von 70 Prozent Herdenimmunität nicht auf, sondern dann ist das der Wendepunkt, an dem es von Tag zu Tag weniger wird. Aber das Ganze läuft weiter nach. Das wird erst aufhören, wenn deutlich über vel, das ist keine plötzliche Bremse einer epidemischen Welle, sondern das ist nur der Scheitelpunkt. Das ist so für uns nicht direkt relevant, weil nur gilt für eine Bevölkerung gilt, die alle gleich anfällig und \nin Übertragungsnetzwerken. Diese Verfügbarkeit ist nicht vollständig, sodass wir in einer durchlaufenden",
  "3": "Epidemiewelle nicht mit 70 Prozent Herdenimmunität rechnen müssen. Sondern es sind weniger, die sich \nist der eine Faktor. Ein anderer Faktor ist Œ auch das haben wir hier schon besprochen Œ dass wir nicht wissen, welche Art von Hintergrundimmunität es gibt, die wir noch nicht erkannt haben. Also eine mögliche Hintergrundimmunität zum Beispiel auf Ebene der T-Zellen durch die Erkältungs-Co-ohne dass wir das bisher wissen. Wir kennen diese Rechengröße noch gar nicht. Wenn es extrem auskommt, das kann im Moment keiner voraussagen, dann wird man demnächst in den ersten Ländern merken: Jetzt haben wir die Wellen gebremst und jetzt machen wir die Bremse immer lockerer. Und wir sehen, die Welle kommt gar nicht zurück. \nDas wäre dann eine sehr positive Nachricht. \nDas wäre eine vollkommen unverhoffte positive Nachricht, mit der ich persönlich nach aller Einschätzung auch nicht rechne. Aber ich will es nicht ungesagt lassen, dass diese Möglichkeit theoretisch besteht. Wir können nicht sagen, das kann nicht so sein. Wir wissen das einfach nicht.\nEine Verständnisfrage noch zur Verfügbarkeit. Sie meinten, die Menschen sind nicht alle verfügbar für das Virus, weil wir Maßnahmen haben, weil zum Beispiel ältere Menschen das Haus nicht verlassen oder weil Schulen nicht regulären Unterricht machen.\nGenau, das sind alle diese Dinge. Selbst in einer normalen Gesellschaft ist es nicht so, dass jeder jeden dauernd trifft. Aber unsere Gesellschaft ist durch Wochen einer Kontaktreduktion gegangen und viele Leute nehmen Lerneffekte mit Œ auch wenn jetzt gesagt wird, wir können an einigen Stellen die Maßnahmen lockern, werden viele Leute in der Bevölkerung immer noch vorsichtig bleiben. Und das ist auch gut so. Das wird dazu führen, dass nicht alle Infektionsnetzwerke für das Virus benutzbar sind. Das ist ein wichtiger Effekt, den wir aus dieser Zeit der Kontaktsperre sicherlich mitnehmen werden.\nWas die Sterblichkeitsrate angeht, ist das jetzt erst mal eine Laborsituation Œ wenn wir die reine Sterblichkeitsrate als Eigenschaft des Virus betrachten. Aber wenn ein System überlastet ist, entstehen ganz andere Zahlen, weil es auch eine Rolle spielt, wie gut jemand, der auf der Intensivstation liegt, versorgt werden kann Œ wenn wir zum Beispiel nach Italien blicken.\nJa, das ist ganz wichtig, sich das klarzumachen. Darum haben wir diese Kontaktmaßnahmen überhaupt eingeleitet, damit nicht so viele Fälle auf einmal auftreten. Es geht hier wirklich um die Geschwindigkeit. Wenn viele Fälle auf einmal auftreten, dann können Patienten die Behandlung nicht mehr bekommen, die sie brauchen. Dann steigen die Infektionssterblichkeit und die Fallsterblichkeit stark an. Das hat man beispielsweise in Wuhan und in Italien beobachtet. Das wollen wir mit allen Mitteln verhindern. Es ist aber auch hier noch mal dazuzusagen, auch wenn man ein Intensivbett bekommt, heißt das nicht, dass man diese Infektion gleich überlebt. Wir haben in verschiedenen Ländern unterschiedliche Überlebensraten, aber in bestimmten Altersgruppen, verstirbt ungefähr die Hälfte der Intensivpatienten trotz der Beatmung. Auch die Folgeerscheinungen einer Beatmung Œ Depression, verfrühte Demenz und viele andere lange langwierige Folgeerscheinungen, die unter Umständen das Leben nach überstandener Erkrankung nicht mehr lebenswert erscheinen lassen Œ alles das muss man auch mit einrechnen. Genügend Intensivbetten zu haben, ist nicht das Allheilmittel. Es geht bei —flattening the curveﬁ auch darum, dass man möglichst viele Patienten vor der Infektion schlichtweg schützen will. Das sind besonders die Risikogruppen Œ die möchte man über die Zeit bringen, bis ein Impfstoff vorhanden ist.\nDas Thema —Kinderﬁ haben wir schon in den letzten beiden Podcastfolgen verschärft in den Blick genommen. Es gibt jetzt aus der großen Vielzahl der Vorveröffentlichungen ein interessantes Preprint zu einer Studie aus Nordfrankreich. Da wird der Ausbruch in einer Schule in Oise dokumentiert Œ rückblickend, als die Schulen noch geöffnet hatten. Und zwar hat man gut 660 Personen auf Antikörper getestet. Lehrer, Schüler, aber auch Eltern und Geschwister. Also ein Infektionsgeschehen direkt in einer Schule, das ist doch etwas, das wir bisher so noch nicht zu lesen bekommen haben, richtig?\nJa, richtig. Das ist eine sehr interessante Studie. Die Grundsituation war folgende: Es hatte in dieser Region schon relativ früh Fälle gegeben, wie man im Nachhinein festgestellt hat. Ungefähr für fünf Wochen lief in dieser Schule ein sich langsam hochschaukelnder Ausbruch. Den hat man zunächst mal nicht so richtig bemerkt. Man sieht auf der Zeitanalyse, dass es vom ersten Fall in der Schule bis die Schule geschlossen wurde fünf Wochen gedauert hat. Die Schule wurde nicht geschlossen, weil man dann gesehen hat, wir haben einen Riesenausbruch und wir gehen jetzt in Frankreich in einen Lockdown, sondern weil einfach Ferien waren.",
  "4": "Das ist eine interessante natürliche Situation, die man im Nachhinein in der jetzigen Situation gar nicht mehr beobachten kann. Und da haben wir einen interessanten Referenzwert. Man hat hier untersucht, wie viele Schüler infizieren sich? Wie viele Lehrer infizieren sich? Aber auch wie viele Haushaltsmitglieder der infizierten Schüler infizieren sich zu Hause an diesen Schülern? Also wieder dieser Referenzwert der sekundären Attack-Rate, die sowohl in Gangelt als auch in China und auch damals bei der Münchener Studie schon bestimmt wurde. NEUE SCHUL-STUDIE AUS FRANKREICHWir haben hier bei den Übertragungen auf die Geschwister und auf die Eltern Zahlen von 10,2 und 11,4 Prozent. Da würde man sagen, alles klar, das liegt vollkommen im grünen Bereich. So was hätte man auch erwartet. Unter diesem Eindruck könnte man jetzt sagen, dann schauen wir uns doch mal die Zahlen in der Schule an. Wenn die Haushaltszahlen den Erwartungen entsprechen, dann schauen wir auf die Zahlen der Schule. Da sehen \naußerdem 43,4 Prozent der Lehrer und 60 Prozent der sonstigen Mitarbeiter vom Kantinenpersonal über den Hausmeister bis zu Schulpsychologen. Das sind Zahlen, da muss man schon sagen, wenn das in Schulen passiert, \nwirklich im Mittel über 40 Prozent. Jetzt muss man da noch mal genauer hinschauen. Ist das wirklich so dramatisch in Schulen? Eine Sache, die man hier dazusagen muss, ist, das ist hier eine Art Gymnasium. Das ist keine Schule für kleine Kinder, sondern das ist eine Schule, in der der Schwerpunkt der Altersgruppen im Bereich zwischen 15 Jahren und 18 Jahren ungefähr liegt. \nEs geht also mehr um Jugendliche als um Kinder.\nRichtig, es geht um die Schüler, die schon Moped fahren dürfen und demnächst den Autoführerschein machen. Das sind keine kleinen Kinder mehr. Aber immerhin \nist schon erheblich. So ein großes Gymnasium in einer Stadt hat dann schon mal so 1500 Schüler. Wenn man dann innerhalb von ein paar Wochen plötzlich etwa 800 neue Fälle hätte Œ in der Stadt und in allen Familien, die dazugehören Œ dann kann man sich vorstellen, dass das einen Ausbruch treibt.Ich will noch eine Sache sagen zu diesen etwa 40 Pro-es noch einen Einwand, den man sich auch klarmachen muss. Es haben sich von den ungefähr 1300 Schülern Œ ich habe mir die Zahl sogar aufgeschrieben, es sind 1262 Schüler an dieser Schule Œ nur 326 gemeldet, um an der Studie teilzunehmen. Also nur 37 Prozent der Schule waren an der Studie beteiligt. Man hat nicht alle 1262 getestet, sondern nur 326.\nPlus die Angehörigen.\nUnd die Angehörigen auch. Das waren sogar noch etwas mehr, das waren 345. Da muss man sagen, ist das jetzt eine repräsentative Stichprobe? Also sind 326 eigentlich so eine ausgewogene Stichprobe, dass das die Realität \ngen hat man unterschiedliche Phänomene. Das eine Phänomen kann sein, ich melde mich freiwillig, an der Studie teilzunehmen, weil ich damals in der Zeit Symptome hatte. Und ich will wissen, ob das durch diese Krankheit kam. Also will ich jetzt einen Antikörpertest kriegen. Das \nDas ist der eine Punkt. Der andere Punkt, der hier dagegen spielt und der diesen Effekt aufheben könnte, ist, dass in dieser Schule damals schon intensiv getestet wurde. Also in dieser ganzen Gemeinde wurde intensiv getestet, und zwar ganz kurz nach diesem Schulschluss. Viele von den Betroffenen hatten sowieso schon per PCR ein Ergebnis über ihre Infektion erhalten. Die wussten das also schon. Und jemand, der das schon wusste, der wird bei einer freiwilligen Blutabnahme sagen: Das interessiert mich nicht. Da gehe ich nicht hin. Ich weiß \nstark, und zwar noch stärker als der andere Effekt, die Studie wieder zum Negativen hin verschieben, also zu den negativen Befunden hin. Die Autoren sagen selber, sie können nicht sagen, wie sie das abwägen sollen, ob jetzt der eine oder der andere Effekt stärker zum Tragen kommt. Aber Fakt ist wohl, es bestehen zwei mögliche Färbungen in die eine und die andere Richtung. Und vielleicht hebt sich das gegenseitig auf. Man kann es nicht sagen. Jedenfalls für mich ist das schon eine beeindruckende Zahl, wie viele Schüler von diesen älteren Schülern sich gen, das entspricht auch nicht der Realität der jetzigen Pläne zur schrittweisen Schulöffnung. In der jetzigen Realität sollen die Schüler eine Maske tragen, es soll Abstand in den Klassen geben, ausgedünnte Jahrgänge, zum Teil nicht jeden Tag Unterricht, sondern an versetzten Tagen, sodass weniger Schüler in der Schule sind. Pausenregelungen anders gestalten, dass die große Pause nicht so aussieht, dass alle Schüler auf dem Schulhof durcheinanderlaufen. Alle diese Dinge werden das Geschehen in der heutigen Schulöffnung ganz anders aussehen lassen.\nDas heißt, das echte Leben damals ist ein anderes als das echte Leben heute. Ich würde gern kurz auf einen Nebenschauplatz gucken. Und zwar nur deshalb, weil der schon für Schlagzeilen gesorgt hat und auch bei unseren Hörerinnen und Hörern nachgefragt wurde. In dieser Studie aus Oise ist auch die Rede davon, dass",
  "5": "Raucher eine deutlich geringere Attack-Rate als Nichtraucher haben. Das hat das Institut Pasteur in Paris vor ein paar Tagen auch schon mal veröffentlicht. Klingt überraschend, denn Rauchen schädigt ja nun mal die Lunge. Ist das aussagekräftig nach Ihrer Einschätzung?\nDa bin ich mir nicht so sicher. Es ist schon ein frappierender Kontrast, der sich hier in der statistischen Auswertung ergibt. Erst mal nur, damit man das versteht, hier geht es nicht darum, dass die Krankheit bei Rauchern milder verläuft oder so. Da gibt es andere klinische Daten, die sagen, Raucher haben ein höheres Risiko für einen schweren Verlauf.\nWenn sie einmal infiziert sind. \nWenn sie einmal infiziert sind. Diese jetzige Untersuchung sagt, Raucher infizieren sich mit geringerem Risiko, mit einer geringeren Häufigkeit. Ich will die Zahlen hier gar nicht nennen, weil die so frappierend kontrastiert sind, dass ich glaube, dass da irgendwo ein Fehler drin sein muss. Ich kann es nicht erklären und ich will es auch nicht erklären. Das müssten die Autoren schon selbst machen. Ich bin mir sicher, wenn die Studie offiziell begutachtet wird Œ das ist wie viele andere Studien hier auch erst eine Vorveröffentlichung Œ werden die Gutachter sagen: Moment, irgendwas ist hier faul, da müsst ihr noch mal mit besseren Methoden nachkommen. Ich könnte mir vorstellen, dass dann eine andere Erklärung zu finden ist.\nWenn wir noch mal zurückkehren zu den Zahlen der Infizierten, der Attack-Rates, da kursieren mittlerweile Zahlen im Internet, die ganz andere Ergebnisse hervorbringen und die dann immer gegeneinandergehalten werden. Aus Australien gibt es zum Beispiel Daten aus 15 Schulen im Bundesstaat New South Wales, die auf den ersten Blick verblüffende Zahlen hervorbringen, weil sich da wahnsinnig wenig Schüler untereinander angesteckt haben. Wie bewerten Sie die Zahlen? Können Sie das einmal zusammentragen für uns?\nWas wir hier sehen, ist ein Beispiel davon, wie die Wissenschaft im Moment politisch unter Druck steht, wie von Wissenschaftlern im Moment verlangt wird, endlich Zahlen für die Situation bei Kindern zu produzieren und wie Wissenschaftler zum Teil auch unvorsichtig sind in ihrem Verhalten. Bei dieser australischen Vorauswertung ist es beispielsweise so, dass man gesehen hat: In einer Zeit, die man ausgewertet hat, gibt es an einer ganzen Zahl von Schulen neun Schüler und neun Lehrer, die infiziert wurden, und an denen haben sich kaum weitere infiziert. Darüber wurde ein Positionspapier geschrieben, also eine Vorauswertung Œ das ist noch nicht mal eine wissenschaftliche Vorpublikation, kein wissenschaftliches Manuskript, bei dem man die Umstände und die Genauigkeit der Studie verstehen kann und dann inhaltlich fundiert kritisieren kann. Sondern das ist eher eine Art Text für die Öffentlichkeit. Der wurde auch gleich beispielsweise von der kanadischen Regierung übernommen und in politische Entscheidungen zur Schulöffnung umgesetzt. Er stand gestern in der —New York Timesﬁ und erregt im Moment sehr viel Aufmerksamkeit. Wenn man aber diese Mitteilung aus Australien durchliest, dann stellt sich heraus, dass die Untersuchungen im Moment noch laufen und dass die Patienten, die Schüler, die sich hätten infizieren können, dass die eigentlich noch gar nicht fertig getestet sind. Die Proben werden immer noch abgearbeitet. Und das, was man da gesehen hat, dass sich jetzt erst zwei Schüler infiziert haben Œ das ist nur ein Zwischenstand und wir sind noch nicht mal durch die Hälfte der Testungen durch. Da muss man schon noch mal warten. Dann wird es wie angekündigt auch ein wissenschaftliches Manuskript geben. Erst dann kann man das überhaupt beurteilen.WISSENSCHAFT UNTER POLITISCHEM DRUCKEs ist so, wenn die Politik eine Entscheidung treffen will Œ und das kann ich hier zum Beispiel als Privatperson auch gut verstehen, natürlich muss eine Entscheidung her Œdann ist eine lebenswissenschaftliche Information eins der Kriterien. Und eine wirtschaftswissenschaftliche Information zum Beispiel ein anderes der Entscheidungskriterien. Das muss die Politik zusammenbündeln und daraus eine rationale Entscheidung für die Gesellschaft treffen. Das ist die große Schwierigkeit und die große Verantwortung der Politik. Und viele Politiker, die eine nahe Verbindung zur Wissenschaft haben, die mit Wissenschaftlern direkt sprechen, die können auch mal ganz schön Druck ausüben und sagen: Ich will diese Verantwortung nicht auf meinen Schultern haben. Ich möchte die Verantwortung lieber in einem wissenschaftlichen Manuskript sehen, aus dem ich eine Zahl entnehmen und sagen kann, das steht doch schwarz auf weiß da geschrieben. Dann kommen wir in diesen etwas gefährlichen Bereich rein, dass einem Institutsdirektor zum Beispiel gesagt wird: Du bist hier doch der Chef vom Ganzen. Wir brauchen jetzt Zahlen von deinen Mitarbeitern. Dann geht der Direktor zu seinen Mitarbeitern und sagt: Was habt ihr denn? Eure Tabellen sind zwar erst halb voll, aber der Minister will jetzt, dass wir was veröffentlichen. Jetzt nehmen wir mal die halben Tabellen und schreiben die schon mal zusammen. Manchmal wird es dann nicht von Wissenschaftlern zusammengeschrieben, sondern von der Pressestelle, dort arbeiten aber auch keine Wissenschaftler, sondern vielleicht ausgebildete Journalisten. Die schreiben das dann manchmal auch mit einer etwas plastischen, für",
  "6": "die Öffentlichkeit gedachten, journalistischen Erzählweise. Und schon ist eine Fehlinformation in der Welt. So etwas ist hier nach meinem Dafürhalten passiert. Es gibt in anderen Ländern ähnliche Fälle, da ist so was in der jüngsten Vergangenheit auch schon passiert.\nEs ist aber auch so, dass man dieses Schul- und Kinderthema auf verschiedenen Ebenen und unter verschiedenen Aspekten betrachten kann. Über einen Aspekt haben wir in der vergangenen Woche gesprochen, das waren Daten über die Viruskonzentration im Rachen, die man zusammentragen kann. Das haben Sie in der Charité gemacht und gesagt, wir sind jetzt erst einmal nur eine kleine Studie und da muss man noch mehr tun. Nun ist mehr passiert. In Genf hat man was Ähnliches gemacht. Hat das Ihre Ergebnisse bestätigt?\nJa, es gibt eine Studie von Isabella Eckerle. Die war früher bei mir im Labor in Bonn. Die ist dann nicht mit nach Berlin gegangen, sondern hat einen Ruf nach Genf bekommen, ist dort jetzt Professorin und macht auch weiterhin Virologie. Die hat dort eine Studie gemacht, die eine ähnliche Frage adressiert, nämlich die Frage: Wie viel Virus ist da eigentlich im Hals von einem Kind? Ist das so viel wie beim Erwachsenen? Dann muss man das vielleicht schon ernst nehmen. Was sie gemacht hat, ist aber etwas anderes als das, was wir hier gemacht haben. Also wir haben einfach ein Riesenlabor, haben die Masse der Zahlen aus dem Labor genommen und einfach mal geguckt, wie die projizierte Viruslast ist. Was Isabella gemacht hat, ist was anderes. Sie hat 23 Kinderfälle aus dem Krankenhaus in Genf angeschaut und auch aus Praxen. Und das sind Kinder, die sind zwischen sieben Tage und 16 Jahre alt, da sind also alle Altersgruppen dabei. Sie hat aber nicht nur die Viruslast gemessen. Sie ist noch einen Schritt weiter gegangen und hat wirklich infektiöses Virus aus diesen Proben in der Zellkultur isoliert. Also geschaut, ist da infektiöses Virus drin? Das ist ein sehr gutes Kriterium für tatsächliche Infektiosität. In der Hälfte, also in zwölf von 23 Kindern, konnte sie Virus isolieren. Und im Mittel hatten diese Kinder eine erhebliche Viruskonzentration Œ der Mittelwert ist 1,7-mal zehn hoch acht Kopien pro Milliliter, das ist eine Eins mit acht Nullen hinten dran.Das entspricht auch dem, was wir in unseren Daten sehen. Das bestätigt komplett das, was wir auch haben. Es sind sogar ganz kleine Kinder dabei. Drei Kinder sind unter drei Monate alt, auch die haben Viruslasten über zehn hoch acht im Milliliter. Also kein Grund, zu denken, dass Kinder im Hals weniger infektiöses Virus hätten als Erwachsene. Das entspricht genau dem, was wir auch gefunden haben. VIRUSKONZENTRATION BEI KINDERNIch will aber auch hier wieder dazusagen: Das ist die eine Seite der Gleichung. Wir wissen jetzt mit einiger Wahrscheinlichkeit, dass Kinder ordentlich infektiöses Virus im Rachen haben. Ich sage das jetzt absichtlich in dieser Grobheit, weil es nicht darum geht, zu sagen, es ist genau die gleiche Menge, sondern es geht darum, wir haben statistisch keinen Grund zu denken, dass die Menge anders ist, auch wenn es Trends hier und da zu sehen gibt. Beispielsweise ist in unseren Daten ein Trend zu einer geringeren Viruskonzentration zu sehen, gerade bei den besonders jungen Kindern. Auch in der Gangelt-Studie ist so ein Trend zu sehen, aber da sind leider die Kinderzahlen zu gering. Die Kinder sind dort im Vergleich zur Bevölkerung unterrepräsentiert. Man hat nicht genug Proben von Kindern genommen, um wirklich überhaupt etwas darüber zu sagen. Es deutet sich an in den Daten. Aber man darf nicht den Fehler machen, diese Andeutungen für bare Münze zu nehmen. Man muss sagen, es gibt keine wissenschaftliche Evidenz dafür, dass die Konzentration von Virus im Hals von Kindern unterschiedlich sind zu der von Erwachsenen. Warum bin ich da so vorsichtig? Weil ich Wissenschaftler bin und weil ich nicht möchte, dass etwas verwechselt wird. Und das muss man gerade in diesen Zeiten ganz besonders sorgfältig betreiben. Der Schritt von einer Aussage eines Wissenschaftlers, die sagt, wir können nicht sagen, dass es weniger ist bei den Kindern, zu der Schlussfolgerung, es ist gleich viel, zu der Schlussfolgerung, Kinder sind genauso infektiös wie Erwachsene Œ dieser Schritt ist so schnell gemacht. Die Aussage wird in der Zeitung so schnell auf eine Schlagzeile verkürzt, in der Zeit kann man sich gar nicht umdrehen. So schnell passiert das. Ich muss einfach auf diese Präzision bestehen. Denn andersrum könnte ich auch sagen, wenn ich mir die Daten subjektiv betrachte, dann sehe ich einen Trend dafür, dass die Kinder etwas weniger Virus haben. Auch da ist schnell der Umkehrschluss gemacht. Drosten sagt: Kinder haben weniger Virus. Und im nächsten Schritt: Die Wissenschaft hat festgestellt, Schulen können geöffnet werden. Und das ist genauso falsch und irreführend. Das könnte viele Menschenleben kosten. Wenn man das durchrechnet, wie sich das multipliziert in den Infektionsketten, die von solchen Schulen ausgehen können, wohlgemerkt, wenn man ohne jede Einschränkung die Schulen öffnen würde. Unter dem Eindruck, die Wissenschaft hat festgestellt, das kann man ja so machen. Dabei hat das die Wissenschaft gar nicht festgestellt, sondern eine Zeitung hat es auf diese Fehlinformationen verkürzt. Und diese Zeitung ist das, was in der Politik gelesen wird.\nAlso die Politik fragt die Wissenschaft oft: Könnt ihr uns einen Beweis dafür liefern, dass–? Und die Wissenschaft antwortet: Nein, aber wir können euch auch nicht den Beweis dagegen liefern. Es ist oft eine Negation einer Frage.\nRichtig, so ist es im Moment zu verstehen. Wir haben hier im Podcast schon besprochen, die andere Seite",
  "7": "der Gleichung ist, dass Kinder doch offenbar ein geringeres Risiko haben, sich zu infizieren, was aus dieser gut gemachten chinesischen Studie hervorgeht, die in —Scienceﬁ publiziert wurde. \nDie wir in der vergangenen Woche hier besprochen haben.Christian DrostenDa muss man sagen, das ist die andere Seite der Gleichung. Das entspricht auch dem, was man in einigen Familien-Kohorten sieht. Wo man sagt, die Kleinkinder \nist nur, wenn wir das auf eine Kita-Situation übertragen, wo man eine Kita ohne Einschränkungen wieder öffnet, dann kürzt sich dieser Faktor aus der chinesischen Studie gerade wieder raus. Denn in dieser chinesischen Studie wird gesagt, die Kinder haben so viel gegenseiti-ren müssen. Haben sie aber nicht, also haben sie ein geringeres Risiko. Das ist dort der Umkehrschluss, denn \nder Studie. Diesen Umkehrschluss dürfen wir nicht fehlerhafterweise auch gehen und sagen, dann können wir die Kitas \nAuffassung, Kitas durchaus zu öffnen, weil es sozial und \nWissenschaftler muss ich sagen: Vorsicht, man kann sich da auch vertun. Wenn man das jetzt aber zusammenzählt, wenn man sagt, da ist die wissenschaftliche Einschätzung und da ist eine soziale Überlegung, dann würde man zum Schluss kommen, ein Öffnen der Kita-Gruppen dort, wo es sozial wirklich geboten ist, wo bestimmte Familien und bestimmte Verhältnisse für die Kinder bestehen, die dafür sprechen, dass man durch eine Kita-Betreuung sehr viel Gutes tun würde, da sollte man eine Kita-Betreuung auch öffnen. Aber man sollte sie möglicherweise nicht für die ganze Bevölkerung gleichzeitig wieder öffnen, denn das würde wahrscheinlich wieder einiges einstreuen. WO KANN MAN ZUERST ÖFFNEN?Und dann kann man unter dieser Auffassung aus der Politik heraus wieder die Wissenschaft nach anderen Dingen fragen. Nämlich wenn man jetzt alles betrachtet, das ganze Thema Kind und Betreuung, wo müssen und können wir jetzt als Erstes öffnen? Da kann man als Wissenschaftler wieder was sagen, und zwar kann man da eine Empfehlung geben. Da kann man sagen, wir sehen in den Daten einen Trend und einen Hinweis, dass die jüngeren Kinder einen Tick weniger empfänglich sind für die Erkrankung. Und wir sehen in Viruslastdaten auch einen Trend, der statistisch nicht zu erhärten ist, aber bei aller Erfahrung haben wir auch ein Bauchgefühl für Daten, auch da sehe ich einen Tick weniger Virus bei Kleinkindern und nicht bei mittelalten und alten Kindern. Und deswegen in der logischen Konsequenz würde ich sagen, Grundschulen und Kitas, das wäre das erste Ziel für eine Öffnung. Diese Öffnung darf aber nicht vollständig sein, sondern die muss auch unter bestimmten Kautelen erfolgen: In Kitas für bestimmte Gruppen von Eltern und Familien, in Grundschulen unter der Voraussetzung, dass die Klassendichte nicht so groß ist, dass man auch im Sommer Effekte nutzt Œ von —Draußenseinﬁ zum Beispiel. In den höheren Jahrgängen muss man aber sagen, ich kann das verstehen, dass man die Abiturprüfungen schnell durchziehen will und andere Abschlussprüfungen. Aber dann haben wir grundsätzlich auf einem Pausenhof mit älteren Schülern, die im Bereich von 17, 18 Jahren sind und dort dichtgedrängt ständen, eine Situation wie in einer Kneipe in Ischgl. Und das müssen wir vermeiden. Dagegen müssen wir etwas tun, da brauchen wir Regelungen im Detail und müssen sagen, dieser Schulhof darf nicht betrieben werden. Die Klassen vielleicht schon, vielleicht jede zweite Klasse. Vielleicht die Klassen mit halber Besetzung. Alles das ist in der Politik auch bereits implementiert und vorgedacht. In diese Richtung muss auch weitergearbeitet werden, dass mit Vorsicht gehandelt wird. Dann kann man, wenn man noch mal drüber nachdenkt, die Wissenschaft noch mal fragen. Und dann geht es in die Details, beispielsweise wenn man sagt, jetzt haben wir im Kita-Bereich einzelne Familien zugelassen. Da kommen jetzt aber die Kinder nach Hause und bringen möglicherweise eine asymptomatische, unerkannte Infektion mit. Wie gehen wir jetzt mit den Großeltern um? Können wir jetzt die Großeltern gar nicht mehr sehen? Und dann haben wir das Thema Testeinsatz. Wir haben in Deutschland eine gute Testkapazität. Wir haben eher das Problem, den Test dahin zu bringen, wo er wirklich gebraucht wird. Wir haben über das Thema Corona-Taxis schon gesprochen, dass alte Personen den Abstrich nach Hause gebracht kriegen müssen, damit die keinen Aufwand haben und wirklich zur Testung kommen. Genau so etwas können wir hier auch anwenden. Warum führen wir nicht ein, dass beispielsweise Familien, deren Kinder in der Kita-Notbetreuung sind, alle zwei Wochen ein Recht zu haben, einen PCR-Test zu kriegen, damit man mal wieder auch die Großeltern besuchen kann? Solche Überlegungen. Und eine andere Überlegung im Grundschulbereich oder auch im weiterführenden Schulbereich. Natürlich kann \nzu haben, wenn in der Familie ein Risikopatient ist. Also sagen wir, der Vater ist herzkrank, dann kann es nicht \nund möglicherweise asymptomatisch das Virus mit nach \ngeben. Es muss möglich sein, dass über beispielsweise ein ärztliches Attest eines Familienmitglieds gesagt wird, dieses Kind hat zum Beispiel weiter Zugang zu einer Video-Unterrichtung, die parallel zum Unterricht läuft.",
  "8": "Also Strukturen sicherstellen für die Politik und mit genauer Vorsicht betrachtet: Wer kann, wer muss, wer dürfte, wäre die Empfehlung aus der Wissenschaft?\nIch glaube, das wäre die Unterstützung, die weiter aus der Wissenschaft kommen muss. Es geht einfach im Moment in die falsche Richtung. In den Medien wird zu sehr die Wissenschaft polarisiert, nicht nur ich als Person Œ inzwischen nennen Politiker meinen Namen in Talkshows, was ich eine Unverschämtheit finde und eine vollkommene Irreführung der Öffentlichkeit und der politischen Meinungsbildung. Denn hier wird vom Inhalt abgelenkt auf eine Person, der man alle möglichen Eigenschaften anhängen kann, nur nicht den Inhalt der Diskussion. Das ist wirklich so langsam gefährlich. Wir müssen aufpassen, dass wir nicht in ein ganz schlechtes Fahrwasser kommen. Wir müssen stattdessen einfach immer wieder fragen in der jetzigen Phase: Wie kann uns jetzt wieder die Wissenschaft helfen?\nUm diese Frage des Personenkults und der Personalisierung von eigentlich wissenschaftlichen Fragen am Schluss noch mal auf eine leichte Ebene zu heben: Es gibt vielleicht auch manchmal angenehme Begleiterscheinungen. Zum Beispiel hat der Musikkabarettist Bodo Wartke einen Song gemacht, gar nicht im engeren Sinne über Sie als Person, sondern über unseren Podcast. Hören Sie sich so etwas an mit Kollegen und können Sie sich darüber vielleicht freuen? Christian DrostenJa, ich habe das natürlich gehört. Der Bodo Wartke, wir haben sogar eine gemeinsame Bekannte, die hat uns das sofort zugeschickt. Klar, wir haben uns darüber totgelacht. Ich finde den Text super und es ist auch wirklich witzig gemacht. Ich bin nicht so geschmacklich jetzt nicht der Anhänger von Piano-Blues. \nSie sind Gitarrist.\nGenau, ich spiele auch Gitarre. Der Bodo Wartke ist technisch perfekt. Ich weiß das einfach auch sehr zu schätzen. Das ist in dieser Sendung TV Noir, das ist schon beeindruckend, wie perfekt er das herunterspielt. Das ist schon super. Also ein Lied, das er gerade geschrieben hat. Und wie er das auch singt, hat mich total gefreut. Und wir haben laut darüber gelacht.QUELLENInfection fatality rate of SARS-CoV-2 infection in a German community with a super-spreading event https://www.ukbonn.de/C12582D3002FD21D/vwLookupDownloads/Streeck_et_al_Infection_fatality_rate_of_SARS_CoV_2_infection2.pdf/$FILE/Streeck_et_al_Infection_fatality_rate_of_SARS_CoV_2_infection2.pdfCluster of COVID-19 in northern France: A retrospective closed cohort studyhttps://www.medrxiv.org/content/10.1101/2020.04.18.20071134v1 COVID-19 in schools Œ the experience in NSW \nNCIRS%20NSW%20Schools%20COVID_Summary_FINAL%20public_26%20April%202020.pdfShedding of infectious SARS-CoV-2 in symptomatic neonates, children and adolescentshttps://www.medrxiv.org/content/10.1101/2020.04.27.20076778v1GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateEINE BITTE AN UNSERE HÖRERWir wären euch und Ihnen sehr dankbar, wenn Fragen, die wir im Podcast thematisieren sollten, nicht direkt an Christian Drosten oder mich gemailt werden. Wir bekommen wirklich eine Flut von Mails, die wir schon lange nicht mehr persönlich beantworten können. Wir haben für solche Fragen aber eine E-Mail-Adresse eingerichtet: meinefrage@ndr.de. Ich verspreche, die Mails dort werden alle gelesen von kompetenten Kollegen und Kolleginnen und dann gebündelt an mich weitergereicht. Allerdings gibt es auch viele Fragen, die ein Virologe nicht beantworten kann, zum Beispiel nach der korrekten Handhabung von Masken im Detail, zur genauen Vorgehensweise der Gesundheitsämter, Spezialfragen zu einzelnen Ländern oder besonderen Impfstoffen. Das ist einfach nicht Christian Drostens Fachgebiet und deswegen können wir das hier oft nicht klären."
}