{
  "1": "Wir reden heute natürlich über die aktuelle Lage, über Symptomatik und frühe Ansteckung und über die Frage, wann man eigentlich immun ist. Herr Drosten, wir haben zuletzt auch darüber gesprochen, dass die Schwelle zur Hysterie schnell überschritten ist in diesen Tagen. Wie gefährlich ist das Coronavirus? Oder auch: Wie tödlich wirkt das Coronavirus? Wenn sie solche Schlagzeilen lesen Œ was denken Sie da? Kommunizieren wir noch angemessen?\nAlso man kann das nicht auf so einen kurzen Nenner bringen. Man kann nicht sagen, das ist so und so tödlich, und wir sind so und so gut vorbereitet. Ich würde am liebsten manchmal bei solchen Fragen einfach auch mal ein bisschen ironisch antworten Œ wenn mich jemand fragt, wie tödlich das Virus ist, würde ich am liebsten einfach nur mal eine Zahl nennen, und dann mal den Fragesteller selber über diese Zahl nachdenken lassen. \nZum Beispiel welche Zahl? \nAlso wir können zum Beispiel im Moment sagen: Die Fallsterblichkeit liegt um 0,5 Prozent. Dann ist die Frage ist natürlich: Was bedeutet das denn überhaupt? Ist das viel oder wenig? Und das ist etwas, das manchmal dann schon die Aufmerksamkeitsspanne vor allem im Fernsehen übersteigt. Also, da kann man dann schon gar nichts Großes mehr dazu sagen. Dann führt das dazu, dass einige Leute denken, ach, das ist ja nichts, das ist ja noch nicht mal ein Prozent, und andere fangen dann an zu rechnen. Sie multiplizieren die deutsche Bevölkerungszahl mit so einem Prozentsatz und kommen dann auf eine erschreckende Zahl von Toten in Deutschland. Und twittern das dann, also sowas hat es auch schon gegeben. Und da finde ich, es ist einfach nicht möglich, auf diese Art und Weise darüber zu sprechen. Man muss da ein bisschen mehr Hintergrund haben. Und man muss einfach auch mehr Vergleiche ziehen können. MAN MUSS DIE ZAHLEN BEREINIGENUnd das ist bei diesem Virus so, dass ungefähr ein halbes Prozent Fallsterblichkeit vorliegt, zumindest nach Daten, die man für sich selbst bereinigen kann. Da muss man einige Korrekturen anstellen. Zum Beispiel man muss erst mal alles rauslassen, was aus China kommt. Die chinesischen Zahlen sind auf mehrere Arten gefärbt, also wenn man jetzt wirklich eine Fallsterblichkeit für sich schätzen will, dann muss man die chinesischen Zahlen leider im Moment rauslassen. Dann ist es auch so, dass wir außerhalb von China schon ziemlich viel Fälle haben. Und was ich da im Moment mache, ist, dass ich auch die Fälle aus dem Iran streiche, weil es praktisch sicher ist, dass im Iran die milden Fälle gar nicht erkannt werden, und weil es praktisch sicher ist, dass im Iran keine ausreichenden DiagnostikŒKapazitäten bestehen. Das weiß ich nicht nur deswegen, weil für die Zahl der erkannten Fälle die Zahl der Todesfälle im Iran viel zu hoch ist in den Statistiken. (Die Toten fallen auf und die milden Fälle überhaupt nicht.) Ich weiß es aber auch deswegen, weil wir aus dem Iran ständig kontaktiert werden, mit der Bitte um technische Unterstützung oder um Beantwortung von Fragen hinsichtlich von Diagnostiktests. Und da sehe ich, dass ganz viele Labore im Iran das noch nicht können oder ganz am Anfang erst stehen.\nStichwort —Zahlenﬁ. Das Robert Koch Institut hat gestern von ein bis zwei Prozent Wahrscheinlichkeit gesprochen, am CoronaŒVirus zu sterben.\nDas Robert Koch Institut ist da in einer misslichen Lage. Das ist ein nationales Public Health Institut. Die können nicht einfach, wie ich so als Universitätsprofessor, mal ganz nassforsch sagen: Ach, die Zahlen, die lassen wir mal weg. Und das hier wird auch wohl nicht stimmen. Und aus dem Rest ermitteln wir uns jetzt mal eine Fallsterblichkeitsrate, und da peilen wir mal so ein bisschen über einen Daumen. Das Robert Koch Institut ist ja eine Behörde. Die muss ja sagen, hier sind nun mal gemeldete Zahlen. Und damit muss man rechnen und arbeiten",
  "2": "und argumentieren, auch wenn die vielleicht nicht stimmen.\nDas heißt, die Zahlen werden nicht so bereinigt, wie sie uns das gerade geschildert haben.\nGenau. Bei dem, was das Robert Koch Institut da sagt, liegt natürlich die die harte Zahlenbasis zugrunde. Und die sieht im Moment so aus, selbst wenn man sagt, man guckt nur außerhalb von China. Ich denke, wenn jetzt zwei Prozent genannt worden sind oder anderthalb, dann hat man nur außerhalb von China geguckt. Wenn man in China zusätzlich noch guckt, dann ist das sogar noch mehr. Und wie gesagt also, ich kann mir aus mehreren Gründen zusammenreimen, in welchen Ländern ich die Zahlen lieber nicht glaube und die aus der aus meinen Ermittlungen rauslasse. Ich lasse übrigens im Moment auch Italien noch raus, weil ich glaube, dass dort die Fallerkennung noch nachzieht. Und wenn ich das tue, dann komme ich eben so auf ein halbes Prozent.\nHerr Drosten, die Verunsicherung scheint trotz allem auch vielleicht gerade durch den Auftritt des Robert Koch Instituts und des Gesundheitsministers gestern noch mal wirklich groß geworden zu sein. Uns erreichen viele Fragen, wie zum Beispiel: Kann man das Virus im Gefrierschrank abtöten? Was nützt Desinfektionsmittel? Soll ich noch ins Fitnessstudio gehen? Muss ich da alle Griffe abwischen? Vielleicht können Sie auch auf die Gefahr hin, dass wir uns wiederholen, in aller Kürze nochmal einordnen, wie es sich Stand heute überhaupt für den ganz normalen Verbraucher im Durchschnitt sozusagen auswirken würde, wenn sich das Virus weiter ausbreitet. \nJa, also, ich kann Ihnen vielleicht sagen, was ich mache Œ oder auch meine Familie und mein Freundeskreis: nämlich gar nichts. Es gibt im Moment überhaupt keinen Grund, irgendetwas zu machen oder sich irgendwelche Sorgen zu machen. Ich mache mir schon Sorgen über die Pandemie. Ich mache mir auch Sorgen über ein halbes Prozent Fallsterblichkeit und erst recht, wenn ich dann noch weiter rechne, dass es vielleicht doch mehr als ein halbes Prozent, zum Beispiel ein Prozent, sein könnte Œ dann mach ich mir plötzlich große Sorgen. Aber die Sorgen, die ich mir mache, die mache ich mir nicht in meinem Alltag in den nächsten Wochen und Monaten, sondern mir geht es darum, was eigentlich so ungefähr in einem Jahr passiert. Also nächstes Jahr um diese Zeit, wo sind wir dann? Was kommt nach dem Sommer im Winter 2020 auf uns zu? In den jetzt kommenden Monaten oder Wochen wird es so sein, dass wir einzelne FallŒCluster haben, die erkannt werden. Im Moment ist es eine Mischung aus Einschleppung und Neuübertragung hier bei uns, und das wird immer mehr in Richtung Neuübertragung gehen. Aber das sind immer noch einzelne Fallgruppen von Patienten, die man auch immer erkennen wird und wo auch immer noch die Behörden hinterhergehen werden, um das einzudämmen und zu verlangsamen. Was, denke ich, den Behörden auch ganz häufig gelingen wird. AUS STATISTISCHEN GRÜNDEN MUSS MAN SICH KEINE SORGEN MACHENEs wird eine ganze Zeit so sein, dass solche FallŒCluster erkannt werden und dann eingedämmt werden. Und trotzdem werden einige von diesen Fällen weitergetragen werden, ohne dass man das merkt. Das liegt in der Natur dieses Virus, dass man das nicht komplett kontrollieren kann. Aber das ist immer noch von seiner Gesamtzahl dann so wenig, dass der einzelne Bürger sich überhaupt keine Sorgen machen muss, infiziert zu werden. Aus rein statistischen Gründen. Da muss man einfach sagen: Das sind Alltagsrisiken, die man auch in anderen Lebensbereichen auf sich nimmt.Und da jetzt zu denken, man hätte als —normalerﬁ Bürger ein Risiko, das wäre genauso logisch, als wenn man sich VerkehrsunfallŒStatistiken anschauen würde und sagen würde, aha, es sterben jedes Jahr pro Hunderttausend Autofahrern so viele Menschen oder so viele Fahrradfahrer haben Unfälle Œ und man daraufhin sagen würde: Ab jetzt gehe ich nur noch zu Fuß. So ist das im Moment. Und das heißt, es geht nicht darum, jetzt zu denken: Da bricht jetzt unmittelbar etwas auf uns auf uns ein.\nDas heißt an der Stelle auch nochmal die dringende Bitte: Überlasst die Atemschutzmasken und Desinfektionsmittel den Krankenhäusern und den Arztpraxen, weil die sich ja auch mit den vielen, vielen anderen Krankheiten ganz regulär weiter beschäftigen müssen.\nJa, wichtig für die anderen Krankheiten und dann, wenn es ein bisschen weiter fortgeschritten ist, eben auch für die Behandlung von CovidŒPatienten und auch für Verdachtsfälle mit dem SARSŒCOV 2. Die Bevölkerung muss sich keine Atemschutzmasken kaufen. Es gibt keine Evidenz dafür. Wir haben keinerlei Hinweis, dass das helfen könnte und Desinfektionsmittel auch überhaupt nicht. Das macht man in bestimmten KrankenhausŒSituationen, wo man sich nicht ständig die Hände waschen kann. Da hat man dann Desinfektionsmittelspender an der Wand, und da kann man im Vorbeigehen mit dem Ellenbogen draufdrücken. Dann hat man die eine Hand voller Desinfektionsmittel. Dann reibt man das in die Hände ein. Und dann hat man eine Handhygiene, die auch im",
  "3": "Normalbetrieb im Krankenhaus dann ein Händewaschen ersetzt, in normalen Prozeduren. HÄNDE WASCHEN REICHTWir brauchen das auf keinen Fall als Normalbürger. Man konnte ja im Fernsehen sehen, dass in China Lastwagen voller DesinfektionsmittelŒLösung rumfahren und die Straßen damit benetzen. Das ist kompletter Unsinn. Und was dann diese Mundmasken angeht: Die brauchen wir für das Virus in einer Krankenhausambulanz oder auch am Krankenbett. Wo Krankenschwestern oder Ärzte ein viel engeren Kontakt mit Patienten haben, nämlich bei Prozeduren, die zum Beispiel ProbenŒAbnahme aus den Atemwegen umfassen oder auch das Saubermachen von Atemwegen bei intubierten Patienten, da ist es tatsächlich so, das Spritzer auf den Nasen Mundbereich gelangen können. Natürlich müssen im Krankenhaus während der ganzen Arbeitszeit diese Mundmasken getragen werden. Und im Moment muss man wirklich befürchten, dass wegen irgendwelcher HamsterŒ und Vorratskäufe von solchen Atemmasken die Krankenhäuser Probleme kriegen, die noch für die Ärzte und Krankenschwestern zu beschaffen.\nUm ein bisschen in den wissenschaftlichen Bereich einzusteigen, Herr Drosten. Sie sagten, Sie machen sich Œ wenn überhaupt Œ Sorgen darüber, was in einem Jahr sein wird. Heißt das, sie gehen davon aus, das Virus ist gekommen, um zu bleiben und um zu mutieren Œ und dann möglicherweise auch mehr schwerere Erkrankungsfälle zu erzeugen?\nJa, also ich gehe davon aus, dass dieses Virus eine Pandemie starten wird, und dass das nicht zu verhindern ist. Und ich bin mir nicht sicher, ob diese Pandemie von Europa ausgehen wird. Ich könnte mir vorstellen, dass wir Œ wenn das Wetter in Europa jetzt wärmer wird und die Behörden durchhalten Œ in vielen Ländern Europas das noch sehr lange, sehr gut kontrollieren können. Das heißt, es wird immer Meldungen geben, da gibt es einen neuen Fall. Da gibt es wieder einen neuen Fall. Und dann werden die Medien irgendwann langsam müde. Und dann wird darüber nicht mehr berichtet. Und es kommen andere Themen, und die allgemeine Bevölkerung wird über das Thema nicht mehr so viel reden. Die Comediens werden anfangen, darüber Witze zu machen. China hat jetzt massive Anstrengungen unternommen und gezeigt, dass man mit drakonischen Maßnahmen in so einer Stadt tatsächlich die so genannten NeuŒIncidents senken kann, also die Zahl der neuen Fälle pro Tag. Das ist erstaunlich und bewundernswert. Erst mal rein technisch gesehen, epidemiologisch gesehen. Es wird aber jetzt zwei Dinge in nächster Zeit geben, die die Pandemie befeuern werden. IN CHINA WIRD ES BALD WIEDER MEHR NEUŒINFEKTIONEN GEBENErstens: In China wird man wieder zur Arbeit gehen, und die Isolationsmaßnahmen müssen jetzt aufgehoben werden. Denn diese Maßnahmen richten mehr wirtschaftlichen Schaden an als das Virus selbst. Und jetzt, wo das passiert, wo also verlängerte Ferien vorbei sind und auch wieder gereist wird im Land, wird man sehen, dass in China die Zahl der NeuŒIncidents schlagartig wieder ansteigen wird. Das ist ganz klar. Zweitens: Wir haben im Iran eine unbekannt große Zahl von Fällen. Das Virus wurde vor unbekannter Zeit dort schon eingeschleppt. Ich frage mich auch, was in Pakistan zum Beispiel los ist und in der ganzen kontinuierlichen Landverbindung nach China. Es wird dort in den nächsten Wochen auch zu einer massiven Amplifikation, also Vervielfältigung, von Virusfällen kommen. Und wir haben dann die Weiterverschleppung in den arabischen Raum. SaudiŒArabien hat ja jetzt die Pilgerreise nach Mekka gestoppt, also nicht den Hadsch, nicht die jährliche Pilgerreise, sondern die Umrah, die kontinuierliche Pilgerreise. Die ist jetzt gestoppt worden, aber das ist auch eine relativ schwache Maßnahme. Es wird sicherlich zu einer Eintragung in den gesamten Mittleren Osten kommen und der Mittlere Osten ist sehr, sehr verbunden mit Afrika und aus dieser Gegend mag es dann nach dem Sommer zu uns zurückkommen. Oder das Virus schläft bei uns in der Unaufmerksamkeit, also in den sich dahinschleppenden Fällen in unentdeckten Clustern, weil es nur leichte Erkältungssymptome gibt.  Und auch in WahrnehmungsŒSchubladen, in die wir das dann einordnen werden. Wir werden das als ein normales Nebenthema im Alltag akzeptieren und werden unser Leben ganz normal weiterleben. Und es wird relativ wenige Todesfälle geben, über die wird immer mal wieder berichtet werden. Aber wir berichten ja auch nicht über InfluenzaŒTodesfälle oder Todesfälle mit anderen Atemwegsinfekten, aber diese passieren trotzdem die ganze Zeit. Und dann wird der Herbst kommen, und das ist das, worüber ich mir Sorgen mache.\nWie groß ist da die Gefahr der Mutation? Oder mutiert das Virus bereits? Davon war immer viel die Rede. Und was genau bedeutet das eigentlich?\nAlso eine Mutation ist etwas, das ständig passiert in Viren. Viren mutieren nun mal, Tiere übrigens auch, und Pflanzen auch. Aber Viren machen das schneller.",
  "4": "Und was man da sieht, ist, dass sich die GenŒInformationen dieser Viren verändert hat. In vielen Fällen verändert sich dann auch die AminosäureŒInformation oder ŒStruktur. Und erst in dem Moment hat das eine Konsequenz für die Funktion von so einem Virus. Die Frage ist: Welche Konsequenz hat das? In der Evolution ist es so, dass Mutationen rein statistisch gesehen eher schädlich als nützlich sind für das Virus und für jedes andere Lebewesen auch. Wir haben Mechanismen, um solche schädlichen Mutationen aus Populationen wieder zu entfernen. Das ist also eine GegenŒSelektion dieser durch die Mutationstätigkeit geschädigten Viren. Bleiben wir mal bei den Viren. Da geht es nämlich schneller. Die werden durch die Selektion benachteiligt, während das normale, nicht veränderte Virus einen Vorteil gegenüber solchen Mutanten genießt. Und deswegen stabilisiert sich normalerweise der Wildtyp. Bei Viren. Der Wildtyp ist das normale, nicht mutierte Virus.\nIch dachte schon, es wäre es klang nach einer guten Nachricht, wenn ein Virus mutiert, weil es aussortiert wird, sozusagen. Aber wenn das einen stabilisierenden Effekt hat, dann doch wohl eher nicht?\nNein, man kann das so nicht einordnen. Das ist keine schwarzŒweißŒSache. Wir sprechen gerade über den Normalfall, und wir müssen jetzt noch zwei weitere Fälle besprechen. Das heißt, wir sind, selbst wenn beginnen wollen, über Virus Evolution zu sprechen, in einem AufmerksamkeitsspannenŒBereich von mindestens zehn Minuten. Sonst kann man das vergessen. Da braucht man gar nicht anfangen nachzudenken. Dann ist man weiter bei den Schlagzeilen, die man auch in der BildŒZeitung lesen kann: —Das Virus hat mutiertﬁ.\nUnd genau das wollen wir nicht. Wir wollen nicht Schlagzeilen machen. Wir wollen ein bisschen in die Hintergründe gehen, aber auch ein bisschen an den Fragen der Hörer bleiben. Wie vertagen das vielleicht auf einen anderen Moment, über Mutation weiterzusprechen. Solange sie Zeit haben, werden wir immer noch weiter in Fragen stellen. Herr Drosten, bei unseren Hörern taucht auch mehrfach die Frage auf, jetzt kursieren Meldungen über Patienten, die plötzlich wieder positiv getestet werden oder sogar ein zweites Mal erkrankt sein sollen an COVID 19 (wie ja die dazugehörige Erkrankung zum Virus heißt), obwohl sie eigentlich eine Infektion bereits überstanden haben. Was ist dazu zu sagen? Sind die nicht immun?\nJa, dazu kann ich sagen, das sind Einzelfälle. Es gibt solche Berichte, in letzter Zeit gab es einen aus Japan, es gab ein paar solcher Berichte auch aus China. Und ich weiß nicht so recht, was ich davon halten soll. Das macht infektionsbiologisch erst mal wenig Sinn. Und labordiagnostisch und klinisch Œ ja, da kann ich mir solche Dinge erklären. Es ist zum Beispiel so, dass ein Patient früh entlassen werden kann und es ihm noch wieder schlechter geht. Also diese Erkrankung ist in den allermeisten Fällen ja eine relativ milde Erkältungserkrankung. Wenn ich so einen Patienten teste und sage, aha ist positiv, dann habe ich den im Krankenhaus. Und nach drei, vier Tagen denke ich mir was, was liegt der Patient jetzt hier rum? Es ist eigentlich gesund. Das Krankenhausbett ist blockiert, und jetzt entlasse ich den Patienten. Gerade als Klinikarzt im Rahmen einer laufenden Epidemie, zum Beispiel in China. Und dann passiert das bei dem Patienten, was normal ist bei dieser Viruserkrankung, nämlich, dass das endgültige klinische Bild, also die Entscheidung zwischen Abheilung und Verschlimmerung, diese Entscheidung trifft sich erst Ende der ersten Woche oder Anfang der zweiten Woche. Wenn man also schon Ende der ersten Woche jemanden entlassen hat, dem es ein paar Tage später zuhause wieder schlechter geht Œ wer der jetzt in ein anderes Krankenhaus geht, und sagt, ich war schon entlassen und jetzt geht es mir wieder schlecht. Dann wird er getestet. Man findet das Virus. Dann braucht es nur noch ein kleines bisschen unpräzise Kommunikation, um zu sagen: Ein Patient, der schon aus dem Krankenhaus entlassen wurde, ist wieder eingeliefert und ist schon wieder positiv. Aber der war die ganze Zeit positiv.\nWie ist das denn mit der Ansteckungsgefahr? Wie hoch muss die Viruslast sein, damit ein Patient noch oderschon ansteckend ist?\nJa, ich muss hier mal wieder ein bisschen professoral werden. Der Begriff Viruslast ist der HIVŒInfektion vorbehalten. Das ist ein technischer Term in der HIVŒTherapiebegleitung. Und wir müssen bei allen anderen VirusŒKonzentrationsŒMessungen am besten einfach von Viruskonzentration sprechen. Und das ist auch gerade bei diesem Virus notwendig. Denn Viruslast bedeutet die Viruskonzentration im Blut bei HIV Patienten. Und bei dieser Erkrankung haben wir keinen Virus im Blut. Wir haben das Virus nur in den Atemwegen und auch im Stuhl. Wenn man jetzt Viruslast sagen will (und mir passiert das manchmal auch Œ das ist einfach so eine SlangŒGeschichte), dann sollte man aber wenigstens sagen, ist das die Viruslast im Rachen oder ist es die Viruskonzentration in der Lunge oder im Stuhl? Und hier ist es jetzt so, dass wir ganz früh in der Erkrankung eine hohe Viruskonzentration im Rachen haben. Und nur ganz wenige Tage später wird die dann von der",
  "5": "Viruskonzentration in der Lunge überschritten. Beides ist wahrscheinlich infektiös. In der Frühphase kann man sich infizieren an dem, was vom Rachen abgegeben wird Œ also mal ganz einfach gesagt, an einer feuchten Aussprache Œ und ein paar Tage später dann an dem, was hoch gehustet wird aus der Lunge. Und das sind zum Teil nicht sichtbare, kleinste Tröpfchen. \nFindet denn so eine mögliche Ansteckung bereits sehr früh statt? Sie sagten eben: —sehr früh durch feuchte Ausspracheﬁ. Es wurde ja schon in den vergangenen Wochen auch mehrfach diskutiert. Gibt es asymptomatische Patienten? Gibt es Patienten, die komplett ohne Symptome ansteckend sind? Oder sind die dann nur so leicht, dass man das nicht merkt?\nDas ist nicht ganz leicht, das im Labor zu erhärten, und darum ist da unter Wissenschaftlern und auch unter Journalisten, die dann per Twitter diesen Wissenschaftlern folgen, eine Diskussion entbrannt, die eigentlich gar nicht so relevant ist. Aber um das ganz kurz zu erklären, wenn jemand im Labor getestet wird, dann musste er ja erst mal krank sein, sonst geht er nicht zum Arzt. Das heißt, die Probe, die man im Labor kriegt, die es meistens von Krankheitstag zwei oder drei frühestens. Ganz selten nur hat man am ersten Krankheitstag schon eine Laborprobe. Denn wer hat denn morgens Kratzen im Hals und geht nachmittags zum Arzt? Macht doch niemand. Man wartet doch wenigstens, dass es über Nacht nicht weggegangen ist. So ist es eben bei fast allen Patienten. Und darum ist die erste Probe im Labor meistens von Tag zwei oder drei. Und was wir in diesen Proben sehen, und wenn wir dann weiter schauen, den Verlauf und darauf so eine Kurve zeichnen, dann sehen wir ganz regelmäßig bei den Patienten: An diesem Tag zwei ist die Konzentration im Rachen, am höchsten und höher als in der Lunge und geht dann runter, während sie in der Lunge noch ansteigt. Das heißt, mit anderen Worten, wir können uns zurechtlegen: Dass an Tag null und eins, wenn wir diese Probe gehabt hätten, eigentlich der Gipfel im Rachen ist. Und wie das vielleicht an Tag minus eins ist, also dem ersten Tag vor SymptomŒBeginn, das werden wir natürlich nie erfahren.\nNun haben wir zum Beispiel auch Zuschriften von Hörern. Ich sag mal einen Fall, da ist jemand von einer Italienreise zurückgekehrt, fühlt sich total fit. Der Arbeitgeber sagt aber, bleibt mal lieber zuhause. Und er rennt von Arzt zu Arzt, war auch hier im im UKE, in der Klinik in Hamburg und sagt, ich möchte mich testen lassen, und keiner lässt ihn testen. Macht sowas Sinn?\nJa, wir können das nicht machen. Also wir können nicht asymptomatische Patienten testen, auch wenn einige das jetzt im Moment selbst in der Öffentlichkeit sagen. Das ist Unsinn, das können wir nicht machen. Das können wir schon allein deswegen nicht machen, weil Laborprozeduren auch falsch positive Ergebnisse liefern. Und das ist also das Problem des prädiktiven Wertes in der Testtheorie. Und wir handeln uns große Probleme ein, wenn wir anfangen, asymptomatische Personen ohne eine ganz klare KontaktŒAnamnese mit Labortests zu versorgen. Das heißt: Ich habe mit einem bestätigten Fall in seiner infektiösen Zeit Kontakt gehabt für ausreichende Zeit. Also zum Beispiel, eine Viertelstunde habe ich mich mit dem unterhalten. Dann bin ich ein KontaktŒFall. Und dann kann man mich auch asymptomatisch testen. Dann fängt es an, Sinn zu machen.\nWir wollen noch einmal auf die aktuellen Fälle gucken, dass wir das nicht ganz außer Acht lassen. Was sagen Sie aus epidemiologischer Sicht zu den Infektionsketten, die jetzt zuletzt in Deutschland oder auch den einzeln Infektionen aufgetreten sind? Kommen Sie da voran?\nWir haben noch keine konkreten Ergebnisse darüber im Moment. Wir werden heute erste SequenzierŒErgebnisse kriegen. Das liegt daran, dass die Proben von diesen Ausbruchsgeschehen, manchmal schneller die Nachrichten erreichen als unser Labor Œ das ist einfach eine Logistikfrage. Die Proben müssen verschickt werden, und die Behörden vor Ort haben wirklich alles andere zu tun als dem Konsiliarlabor dann auch noch mal eine DoppelŒProbe zu schicken, wenn Sie schon vor Ort ein Labor haben und das ist sehr gut, dass sie das haben. Also wir sind schon ganz gut versorgt mit Labordiagnostik in Deutschland. Solche Fälle wie jetzt beispielsweise der umherirrende asymptomatische Œ ich will gar nicht sagen, Patient, denn er hat ja keine Symptome Œ der dann nicht getestet wird. LABORŒKAPAZITÄTEN MÜSSEN GESCHONT WERDENDas kommt auch daher, dass wir im Prinzip gerade das Schiff zusammenzimmern, während wir lossegeln. Also, einige Labor können das schon, andere können es noch nicht oder können noch nicht so viele Proben am Tag bearbeiten. Und schon allein deswegen muss man auch aufpassen, dass man jetzt nicht durch das Testen von asymptomatischen Leuten die Kapazitäten blockiert. Wir haben keine konkreten neuen Informationen über das Geschehen in diesen Clustern, das wird jetzt bei uns im Labor untersucht,",
  "6": "am Wochenende entstehen die ersten Daten dazu. Und dann werden wir sicherlich bestätigen können, ob zum Beispiel die aus Italien eingeschleppten Fälle wirklich aus Italien eingeschleppt sind, oder ob das vielleicht doch andere zugrunde liegende Mechanismen sind.Und was mich ganz besonders interessiert, ist natürlich auch die Fallgruppe in NordrheinŒWestfalen, wo bis heute eigentlich nicht klar ist, woher ursprünglich die Infektion kam. Dort hat man jetzt in einem erweiterten Kontaktbereich der Patienten geschaut auch mit Labordiagnostik geschaut. Und da muss man jetzt schon die Frage stellen: Haben sich eigentlich die Folgefälle wirklich an diesen Patienten infiziert? Oder haben die das Virus aus der Umgebung, aus einer ähnlichen oder derselben Quelle wie diese Patienten?\nLässt sich denn theoretisch trotzdem alles, auch wenn man es nicht entdeckt, bis nach China zurückführen, also aus einer Zoonose? Oder kann es auch sein, dass das Virus längst hier war und unentdeckte Cluster hatte und es von da losgeht?\nEs haben mehrere Labore in Europa schon ihre alten GrippeŒProbensammlungen durchgetestet, die so aus NovemberŒ, DezemberŒZeiten stammen. Und da waren keine Befunde dabei. Also es sieht nicht so aus, als hätten wir hier in Europa schon vor zwei, drei Monaten dieses Virus unerkannt gehabt.\nNochmal kurz zum Krankheitsverlauf: Wir haben das ja oft gehört. Es beginnt oft als normale Erkältungskrankheit. Manchmal endet es auch als normale Erkältungskrankheit. Was wissen wir denn über genesene Patienten bereits? Wie lange dauert so eine Erkrankung? Und wann hört die Ansteckung auf?\nDie kurze klinische Erkrankung, also die normale Erkältung, die dauert so ungefähr eine knappe Woche. Die komplizierte Erkrankung, bei der auch Atemnot auftritt oder schwerer Husten, wo aber der Patient noch nicht auf die Intensivstation muss, die dauert zwei Wochen. Und bei einem Verlauf auf der Intensivstation mit Beatmung, da entscheidet das immer der Verlauf der intensivmedizinischen Behandlung. Da können ja Komplikationen auftreten. Da kann man das so einfach nicht sagen. Aber es gibt auch viele Fälle, die nur kurze Zeit, zwei oder drei Tage beatmet und dann wieder besser werden.\nHerr Drosten abschließend: Wir haben über übertriebene Sorge für diesen Zeitpunkt bereits gesprochen. Gestern hat aber das Robert Koch Institut beziehungsweise vor allem das GesundheitsŒ ministerium ja auch über Großveranstaltungen gesprochen. Macht diese Diskussion Sinn? Wenn ich zum Beispiel sage, ich gehe jetzt nicht mehr zum Bundesligaspiel oder Bundesligaspiele sollten abgesagt werden. Wie in anderen Ländern auch passiert?\nJa, das ist extrem schwierig. Das sind politische Entscheidungen, weniger wissenschaftliche Entscheidungen. Die Entscheidungsträger müssen wissenschaftliche Hinweise als eines von mehreren Kriterien für ihre Entscheidung verwenden. Zum Beispiel war ich in dieser Fernsehsendung, und da kam jemand und sagte, man hätte den Karneval absagen müssen. Das kann man überhaupt nicht so sagen. Schon gar nicht im Nachhinein. Gleichzeitig kann man sagen, in einer kleinen Stadt am Niederrhein, wo man weiß, da sind Fälle unklarer Herkunft. Macht es Sinn, da jetzt Kindergärten und Schulen zu schließen? Ja, unbedingt! Denn wir wissen, dass das eigentlich Orte sind, an denen Viren verbreitet werden. Und wenn man da jetzt mal für ein paar Tage Ruhe einkehren lässt in diese offenbar gerade ablaufende Virusverbreitung, dann gewinnt man entscheidend Zeit in der Erkennung einer vielleicht unerkannten Übertragungskette. Und die kann man dann durch Isolationsmaßnahmen auch stoppen. Damit verhindert man ja, dass dann aus so einer relativ überschaubaren ländlichen Gegend vielleicht das Virus weiter übertragen wird. Die Frage ist: Kommt das überhaupt aus der ländlichen Gegend? Wahrscheinlich nein. Wahrscheinlich ist da noch eine andere Quelle irgendwo zu finden. Aber für diese Suchvorgänge hat man dann ein bisschen mehr Zeit Œ man erstickt Dinge dann im Keim. GROSSSTÄDTE SIND SCHWIERIGER ZU KONTROLLIERENViel schwerer ist das in einer Großstadt. Klar: Es gibt jetzt hier diese große Messe, die nächste Woche in Berlin starten soll. Da gibt es viele, viele Besucher Œ und natürlich ist das in der jetzigen Situation so, dass man sich schon vorstellen kann, dass da Fälle eingeschleppt werden nach Berlin, die dann während dieser Messe verbreitet werden. Gleichzeitig ist es aber so, dass natürlich noch viel mehr Besucher sowieso ständig nach Berlin kommen Œ dafür brauchen wir keine Messen. Da würde der Wissenschaftler dann sagen: Na ja, dann summieren wir doch mal auf und rechnen doch mal, wie viele kommen denn im normalen Reiseverkehr an und wie viele kommen denn so bei den Messen an. Und dann machen wir mal einen SignifikanzŒTest. Und wenn wir sehen, ach, die Messe bringt signifikant mehr gedachte VirusŒpositive Fälle, dann sagen wir die Messe ab Œ und wenn das nicht so ist, dann können",
  "7": "wir sehr laufen lassen. So würde ein Wissenschaftler argumentieren. Ein Politiker oder auch ein Verantwortungsträger in einer Behörde muss aber ganz andere Dinge noch miteinfließen lassen. Was bedeutet das für den Wirtschaftsstandort? Wie sind die Kollateralschäden? Was bedeutet wirklich, wenn wir uns zum Beispiel in mehrere Krankenhäuser jetzt Fälle einschleppen und dort Kapazitäten blockieren? Was bedeutet es im Gegensatz dazu, wenn bestimmte Wirtschaftskontakte und Geschäftskontakte nicht zustande kommen, Geschäftsbeziehungen verloren gehen. Alle diese Dinge sind ja nicht mehr im Beurteilungsbereich eines Wissenschaftlers. Und deswegen ist das tatsächlich im Moment auch so, das an unterschiedlichen Orten unterschiedliche Entscheidungen getroffen werden. Und daher kann man nicht sagen, wo ist denn jetzt hier die Richtlinie? Das kann doch nicht sein, dass das Robert Koch Institut dafür noch keine Richtlinie herausgegeben hat! Nein, das kann man nicht. Das muss man wirklich am Ort mit den örtlichen Gegebenheiten entscheiden. Und das sind längst nicht nur medizinische und wissenschaftliche, sagen wir, Interessen und Informationen, die da einfließen. Das muss man immer im Einzelfall entscheiden.\nÜber alles, was im BeurteilungsŒBereich des Wissenschaftlers liegt, reden wir dann in der kommenden Woche sehr gerne wieder mit ihnen weiter Œ bis hierhin herzlichen Dank, Professor Christian Drosten für ihre Zeit und ihre Bemühungen, uns alle ein bisschen klüger zu machen. Auch Virologen brauchen mal Pause. WEITERE INFORMATIONENndr.de/coronaupdate"
}