{
  "1": "Heute ist schon die 40. Folge unseres Podcasts. Wer hätte das noch vor ein paar Wochen gedacht? Nach den Lockerungen jetzt lassen bei vielen einerseits die persönlichen Sorgen nach, in Politik und Wissenschaft fangen andererseits manche Sorgen überhaupt erst an. Nämlich die, dass die Proteste im Zusammenhang mit den Grundrechten aber auch Verschwörungstheorien von Extremisten gekapert werden könnten. Dazu haben sich gestern mehrere Politiker geäußert. Herr Drosten, Sie haben einen offenen Brief unterzeichnet, gemeinsam mit anderen Wissenschaftlern und Ärzten weltweit, in dem Sie von den Unternehmen, die hinter den sozialen Medien stehen, Unterstützung fordern gegen das, was jetzt als Infodemie bezeichnet wird Œ also falsche oder irreführende Informationen rund um die Pandemie. Da sind neben Medizinern aus aller Welt auch bekannte Namen aus Deutschland dabei. Ihre Braunschweiger Kollegin aus der Virologie, Melanie Brinkmann, zum Beispiel, aber auch populäre Prominenz wie Eckart von Hirschhausen. Um welche Inhalte geht es Ihnen da vor allem?\nEs lässt sich ja kaum noch zusammenfassen, was so kursiert in sozialen Medien, häufig in Form von Videos, die man sich abrufen kann und die zum Teil Millionen von Abrufen haben und die voller Unsinn sind, voller falscher Behauptungen, die überhaupt nicht fundiert sind. Von Personen, die sich berufen auf ihre medizinische Ausbildung, da sind zum Teil Ärzte und auch Professoren dabei, die irgendeinen Quatsch in die Welt setzen und die nie in ihrem Leben wirklich an diesen Themen gearbeitet haben, denen man aber dann glaubt anhand ihrer akademischen Qualifikationen. Aber es geht auch weiter. Es sind auch richtige Verschwörungstheoretiker dabei, die schon lange vor dem Aufkommen dieser Pandemie über ganz andere Themen Verschwörungstheorien verbreitet haben, wo man zum Teil nachgewiesen hat, dass das alles Unsinn ist und dass diese Personen einfach nicht vertrauenswürdig sind. Dennoch geht es immer weiter. Und dennoch kriege ich auch das Echo zurück in Form von Anschuldigungen oder Fragen, Ideen, die Leute entwickeln auf der Basis von Verschwörungstheorien. Das sind häufig sehr gut meinende Ideen, wo man aber sagen muss, das ist so weit entfernt von jeder Rationalität Œ das schaffe ich noch nicht mal überhaupt zu beantworten, weil es so weit weg ist von jedem Argument, das man überhaupt machen könnte.\nSie haben das aber schon angesprochen, das sind teilweise auch Menschen mit akademischen Titeln, die solche Dinge in die Welt setzen. Für den Laien ist das gar nicht so leicht zu unterscheiden. Wir reden jetzt nicht über eine unterschiedliche Einschätzung von Fachleuten Œ nehmen wir das Beispiel Kinder, wo der eine Virologe mehr dazu neigt, zu sagen, Kinder übertragen das Virus eher weniger und der andere schätzt die Studienlage anders ein. Wir reden hier von etwas ganz anderem?\nJa, das ist schon was ganz anderes. Das Kinderthema ist einfach im Moment ein offener Bereich, wo uns Daten fehlen und wo die wenigen und zum Teil wenig soliden Daten, die vorhanden sind, von unterschiedlichen Wissenschaftlern leicht unterschiedlich interpretiert werden. Das ist auch gut und richtig so, jeder hat da seine Gründe. Aber hier geht es um was ganz anderes. Hier ist es beispielsweise so, dass da sich vielleicht irgendwo ein Professor in die Öffentlichkeit stellt Œ ich bin auch Professor und ich würde mich nie trauen, irgendwelche Dinge zum Beispiel über Bakterien an die Öffentlichkeit zu geben, die auch noch so viel Meinung beinhalten. VORSICHT VOR VERMEINTLICHEN  EXPERTENIch bin Virologe und würde mich nie zu einem bakteriologischen Thema äußern. Und das ist ja für den normalen Zuschauer fast dasselbe, Viren und Bakterien, für einen Wissenschaftler aber nicht. Es geht sogar viel weiter. Ich würde mich auch nicht trauen, mich innerhalb der Virologie in dieser Breite und in dieser Meinungsstärke zu einem anderen Virus als dem Virus, an dem ich hier arbeite, zu äußern. Man kann die Literatur und die Fachkenntnis in diesem Gebiet nicht kennen, wenn man nicht absoluter Spezialist ist. Das ist der einzige Grund, warum ich als Person überhaupt in der Öffentlichkeit stehe. Nicht weil ich besonders schlau bin oder weil ich besonders gut reden kann oder",
  "2": "irgendetwas, sondern weil ich als Spezialist an genau diesen Viren arbeite. Und was ich höre, zum Teil auch von scheinbaren Fachleuten, die sind sicherlich auch Fachleute auf ihrem eigenen Forschungsgebiet oder waren es, während sie noch berufstätig waren, das entbehrt jeder Grundlage. Das sind Allgemeinplätze, die nicht über eine oberflächliche Kenntnis von Studenten-Lehrbuchwissen hinausgehen. Und mit dieser Wissensbasis posaunt man dann Videos in die Öffentlichkeit und stärkt den gefährlichen Verschwörungstheoretikern, die auch zum Teil politische Agenden haben, den Rücken. Das ist unverantwortlich.\nAlso ein gutes Werkzeug für den Laien wäre zum Beispiel zu gucken, welches Fachgebiet hat jemand, der sich äußert? Oder welches hatte er? Wo ist seine fachliche Kompetenz?\n Exakt. Da muss man dann aber noch mal ganz genau hinschauen. Wie hat er sich dann spezialisiert? Was hat er in der Vergangenheit genau zu diesem Thema schon veröffentlicht, schon gearbeitet? Gibt es irgendeinen Hinweis, dass die Fachcommunity in Deutschland oder gar international diese Person als Experten respektiert? Wenn das nicht der Fall ist, dann sollte man davon die Finger lassen und nicht seine Zeit damit verschwenden, eine Viertelstunde oder halbe Stunde in ein YouTube-Video zu investieren, das voller irreführender Meinungen ist und nicht auf wissenschaftlicher Kenntnis basiert.\nEs jetzt erste Ansätze, dass Twitter nun Tweets mit zweifelhaften Inhalten kennzeichnen will. Aber wir kennen alle diese Schlagzeilen, die zum Beispiel mit Fragezeichen formuliert werden, damit man draufklickt. Ich erfinde jetzt mal was: Helfen Erdbeeren gegen das Coronavirus? Und wenn man den dazugehörigen Artikel liest, steht als Antwort eigentlich drin, nein, Erdbeeren helfen nicht. Aber durch die Schlagzeile hat sich schon einen Zusammenhang in vielen Köpfen festgesetzt, auch weil gar nicht alle den Artikel lesen. Glauben Sie tatsächlich, dass man da überhaupt noch was bewirken kann, mit Richtigstellungen zum Beispiel?\nDas ist eine andere Art von Suggestion, die im Mainstreamjournalismus auch verwendet wird. Ich glaube, dagegen kann man nichts machen. Ich habe mich in den letzten Wochen öfter mal mit Journalisten darüber unterhalten. Und die sagen mir: Na ja, das gehört zum Handwerkszeug und irgendwie müssen wir die Klicks auf unsere Homepages kriegen. Und irgendwer muss unsere Zeitungen auch abonnieren. Das ist ein Massenphänomen, das halte ich selbst auch für gefährlich. Das ist mit dafür verantwortlich, dass wir in Deutschland jetzt auch eine Zersplitterung der öffentlichen Meinung haben. Aber die Frage ist: Wer liefert denen im Journalismus, die diese verkürzten Schlagzeilen machen, das Futter? Und das machen eben Wissenschaftler in verstärktem Maße, wenn sie unter dem Deckmantel eines Titels oder einer wissenschaftlichen Befassung Dinge verbreiten, die nicht fundiert sind. Da macht man gerade so einem Missbrauch in den Medien das Tor auf.\nWir wollen uns mal in den Alltag der Menschen: Wir haben in der Phase der verschiedenen Lockerungen jetzt einen Weg beschritten, der ein paar Ansteckungssituationen grundsätzlich mehr in Kauf nimmt. Draußen ist die Luft in Bewegung, drinnen ist es Œ mit gesundem Menschenverstand schon betrachtet Œ  schon schwieriger. In Niedersachsen zum Beispiel, aber auch in anderen Bundesländern, dürfen Restaurants wieder öffnen. Diese Woche ist es gerade kühler, da kann man das anschaulich durchspielen. Die Leute sitzen drinnen mit Abstandsregeln und Auflagen. Aber es können auch symptomlos Infizierte dort sitzen. Die sitzen da vielleicht eine Stunde lang oder länger, husten nicht, aber sprechen und atmen. Da hat der Gesundheitspolitiker Karl Lauterbach zuletzt in einer Talkshow mit Äußerungen bei unseren Hörerinnen und Hörern für Aufsehen gesorgt, weil er sagt: Leute, bedenkt, da geht es um das Stichwort Aerosol, also keine groben Tröpfchen. Vielleicht können wir noch einmal eine genaue Definition geben: Von welchen Begriffen reden wir hier? Und welche Bedeutung haben sie, Tröpfcheninfektion und Aerosol, in so einer Situation?\nWir haben am Anfang, als dieses Virus aufkam, sehr stark nur an Tröpfcheninfektion gedacht. Die Tröpfcheninfektion, das sind kleine Tröpfchen, die man beim Husten oder auch beim Sprechen von sich gibt. Die haben eine Größe von mehr als fünf Mikrometern Œ ein Mikrometer ist ein Tausendstel Millimeter. Die fallen zu Boden in einem Abstand von ungefähr einem bis anderthalb Meter um einen herum. Da fallen die ziemlich schnell zu Boden, können also nur von jemandem aufgenommen werden, der nah an einem dran ist. Daher also diese ganze Überlegung zu den Abstandsregeln, dass Tische bestimmten Abstand voneinander haben. Oder wie man das jetzt zum Beispiel auch in Kirchen sieht, dass die Gläubigen auf Lücke sitzen müssen, mit anderthalb oder zwei Metern Entfernung. GEFAHR DURCH AEROSOLEBeim Aerosol ist es anders. Aerosol-Partikel sind auch Flüssigkeitströpfchen, die sind aber kleiner als fünf Mikrometer. Und je kleiner die werden, desto leichter werden die und desto mehr profitieren die von Dingen wie Auftrieb und desto mehr ist der Inhalt von so einem Partikel teilnehmend am spezifischen Gewicht dieses Partikels und ist zum Teil leichter als Wasser. Das führt dazu, dass solche Partikel nicht so leicht sinken, son-",
  "3": "dern in der Luft stehen bleiben und dort zum Teil lange stehen bleiben. Diese Partikel, die sind in Flüssigkeit, in Wasser eingehüllt, und dieses Wasser verdunstet relativ schnell. Dadurch werden die Partikel noch kleiner. Die sind zum Teil unter einem Mikrometer groß. Solche Partikel nennt man in diesem infektionsmedizinischen Zusammenhang Aerosol und dieses steht in der Luft. In diesen feinen Aerosol-Partikeln können auch noch infektiöse Viren sein. Und die Infektiosität kann tatsächlich für mehrere Stunden bleiben. Da hat also Herr Lauterbach vollkommen recht. Ich habe in sozialen Medien gelesen, wie er in die Kritik geraten ist. Da haben Kommentatoren geschrieben, er sollte mal weniger in Talkshows gehen, er selber sollte doch mal darauf achten, wie er sich verhält. Dann wird eine Liste von Talkshow-Auftritten gemacht. Auch das ist wieder so eine Personifizierung, so ein Zielen auf eine Person und damit ein Treffen des Inhalts, den diese Person von sich gibt. Aber dieser Inhalt ist vollkommen richtig. Herr Lauterbach ist SPD-Medizinexperte. Und er liest auch wirklich. Was der so in sozialen Medien von sich gibt, das ist Stand der Dinge. Das muss man einfach sagen, der kennt sich aus und ist von seiner Grundausbildung Epidemiologe. Da ist es jetzt erst mal egal, ob irgendjemand findet, dass der zu viel in Talkshows sitzt. Der geht in die Öffentlichkeit und informiert mit richtigen Inhalten. Was er gesagt hat, ist, dass er die Restaurantöffnungen problematisch findet, denn es entsteht bei dieser Infektion neben den Tröpfchen auch ein Aerosol.\nDurchs Atmen schon?\nEinfach durchs Ausatmen, aber auch durch Sprechen und Husten. Es ist ein Spektrum von Größen bei diesen Flüssigkeitströpfchen, die das ausmachen. Das sind Tröpfchen und Aerosol-Partikel sind auch dabei. Und jetzt gibt es Erkenntnisse, zum Beispiel über Übertragung per Aerosol in einem Restaurant in China. Das ist gut publiziert. Ich kenne diese Studie. Es gibt auch Erkenntnisse zu vielen anderen Infektionskrankheiten, die das gebieten Œ wenn man weiß, dass es zusätzlich eine Aerosol-Komponente gibt, dass man das auch berücksichtigt. Und wir wissen das inzwischen. Das ist so weit gediehen, dass wir nicht nur mehrere Originalarbeiten haben, die das beweisen, dass es eine Aerosol-Komponente gibt. Die haben wir zum Teil auch im Podcast schon besprochen. Es gibt auch eine Stellungnahme der Amerikanischen Nationalen Akademie der Wissenschaften, die sagt: So ist es nun mal. Diese Infektion hat eine bedeutende Aerosol-Übertragungskomponente. Hier geht es dann los mit Schätzungen. Hier muss man als Experte anfangen zu schätzen und sich an einzelnen Studien zu orientieren. Da gibt es eine Studie aus der Gruppe von Christophe Fraser, der das auch mit modelliert, die sagt, die Aerosol-Übertragung ist wahrscheinlich deutlich wichtig. Es ist so nach meiner Einschätzung, nicht nur nach dieser Studie, sondern nach dem, was ich summiere, auch an dem, was ich sehe: Wie viel Aerosol entsteht in Ausscheidungsstudien? Wenn ich das alles zusammenfasse, dann ist mein Bauchgefühl: Fast die Hälfte der Übertragung ist Aerosol, fast die andere Hälfte der Übertragung ist Tröpfchen und vielleicht zehn Prozent der Übertragung ist Schmierinfektion oder Kontaktinfektion. Wenn man sagt, irgendetwas klebt an den Händen. Und demgegenüber muss man Alltagsempfehlungen stellen. EMPFEHLUNGEN AN DEN  KENNTNISSTAND ANPASSENZum Beispiel ist für mein Gefühl das ständige Hinweisen auf Händewaschen und Desinfektionssprays, die man auf Oberflächen sprüht, total übertrieben. Also ich glaube, dass man damit nicht so viel bewirken kann durch das viele Händewaschen und das viele Desinfizieren Œ und dass man im Umkehrschluss auch nicht sagen kann, wir machen jetzt hier alles auf, weil wir ja jede Menge Desinfektionsmittel versprühen und uns immer schön die Hände waschen. Wenn die Leute dicht an dicht in einem Raum sitzen, halte ich das auch für gefährlich. Dabei gibt es aber auch eine gute Botschaft: Wenn man das so anerkennen kann, wenn vielleicht auch andere Experten sich auf so eine Einschätzung einigen können Œ und ich glaube, dass auch erfahrene Hygieniker das ähnlich einschätzen würden Œ dann kann man daraus auch wieder etwas machen. Man muss dann nicht sagen, alle Restaurants müssen weiter geschlossen bleiben, sondern man kann auch sagen, es wird Sommer und der Außenbereich ist zunächst einmal als eine relativ sichere Zone einzustufen. Also Restaurants, die Terrassenbereiche und Außenbereiche haben, die sollten ermutigt werden, gerade diese Bereiche zu nutzen. Ich würde hier auch so weit gehen, zu sagen, im Außenbereich ist ein Zwei-Meter-Abstand wahrscheinlich gar nicht notwendig, denn das Virus, das über Aerosol-Übertragung verbreitet wird, weht eh weg, wenn man draußen ist. Ich würde da so weit gehen, zu sagen, man muss auf Terrassenbereichen nicht so strikt auf diese Abstandsregelung achten. Man sollte vielleicht auch in Innenbereichen sagen: Fenster aufreißen, gerade im Sommer, dann kann man wahrscheinlich auch drinnen sitzen. Aber drinnen sollte man eher mit einer Abstandsregel arbeiten. Und an schlechten, kalten Tagen, da muss man vielleicht jetzt, da wir noch nicht genau wissen, was auf uns mit all den Öffnungen an Neuinfektionen zukommt, sagen, dass dann weniger Gäste bewirtet werden können. Aber wenn es wärmer wird: Der Außenbereich ist okay, man kann an kälteren Tagen dort auch mit Decken arbeiten. Man macht das ja auch in Randzeiten, im Herbst und Frühjahr. Man sollte auch überlegen Œ so finde ich zumindest Œ unter der Maßgabe, dass die Gastronomen",
  "4": "tatsächlich schon Umsatzeinbußen hinnehmen mussten und dass man das auch anerkennen muss und dass man da auch helfen muss: Warum erlaubt man nicht Gastronomien, auch die Bürgersteige mitzubenutzen? Es geht nicht darum, das für immer zu zementieren, sondern dass man einfach sagt: In diesem Zeiten kann man doch auch mal bei den Kommunen Ausnahmen machen und sagen: Die Kneipen dürfen jetzt Tische auf den Bürgersteig stellen, solange das nicht massiv stört und Passanten gefährdet, die dann auf eine befahrene Straße ausweichen müssen.\nNoch mal für den Bereich drinnen mit laienhaftem Verstand gefragt. Sie sagten, lüften kann viel bringen. Kann das aber auch nicht innerhalb des Raumes das Aerosol von einem Tisch zum nächsten wehen?\nJa, sicher. Aber ein Luftumsatz, der passiert, der ist zunächst immer auch mit einem Verdünnungseffekt versehen. Man kann da auch gute kreative Lösungen finden. Ich hatte das schon mal für Schulen angesprochen: Das Fenster aufmachen und ins Fenster einen großen Ventilator stellen, der die Luft nach draußen befördert, sodass drinnen ein dezenter Luftstrom entsteht. Das ist eine gute Methode, um einen gewissen Umsatz zu schaffen. Viele Kneipen haben ja auch Deckenventilatoren. Die kann man auch langsam, also nicht so, dass einem der Hut wegweht, aber langsam anschalten, sodass ein gewisser Luftumsatz passiert und Luft nach draußen gezogen wird. BITTE MITDENKEN!Irgendwo muss man einfach sagen, es lässt sich nicht alles behördlich regeln, nicht durchs Gesundheitsamt, nicht durchs RKI. Da muss irgendwann auch mal ein bisschen mitgedacht werden. Da sind einfach so Appelle an die Alltagsvernunft der einzelnen Œ auch von der Kanzlerin kommend. Das ist genau, was das meint, dass wir mitdenken und unseren Alltagsverstand einschalten. Dafür brauchen wir dann aber die richtigen Arbeitshypothesen. Da muss dann ein Experte sagen: Es ist Aerosol und es ist Tröpfchen. Es ist weniger wahrscheinlich das Schmieren und das vergessene Händewaschen, was das überträgt. Dann muss man diesen Experten auch folgen und sie nicht in der Tageszeitung attackieren.\nEine der großen Fragen, die wir ausgehend von der Frage der Lockerungen, zum Beispiel der Restaurantbesuche, immer wieder thematisieren, ist: Was passiert nun? Gibt es einen deutlichen Anstieg bei der Zahl der Neuinfektionen schon jetzt mit den Effekten des Sommers? Wie wirken sich die Lockerung aus? Man sieht, das haben auch Hörerinnen und Hörer bei uns nachgefragt, in den Zahlen des Robert Koch-Instituts, dass die Reproduktionsziffer wieder leicht angestiegen ist. Also die Rechengröße, die angibt, wie viele andere ein Infizierter potenziell ansteckt. Ist das schon ein Grund für gesteigerte Nervosität? Oder müssen wir eher auf die tatsächlich gemeldeten Fallzahlen gucken, weil der Wert nur ein statistischer ist, also streng genommen bloß einer auf dem Papier?\nWir sind in Deutschland in einer Situation, dass wir noch relativ wenig Neuinzidenz haben, die gemeldet ist. Wir sollten uns hier auch mal auf die Aussagen des Robert Koch-Instituts verlassen. Das Robert Koch-Institut sagt: Die R0 ist angestiegen. Aber es gibt wegen dieser niedrigen zugrunde liegenden Inzidenz, die wir in Deutschland haben Œ weil wir das Ganze schon sehr gut gebremst haben Œ eine hohe statistische Unsicherheit bei dem R-Wert, der ermittelt wird. Es kann sein, dass der ganz von selbst wieder unter eins geht. Es kann aber auch sein, dass der jetzt über eins bleibt, der liegt ja jetzt leicht über eins. Dazu muss man aber auch wissen, wenn wir in der Bevölkerung wenig Infektionstätigkeit haben, dann hat das auch wenig Konsequenzen, während bei einer hohen Infektionstätigkeit ein Wert von eins nicht tolerabel ist Œ selbst wenn er auf eins ist Œ weil diese hohe Zahl von Infektionen dann gleich hoch bleibt. Das muss man zum Teil auch wieder wegbekommen, denn sonst stauen sich doch wieder die Fälle an auf den Intensivstationen, weil es zusätzliche Effekte gibt, wie zum Beispiel das Einwandern der Infektion in ältere Altersgruppen.DEUTSCHLAND HAT EIN LUXUSPROBLEMDa gibt es in den USA eine ganz schwierige Grundsituation, wo auch gerade über diese Öffnung gesprochen wird. Viele Bundesstaaten haben in den USA jetzt geöffnet. Die sind in der gleichen Situation wie in Deutschland und in Deutschland haben wir es so gut geschafft, die Inzidenz runterzubringen, dass wir es jetzt sogar schaffen und uns leisten können, in der Öffentlichkeit auf Institutionen wie dem Robert Koch-Institut rumzuhacken. Auch das wird gerade zum Sport. Ich kann das überhaupt nicht verstehen. Wir sollten uns vielleicht mal in einem der nächsten Podcasts vornehmen, den täglichen Situationsbericht des Robert Koch-Instituts gemeinsam durchzusprechen, um mal zu verdeutlichen, was da alles geleistet wird, was da täglich an aktuellen Zahlen geliefert wird. Und das ist ganz egal, ob das Meldesystem dazu führt, dass die Zahlen drei Tage alt sind oder ob sie wirklich, wie scheinbar genau von der Johns Hopkins University aus den Medien zusammengetragen, vom Vortag sind. Die Auflösungstiefe und der Informationsgrad, den das Robert Koch-Institut jeden Tag, einschließlich Sonn- und Feiertagen, von Neuem liefert, ist so hoch Œ das finden Sie in dieser Qualität in kaum einem anderen Land in Europa. Aber es ist egal, man hackt trotzdem auf dem Robert Koch-Institut rum, denn letztendlich haben wir ein Luxusproblem in",
  "5": "Deutschland. Die Intensivstationen sind leer und damit scheint es das ganze Problem ja gar nicht zu geben.\nVielleicht nehmen wir uns das tatsächlich mal vor, vor allem auch als Lesehilfe.\nDas sollten wir vielleicht machen.\nDenn da sind viele Begriffe drin, Nowcast ist zum Beispiel so ein Begriff, den nicht jeder Hörer und jede Hörerin sofort richtig interpretieren kann. Sie hatten eben schon die Situation in den USA angedeutet, also die Frage, was bewirken die Lockerungen da. Und da hat die Columbia University eine Modellierungsstudie vorgelegt, die das auf regionaler Ebene ausrechnet. Es ist bei den Modellierungen immer ein bisschen schwierig, langfristig zu gucken, weil da nicht einbezogen werden kann, wie sich die Leute verhalten. Das verändert sich ja. Die gucken aber relativ kurzfristig auf die Änderungen der nächsten Zeit.\nGenau, so ein knapper Monat. Es ist in den USA so, dass 25 Staaten Ende April, Anfang Mai die Ausgangsbeschränkungen gelockert haben, die Kontaktbeschränkungen. Und man hat sich gefragt: Was bedeutet das eigentlich in Monatsfrist? Was ist da an Effekten zu erwarten? Da muss man bestimmte Annahmen zugrunde legen, wie zum Beispiel, was wäre, wenn man eine zehn Prozent höhere Kontaktfrequenz hat in der allgemeinen Bevölkerung? Und was ist, wenn man noch dazurechnet, dass Geschäfte häufiger besucht werden zum Beispiel? Da kann man Annahmen treffen, wie sich dann die Kontakt- und die Übertragungsrate verändert. Man kann wieder bestehende andere Daten, die konstant sind, zugrunde legen. Hier wurde zum Beispiel ein sehr differenziertes Modell über die Infektionssterblichkeitsrate verwendet Œ nach Altersstufen differenziert. Und es gibt hier zwei Annahmen, zwei Szenarien, die gerechnet werden. In dem einen etwas milderen Szenario rechnet man, dass bis zum 1. Juni, das ist ja schon sehr bald, USA-weit jeden Tag über 43.000 neue Fälle und über 1800 Tote pro Tag gemeldet werden. In dem etwas strengeren Szenario über 63.000 Fälle und fast 2500 Todesfälle pro Tag zum 1. Juni. Und eine der Hauptaussagen dieser Studie ist eine Erinnerung an ein Phänomen, dass wir einfach die Tätigkeit in einer breiten Bevölkerung wie in den USA gar nicht bemerken können Œ weil schon alleine das Meldewesen fast so langsam ist, wie das Fortschreiten der Erkrankung und dass das Ganze vollkommen versteckt abläuft, bis plötzlich eine Riesenzahl von Verstorbenen und von vielen komplizierten Fällen auftritt, die dann in den Intensivstationen sind. MODELLIERUNGSSTUDIE AUS DEN USANur um das klarzumachen, in Deutschland ist die Situation so, und das ist in den USA nicht viel anders: Wir infizieren uns heute und sind nächste Woche krank. Die mittlere Inkubationszeit sind ja sechs Tage und bis das dann aber getestet ist und das Testergebnis gemeldet wurde, vergeht noch mal im Mittel eine Woche. Das heißt von der Infektion bis zum Bemerken 14 Tage. Und von Beginn der Erkrankung bis zur Aufnahme auf die Intensivstation in den schweren Fällen auch so zehn bis 14 Tage. Wenn man sich das vergegenwärtigt, dauert es von der Infektion bis zur Aufnahme auf die Intensivstation bei drei Wochen. Das ist der Projektionszeitraum dieser Studie. Das ist ja ein Bereich, das haben wir in Deutschland auch, mit den graduellen Einführungen von Lockerungen bis zum Bemerken des Effekts über das, was man wirklich sieht, also über die schweren Fälle, die man im Krankenhaus zählen kann. Wo man nicht eine Dunkelziffer der Diagnostik berücksichtigen muss, die man nicht kennt und so weiter, sondern einfach das, was im Krankenhaus als Problem auftritt. Da ist so viel Zeit vergangen und in all dieser Zeit haben sich die Infektionsfälle weiter hochgeschaukelt in der Bevölkerung, ohne dass man das bemerkt hat, dass man das kaum noch aufholen kann.\nAlso die Lücke, während der man denkt, jetzt läuft ja alles gut, bis die Zahlen plötzlich hochgehen. Aber Sie haben eben gesagt, es ist ein Worst-Case-Szenario, das da auch modelliert wird.\nNicht unbedingt. Es werden zwei Szenarien modelliert und da ist jetzt aber kein Worst-Case-Szenario dabei. Das ist in beiden Fällen eine Bemühung um eine realistische Einschätzung, wo man einfach um einen Parameter, einen Kontaktparameter variiert.\nDas heißt, die pessimistischere Annahme ist trotzdem noch eine realistische, aus der wir auch für Deutschland zum Beispiel was ableiten können aus Ihrer Sicht?\nAlso qualitativ, vom Grundprinzip können wir für Deutschland was daraus ableiten, nämlich dieses unerkannte Weiterverbreiten. Aber wir sind in Deutschland zum Glück in einer anderen Startsituation. Wir werden in Deutschland nicht innerhalb eines Monats so weit sein, dass hier wieder die Intensivstationen an die Grenze kommen. Das wird so nicht sein. Aber wir müssen uns klarmachen, dass das, was in diesen Tagen an Neuinfektionen in der Bevölkerung passiert, weder manifestiert ist Œ also die Erkrankungen sind noch nicht mal ausgebrochen Œ geschweige denn ist es diagnostiziert und gemeldet. So schnell sind wir damit einfach nicht. Wir müssen uns darauf einstellen, dass in diesen Tagen auch Neuinfektionen wieder verstärkt",
  "6": "in Deutschland passieren. Allerdings beginnend von einem sehr niedrigen Niveau, das führt dann zu einem spezifischen Täuschungseffekt, den wir auch haben werden. Man kann jetzt nicht sagen, wir starten von einem sehr niedrigen Niveau und machen dann zum Beispiel die Schulen auf. In Norwegen ist das gerade so geschehen und man hat jetzt dort seit zwei Wochen offene Schulen und es gab noch keinen Schulausbruch. Das stimmt. Aber da muss man sich schon mal klarmachen, wie wenig Einwohner das dort sind in Norwegen und wie weit dort die Infektionstätigkeit heruntergebremst war. Und dann sind das einfach stochastische Prozesse, da ist wirklich die Frage, wo fliegt der erste Funken rein, in welche Schule zufällig? Das ist etwas, da kann man nicht sagen, jetzt sind zwei Wochen rum und es ist nichts passiert, also wird auch in Zukunft wieder nichts passieren. Da muss man aufpassen, dass man sich in diesem Niedrigbereich nicht täuscht. Bei allem Mitgefühl mit den Vereinigten Staaten, mit dem, was da jetzt Schlimmes gerade passiert, ist das ein Szenario, das man von Europa aus beobachten kann, von Deutschland aus, um mal zu sehen, wie das weitergeht. Denn die haben dort nicht dieses niedrige Grundniveau. Die haben es nicht geschafft, so weit runterzubremsen wie in Deutschland und machen jetzt schon wieder auf.\nDer Aspekt der verzögerten Wahrnehmung ist auch einer, der reinspielt in die Frage, ob das Virus nicht vielleicht doch schon länger unterwegs ist, als wir das bisher wussten. Zuletzt gab es immer wieder Aufsehen um Meldungen, nach denen das Coronavirus in Frankreich sehr viel früher aufgetaucht sein soll. Da gibt es eine Veröffentlichung, nachdem man rückwirkend tiefgefrorene Proben untersucht hat und deshalb davon ausgeht, dass das Virus schon Ende letzten Jahres dort unterwegs war. Ist das plausibel aus Ihrer Sicht?\n Ich habe diese Studie gesehen, die ist gerade eben erschienen, und zwar direkt in Form eines akzeptierten Artikels in einer Fachzeitschrift. Ich habe da so meine Zweifel, ob das überhaupt stimmt, dieser ganze Befund. Da gibt es mehrere Hinweise darauf, dass man das mit Vorsicht genießen muss. Es geht hier um einen Patienten, der etwas über 40 ist, ich habe mir die Zahl nicht aufgeschrieben. Der hatte Ende Dezember eine Erkrankung, eine relativ schwere akute Lungenerkrankung, und kam am 27.12., gleich nach Weihnachten ins Krankenhaus. Man hat damals keine Diagnose gestellt und nach zwei, drei Tagen wurde das auch wieder besser und der Patient wurde in der Folge entlassen und ist offenbar gesundet. Und jetzt gibt es eine Probe von diesem Patienten, die aufbewahrt wurde, das war eine von ungefähr 50 Proben, die aufbewahrt wurden in diesem Krankenhaus von intensivstationspflichtigen Pneumonien aus dem Dezember. Davon hat man ungefähr die Hälfte mit der PCR nachgetestet. Und in einer dieser Proben, und zwar in der von diesem Patienten, hat man mit der PCR ein Signal gefunden. Jetzt hat man allerdings nicht weiter getestet. WAR DAS VIRUS SCHON IM DEZEMBER IN EUROPA?Ein PCR-Test, das muss man sich klarmachen, ist erst mal als zweifelhaft zu betrachten, so lange der nicht durch weitere PCR-Teste, die das Virus in anderen Zielregionen des Genoms nachweisen, bestätigt ist. Gerade in so einem wichtigen Befund, wenn das kein normaler Routinebetrieb ist im Labor, wo man einfach nur wissen will, das ist ein Standard-Diagnostikfall: Ist der jetzt positiv oder negativ? Da kann man schon mal sagen: PCR ist positiv. Wir sehen den Patienten als infiziert an.\nIm normalen Alltag.\nRichtig. Aber in einem Fall wie hier, wo man sagt, wir schreiben die Infektionsgeschehen dieser Krankheit um und sagen: In Wirklichkeit gab es das in Frankreich und dann ja wahrscheinlich auch überall sonst auf der Welt schon einen Monat früher oder sogar noch länger. Und irgendwas ist da vielleicht verschwiegen oder nicht bemerkt worden. Wenn man so einen gewichtigen Befund publizieren will, muss man den auch absichern. Dazu würde gehören, zusätzlich zu einer zweiten oder dritten Bestätigungs-PCR, auch das Virus zu sequenzieren, also die gesamte Genomsequenz des Virus zu bestimmen. Das kann man, wenn die PCRs positiv werden. Das ist technisch heutzutage sehr einfach. Daran würde man etwas ganz Besonderes sehen, man hätte dann ein Virus vor sich, dessen Mutationskonstellation auch einem frühen Virus entsprechen müsste. Denn diese Viren, die wandeln sich mit der Zeit, die unterliegen kontinuierlich, je mehr Zeit vergeht, einer parallelen Mutationstätigkeit. Wenn wir heute ein Virus sequenzieren, können wir sagen, aus welchem Monat das höchstwahrscheinlich stammt. Wenn uns jemand fragen würde, ob das ein Virus aus dem Dezember ist, dann würde ich sagen, das kann ich mit einiger Sicherheit an der Sequenz ablesen.\nDas aber noch, ohne dass es seine Eigenschaft für uns Patienten veränderte?\nGenau. Das hat mit dem Phänotyp, mit dem Verhalten des Virus in der Infektion gar nichts zu tun. Das ist ein still ablaufender fortwährender Mutationsprozess. Dann sollte man noch was anderes machen. Wenn man einen Patienten hat, von dem man sagt, der hat sich im Dezember wahrscheinlich infiziert und dieser Patient ist nicht verstorben. Dann muss man den auch",
  "7": "serologisch testen und beweisen, dass der Antikörper hat. Wenn der eine echte Infektion hatte, dann muss er heute auch Antikörper haben. Wir haben Antikörpertests schon öfter im Podcast besprochen. Es wäre ganz leicht, diesen Patienten anzurufen und sagen: Wir haben hier einen hochverdächtigen Fall und wir würden Sie bitten, uns eine Blutprobe zu geben, damit wir einen Antikörpertest machen können. Und dann kommt dazu eine epidemiologische Nachuntersuchung. Auch der Sohn dieses Patienten hatte im davorliegenden Zeitraum eine influenzaähnliche Infektion und dieses Sohns kann man ja auch habhaft werden. Und dann einfach eine Blutprobe testen und zeigen, dass auch dieses Kind wahrscheinlich diese Infektion schon hatte. Dann hätte man auch die Übertragung schon bewiesen. Und alles das ist nicht gemacht worden, angefangen beim ersten Bestätigungstest, den man zwar angeblich gemacht hat, aber dessen Ergebnis in dieser Veröffentlichung nicht gezeigt ist. Das ist zweideutig geschrieben. Es wäre so einfach gewesen, weil dieser Bestätigungstest gleich mehrere PCR-Zielgene abgreift. Das hätte man in dieser Veröffentlichung zeigen können und auch müssen. Dann ist gar nicht versucht worden zu sequenzieren, obwohl das einfach gewesen wäre. Es ist auch nicht versucht worden, Serum zu testen, weder von dem Infizierten noch von dem Sohn, über den man auch nichts weiter erfährt. Da frage ich mich schon: Warum wird so etwas publiziert? Da ist noch etwas anderes dabei, was mich auch skeptisch werden lässt. Das ist der Test, der gemacht wurde, dieser eine Anfangstest. Das ist unser Test, die haben unsere Teste dafür verwendet. Und was man da sieht, ist, der Patient hat ein Signal, ein schwaches Signal. Und die Positivkontrolle, die man in diesem Test verwendet, ist unglaublich stark eingesetzt. Also kein normales Diagnostiklabor würde eine so unfassbar hohe Konzentration einer Positivkontrolle in eine PCR einsetzen. Das tut man nicht, denn man weiß, wenn man sehr viel Kontrollmaterial Œ das eine Kopie des Virusgenoms ist Œ in die Reaktion reintut, dann hat man ein ganz hohes Risiko, dass das rüberhüpft in ein anderes Testgefäß. Wir sprechen da von Kreuzkontamination. Und dass man einen Befund hat, der einfach nicht stimmt, dass man sich selber seine Testreaktion verschmutzt durch die Positivkontrolle. Darum setzt man die Positivkontrolle immer im ganz niedrig positiven Bereich ein, wenige Moleküle pro Reaktion nur, damit diese Kreuzkontaminationsgefahr nicht entsteht. Man sieht hier anhand des einen gezeigten Datenpunktes in diesem Paper, dass diese Autoren offenbar nicht wissen, wie man mit einer Positivkontrolle umgeht. Und sich selber ein hohes Risiko eines falsch positiven Ergebnisses einhandeln. Ich muss wirklich sagen, ich verstehe nicht, wie man das so publizieren konnte, wie die Gutachter das so durchlassen konnten. Das ist ja offenbar begutachtet worden. Und ich verstehe erst recht nicht, wie man mit so einem Befund so eine breite Pressearbeit machen kann und so die Wissenschaftsöffentlichkeit verunsichert.\nAlso eine Studie, die trotz Begutachtung offenbar mit großer Vorsicht zu genießen ist. Vielleicht ist das der entscheidende Punkt, an dem wir noch was aufgreifen können, das ich schon lange auf meinem Zettel stehen habe, nämlich die Frage nach dem Ursprung des Virus. Da kursierte ja lange die viel geäußerte Theorie, es könnte vielleicht doch aus einem chinesischen Labor stammen, wo es durch einen Unfall aus der Zellkultur in die Öffentlichkeit gelangt ist. Dann wurden Virologen zitiert, die gesagt haben, totaler Quatsch. Man muss sich das Virus nur genau ansehen, dann weiß man, dass es tierischen Ursprungs ist. Gibt die Sequenzierung, also die Untersuchung des Erbguts, da tatsächlich Hinweise? Kann man das sehen im Labor?\nNa ja, es gibt nahverwandte Viren in Tieren und man kann grundsätzlich in Massen solche Tiere beproben und kann hoffen, dass man einen möglichst nahen Verwandten von diesem Virus findet. Da gab es ein paar kleine Studien in China, die gemacht wurde. WOHER STAMMT DAS VIRUS?Kurioserweise hat man das Schuppentier als einen Träger dieser Viren gefunden. Die Sequenzen, die ich da gesehen habe, die aus dem Schuppentier publiziert wurden, überzeugen mich allerdings überhaupt nicht, dass das wirklich der Ursprung des Virus ist. Das hat aber auch nicht unbedingt zu bedeuten, dass deswegen kein tierischer Ursprung besteht. Es ist einfach so, wir haben eine sogenannte unterbeprobte Situation. Also wir nehmen hier und da mal einen kleinen Stichpunkt und können daraus einfach wenig ableiten an der Verwandtschaft dieses Virus. Das ist so, als wenn man wissen will Œ wie soll man das mal sagen, was soll ich hier für ein Beispiel geben – ob der Delfin mit der Kuh verwandt ist. Das ist er übrigens. Aber wir haben nie eine Kuh untersucht, sondern wir haben immer nur Pferde und Kamele und auch mal eine Maus und Menschen untersucht. Da kann man schon sagen, das Pferd ist dem Delfin an vielen Stellen des Genoms genetisch ähnlicher als der Mensch oder die Maus. Aber jetzt hat der Delfin auch eindeutig nicht vier Beine. Also Sie wissen, was ich meine: Wir fischen ganz schön im Trüben, in einer unterbeprobten Situation, weil wir die wirkliche Verwandtschaft der Cetaceen, der Meeressäugetiere, bis jetzt nur an einem Punkt kennengelernt haben, nämlich beim Delfin. Und wir haben die vielen anderen Meeressäugetiere und die noch etwas näher verwandten Kühe nicht mit beprobt. Wenn wir das getan hätten, hätten wir einen viel besseren Evolutionsnachweis oder Beweis. Und in der Evolutionsbiologie kann man fast nie etwas beweisen. Es ist fast immer so, dass man Inferenzen macht. Also dass man anhand von besonders gut ausgearbeiteten Beispielen arbeitet, die man sich so erschließt. Und was man sich hier erschlossen hat, ist einfach noch",
  "8": "nicht so ganz vollständig. Diese Befunde in Schuppentieren, die kann ich so noch nicht mit Überzeugung glauben. Das liegt daran, dass man von der Grundarbeit her weiß, dass diese gesamte Verwandtschaft dieser SARS-ähnlichen Viren in Fledermäusen existiert, und zwar in bestimmten Gattungen oder Unterfamilien von Fledermäusen, in den Rhinolophidaen. NEUE ERKENNTNISSE AUS CHINAUnd jetzt ist übrigens ein interessanter neuer Befund rausgekommen, der für uns im Institut gar nicht so neu ist. Aber die Kollegen aus China sind uns zuvorgekommen, das zu publizieren, nämlich wir haben hier eine ganz besondere Eigenschaft, und zwar eine bestimmte Protease-Spaltstelle und die kommt als Zusatzeigenschaft zu der ganzen Spekulation um den Ursprung. Da kommen wir in diesen Verschwörungsbereich rein, in den Laborursprung. Da gibt es auch Theorien dazu. Das ist eine Zusatzeigenschaft dieses Virus, die immer ins Feld geführt wird, wo man sagt: Na ja, das ist aber eine Eigenschaft, die hat dieses Virus, aber die findet man in keinem der verwandten Tiervieren. Das findet man nicht in Fledermäusen, nicht in diesen Schuppentieren, nämlich eine ganz besondere Schnittstelle in dem Hauptoberflächenprotein des Virus, in dem Spike-Glykoprotein.\nDas, was für den Eintritt in der Zelle verantwortlich ist?\nRichtig, diese Schnittstelle hilft dem Virus höchstwahrscheinlich beim Eintritt in die Zelle. Wir können vermuten, dass sogar diese Replikationseigenschaft im Rachen vielleicht durch das Vorhandensein dieser speziellen Schnittstelle erleichtert wird, die in dem ursprünglichen SARS-Coronavirus nicht drin war, die in anderen chinesischen Fledermaus-SARS-Coronaviren nicht drin ist, die auch in dem Schuppentiervirus nicht drin ist. Jetzt haben chinesische Wissenschaftler aber etwas gefunden, das wir in europäischen Rhinolophus-Fledermausviren auch schon gesehen haben, nämlich solch eine Spaltstelle. Die ist zwar geringfügig anders als die aus dem SARS-2-Virus des Menschen, aber die ist schon sehr ähnlich. Also die Auffassung: —So eine Spaltstelle, die gehört doch in ein SARS-Virus gar nicht rein. Die muss doch jemand künstlich im Labor reingebaut haben. Daran kann man doch sehen, dass das ein Laborvirus istﬁ Œ die ist damit vom Tisch. Wir sehen, genau das kommt in der Natur vor. Wir wiederholen hier eine Diskussion, die wir um die Influenza auch schon geführt haben. Wo aber seit vielen Jahren schon lange klar ist, dass in der Natur so etwas entsteht Œ unter Selektionsdruck, weil es dem Virus einfach was nützt. Das entsteht durch Zufall und da werden mehrere evolutionäre Zufälle aneinandergereiht. Und irgendwann kommt ein Virus dabei raus, das nicht nur graduell ein kleines bisschen besser repliziert, sondern einen enormen Replikationsvorteil hat. Da ist dann ein enormer Selektionsvorteil in der Evolution gegeben und so ein Virus setzt sich dann durch.\nIm Zusammenhang mit dieser Frage nach dem Ursprung des Virus gab es auch Äußerungen von Luc Montagnier, der HIV miterforscht hat und 2008 den Nobelpreis bekommen hat. Der sagte vor einiger Zeit in einer Fernsehdiskussion, es gibt im Erbgut des Coronavirus auch Sequenzen von HIV. Das kann man sehen und das kann nur künstlich hergestellt worden sein. Sieht man das? Und wenn ja, ist diese Ähnlichkeit vielleicht sogar auch normal?\nEs ist schwierig für einen aktiven Wissenschaftler in der Virologie zu sagen, dass ein Nobelpreisträger im Fach Virologie Unsinn verbreitet. Aber das ist kompletter Unsinn.\nWeil man solche Ähnlichkeiten ohnehin hat oder weil man es nicht sieht?\nJa, diese Ähnlichkeiten sind nicht überzufällig. Es ist in der wissenschaftlichen Diskussion schon eigentlich klar, dass das nicht stimmt. Es hat sich ein Konsensus, eine Gesamtmeinung, anhand einer Vorpublikation zu diesem Thema gebildet, die dann zurückgezogen worden ist. Dieses Thema ist einfach erledigt. Das ist auch erledigt, wenn ein im Ruhestand befindlicher Nobelpreisträger in einer Talkshow darüber spricht. Es ist trotzdem immer noch erledigt.MUTATION DES VIRUS\nWir reden jetzt schon eine ganze Weile, aber das Thema Mutationen würde ich gerne noch zu Ende bringen, weil es auch eine neue Studie von Forschern aus den USA und aus Großbritannien gibt, die vielleicht für uns Normalmenschen interessant ist Œ im Hinblick auf die Frage: Verändert das Virus tatsächlich irgendwann doch seine Eigenschaften? Wird es bedeutsam für Übertragungswege, für krankmachendes Potenzial und für die Immunabwehr? Vielleicht können Sie uns diese Studie vorstellen und einordnen.\nJa, es gibt eine Studie, die von einem sehr respektablen Sequenzanalyselabor aus Los Alamos, USA publiziert worden ist. Das ist der weitere Laborkontext, in dem auch die Genbank betrieben wird. Da gibt es eine unglaubliche Expertise an Wissenschaftlern, die sich mit der Auswertung von Sequenzen jederlei Herkunft",
  "9": "befassen. Und es ist eine Beobachtung, die vorher auch schon mal in kleineren Studien beschrieben wurde, nämlich ein Austausch an einer bestimmten Stelle des Oberflächenproteins. Und diese Viren, die diesen Austausch haben, hat man festgestellt, nehmen international zu, und zwar in einer Art, dass man sagen kann, in vielen Ländern der Welt ist zunächst mal eine Virus-Variante beschrieben worden, die diesen Austausch nicht hat. Und dann kommt es zu diesem Austausch und der wird im Laufe der Zeit immer dominanter. Der kommt immer häufiger vor in den jeweiligen lokalen Ausbrüchen, bis man in vielen Orten zum Glück sieht, dass mit den Lockdown-Maßnahmen, die international überall passiert sind, das Ganze zum Stillstand kommt, also die Grundtätigkeit, sodass man das in vielen Orten dann nicht mehr so gut auseinanderhalten kann, welche Virus-Variante jetzt häufiger ist. Das hört sich zunächst mal so an, als wäre das alarmierend. Das steht übrigens in dieser Studie auch drin. Das Wort —alarmierendﬁ steht da drin. Das will schon was heißen. Wissenschaftler schreiben nicht so schnell das Wort —alarmierendﬁ in eine wissenschaftliche Veröffentlichung.\nAuch bezogen tatsächlich genau auf Übertragungswege, Pathogenität, also krankmachendes Potenzial?\nGenau. Da werden zwei Ideen erklärt, was dahinterstecken könnte. Eine Idee ist, im Bau des Virus könnte das ein Vorteil für das Virus bringen. Einfach gesagt: Das nenten und diese Mutation könnte dazu führen, dass diese Baukomponenten besser aneinander pappen. Das könnte ein Vorteil für das Virus sein, man weiß es aber nicht. Die andere Erklärung ist, es könnte auch sein, man weiß, diese Mutation liegt an einer Stelle des \ngebildet werden. Also wir sprechen von einem dominanten B-Zell-Epitop. Und diese Antikörper, das ist auch eine theoretische Überlegung anhand der Molekülstruktur, die könnte dazu führen, wenn diese Antikörper \n-den Rezeptor bindet, ein kleines bisschen dichter wird und dass dadurch die Rezeptorbindung fester wird. Das ist auch nur eine Überlegung anhand von Molekülstrukturen. Das sind Sequenz-Vorhersage-Wissenschaftler, die so weit gehen, dass sie ihre Mutationen in theoretisch vorhergesagte Molekülstrukturen einberechnen und daraus Ableitungen schließen, die aber dennoch im Labor überprüft werden müssen. Da muss ich sagen, mich überzeugt das, was ich da an theoretischen Überlegungen lese. Das würde mich so überzeugen, dass ich sagen würde, das lohnt sich, daran Experimente zu machen. Also die Zeitinvestition zum Beispiel, wenn ich einem meiner Mitarbeiter sagen würde, das rekonstruieren wir jetzt anhand von einem künstlichen Virus im Labor, um mal zu sehen, ob das wirklich so ist, dieses Investment würde ich machen. Das dauert zwei, drei Monate, so was herzustellen. Und dann noch mal zwei, drei Monate, um es zu untersuchen. Aber das würde sich lohnen. Das ist für mich ein so verdächtiger Anfangsbefund, diese Zeit würde ich investieren. Wir machen es nicht, weil in einem Paper schon drinsteht, dass die mit einer anderen Gruppe solche Untersuchungen schon machen. Dieses Rennen können wir nicht gewinnen. Darum machen wir in Berlin lieber was anderes. Aber prinzipiell ist das für mich ein verdächtiger Befund. Jetzt muss ich aber auch noch mal was dazusagen: Man kann sich bei solchen Beobachtungen auch gewaltig täuschen. Hier muss ich auch wieder für diejenigen, die Experten sind und das selber nachverfolgen, sagen, dass ich wieder ganz stark vereinfachen muss. Das mache ich sowieso schon die ganze Zeit, aber man muss es ja auch verstehen. Hier kann man Folgendes sagen: Diese Mutation ist nicht aus dem Nichts aufgetaucht und die ist auch nicht mehrmals aus dem Nichts aufgetaucht. Das wäre etwas, das Evolutionsbiologen für eine sehr überzeugende Beobachtung fordern würden, eine sogenannte Konvergenz. Also wenn in unterschiedlichen genetischen Hintergründen an mehreren Stellen auf der Welt die gleiche Mutation parallel mehrmals entsteht Œ dann würde man sagen, das ist hochverdächtig auf eine phänotypische Veränderung, die damit einhergeht und auf eine starke Selektion, auf einen Fitnessvorteil. Das ist hier aber nicht überzeugend gezeigt. In Wirklichkeit sehen wir hier, dass diese Mutation eine typische Mutation für einen ganzen Abschnitt des phylogenetischen Stammbaums ist. Und dieser Abschnitt des phylogenetischen Stammbaums ist bekannt geworden und zugewachsen im Laufe der Epidemie. Und ob das durch Zufall passiert ist oder wegen eines Selektionsvorteils, das können wir heute noch nicht sagen. Aber es gibt eine erhebliche Wahrscheinlichkeit, dass das alleine durch einen Zufall passiert ist. Also man kann sich das vorstellen wie einen Baum im Garten, den man vor vielen Jahren, als der noch ganz klein war, mal falsch beschnitten hat. Und jetzt hat er zwei große Hauptäste, die direkt aus dem Stamm rauskommen und der eine ist kümmerlich und der andere ist riesengroß und überwuchert fast den ganzen Baum. Das kann sich jeder vorstellen, wie das aussieht. Und so sieht vielleicht ein bisschen inzwischen der Stammbaum dieser SARS-2-Viren aus, gar nicht so übertrieben. Dieser verkümmerte Ast ist gar nicht so doll verkümmert. Aber der ist ein bisschen kleiner, nicht so stark gewachsen. Und diese Viren, die an dem verkümmerten Ast sitzen, die kamen ganz am Anfang in Wuhan vor und haben sich in China eher gehalten und ein paar davon sind in die USA an die Westküste exportiert worden. Dann haben die Chinesen einen Lockdown gemacht und alles totgemacht an Virus, was in Wuhan zirkulierte, und die Amerikaner haben nur eine ganz kleine Eintragung gehabt. Die hat sich zwar weiterverbreitet, die haben sie erst mal nicht bemerkt Œ es war nur eine dezente",
  "10": "erste Eintragung. Und das, woraus der große Ast dann geworden ist, das ist in China vor dem Lockdown schon verschleppt worden, und zwar auch sehr stark in die Gegend von Shanghai. Von dort ist es weitergegangen nach Europa. Und jetzt wissen wir, dass viel mehr Flüge von Shanghai als von Wuhan in aller Welt ankommen. Shanghai ist ein Drehkreuz, das ist eine riesengroße Stadt, die wirtschaftsorientiert ist und sehr viele westliche Verbindungen hat. Aus Shanghai ist diese Viruslinie offenbar nicht nur einmal, sondern mehrmals in alle Welt verschleppt worden. Die großen europäischen Ausbrüche, allen voran Italien, dann Frankreich und Spanien, wurden durch diese Linie hervorgerufen. Von Europa ist nachweislich das Virus auch an die US-Ostküste verschleppt worden und hat dort den großen New-York-Ausbruch hervorgerufen und viele andere Sub-Ausbrüche an der amerikanischen Ostküste Œ aber auch überall, zusammen mit dem damaligen ersten chinesischen Virus, auch an der Westküste. So wie ich das jetzt hier zusammen erzähle, kann man sich vorstellen, dass es vielleicht ein Zufall gewesen ist, dass sich diese Shanghai-Linie schneller verbreitet hat und in Europa hochgekocht ist, dann innerhalb von Europa verschleppt wurde, zum Teil mit Skifahrern aus Italien in ganz Europa. Und dass es vielleicht doch eigentlich nur eine bessere Gelegenheit gab für dieses Virus, für diese Sorte von Viren, als für die andere Sorte von Viren, die diese Mutation zufällig nicht haben, sich einfach weltweit zu verbreiten. Wir werden das nicht genau wissen, bevor wir nicht im Labor untersucht haben, ob diese Mutation eine funktionelle Bedeutung hat. Eine Sache kann man sagen, die Autoren haben versucht zu analysieren, ob das Vorhandensein dieser Mutation im Patienten mit einem schwereren Verlauf einhergeht, und das ist nicht der Fall.\nDas heißt, es könnte aber um die Frage des Ansteckungspotenzials zum Beispiel gehen?\nOder auch Œ und das ist hier vor allem auch die Mutma-ßung Œ der Verbreitungsgeschwindigkeit. Ist dieser gro-ße Unterast des Baums deswegen so doll gewachsen, weil die Leute mit diesem Virus mehr rumgeflogen sind und das mehr verschleppt haben? Oder ist vielleicht die Übertragungsgeschwindigkeit schneller, weil die Fitness dieser Virus-Variante größer ist?\nAber für uns Normalbürger ist es doch streng genommen am Ende egal, ob es zufällig entstanden ist oder nicht, wenn sich diese Variante hier schon stark verbreitet hat.\nDas sowieso. Es wäre wichtig zu wissen, ob das europäische Hauptvirus eine höhere krankmachende Aktivität hat als das amerikanische Hauptvirus. Wobei inzwischen auch dieses hier in den USA zum Hauptvirus wird. Der große New-York-Ausbruch zum Beispiel ist vor allem durch ein europäisches Virus hervorgerufen worden. Aber die große Frage, die im Raum steht: Ist dieses Virus gefährlicher als das andere, der andere Untertyp? Das ist medizinisch auch schon eine relevante Überlegung. Aber im Moment können wir das einfach nicht sagen. Man muss auch sagen, ein Wissenschaftler macht eine Veröffentlichung. Die Pressestelle macht eine Pressemitteilung. Die Zeitungen nehmen es auf und dann sickert das so weiter durch. Und bei jedem Schritt wird die Information ein kleines Stückchen weiter verkürzt.\nUnd die Sorge größer.\nRichtig, und die Sorge größer, die Sensation größer und am Ende kommen die Schlagzeilen, wo noch ein Fragezeichen dahintersteht. Es wird dann politisiert und ganz am Ende steht dann ein Experte, der muss dann sagen: Moment, Moment, Moment, jetzt schauen wir uns das Ganze noch mal an und lassen mal die Kirche im Dorf.\nIst aber die Frage der Immunabwehr eine, die da auch noch offen ist? Weil Sie sagten, was die Krankheitsverläufe angeht, hat man schon Hinweise, dass es darauf keine Auswirkungen hat. Aber die Immunabwehr und das, was für die Impfstoffentwicklung wichtig wäre?\nDie Mutation, die hier entstanden ist, die liegt nicht in einer Domäne an, die typischerweise neutralisierende Antikörper binden.\nDie ja die wichtigen sind.\n Das glaube ich anhand dieser Einschätzung nicht, dass das irgendeine Implikation auf die Wirkung eines späteren Impfstoffs hätte.QUELLENProjections Suggest Potential Late May COVID-19 Rebound https://www.mailman.columbia.edu/public-health-now/news/projections-suggest-potential-late-may-covid-19-reboundSARS-CoV-2 was already spreading in France in late December 2019https://www.sciencedirect.com/science/article/pii/S0924857920301643",
  "11": "Spike mutation pipeline reveals the emergence of a more transmissible form of SARS-CoV-2  https://www.biorxiv.org/content/10.1101/2020.04.29.069054v2.full.pdfA novel bat coronavirus reveals natural insertions at the S1/S2 cleavage site of the Spike protein and a possible recombinant origin of HCoV-19 https://www.biorxiv.org/content/10.1101/2020.03.02.974139v3.full.pdfGLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}