{
  "1": "—Das Virus macht an Grenzen nicht Haltﬁ, dieser Satz fiel vor ein paar Wochen schon hier im Podcast. Und das ist auch die Botschaft, die gestern von der EU-Kommission ausging. Damit nähern sich manche vielleicht wieder vorsichtig der Frage nach dem Sommerurlaub. Für den Einzelnen bleiben allerdings noch viele Fragen offen. Was in der Gesamtbetrachtung dahinersteht, sind natürlich auch die wirtschaftlichen Verluste in der Tourismusindustrie. Und tatsächlich gibt es zu diesem großen Komplex auch aus der Forschung ein bisschen was zu sagen, das wollen wir heute hier machen. Willkommen zum zweiten Update dieser Woche, am Donnerstag, dem 14. Mai 2020, ich bin Korinna Hennig. Wenn wir politisch geworden sind in diesem Wissenschaftspodcast, also über Lockerungen und Maßnahmen geredet haben, dann war das immer eine Gratwanderung, weil unser Gesprächspartner Virologe ist - und die Kernkompetenz eines Virologen sind nun mal nicht die wirtschaftlichen Auswirkungen einer Epidemie. Wie sich das Virus in Krankenhäusern auswirkt, liegt da schon ein bisschen näher. Heute wollen wir uns mit einer Rechnung beschäftigen, die die medizinische Perspektive mit der wirtschaftlichen zusammenbringt. Und wir wollen darüber sprechen, was die Forschung mittlerweile über schwere Verläufe der Krankheit herausgefunden hat, über Komplikationen und die Frage, was man vielleicht dagegen tun könnte. Und zwar - das kennen treue Hörer schon auswendig - mit Professor Christian Drosten, dem Leiter der Virologie an der Berliner Charité. Guten Tag nach Berlin, Herr Drosten! \nHallo, guten Tag. \nFür den Virologen ist es aus seiner ganz konkreten Betrachtungsweise grundsätzlich schwierig, für Lockerungen zu plädieren. Wenn wir aber über die Wiedereröffnung der Grenzen sprechen und gesprochen haben, gestern und heute, ist das ein plausibler Schritt aus Ihrer Sicht?\nIch glaube, in den jeweiligen Grenzregionen wird schon stark betrachtet, wie die Situation im Nachbarland jeweils ist. Ich habe da gestern im Fernsehen einen kleinen Fetzen aufgeschnappt zum Saarland. Ich glaube, dass man sich da gut informiert über die Infektionssituation auf der anderen Seite der Grenze. In diesem lokalen Kontext geht das ganz bestimmt. Das ist sicherlich gut für den Grenzverkehr, der dort im normalen Alltagsleben einfach dazugehört.\nAber auch global, oder sagen wir mal europäisch betrachtet: Sind wir jetzt schon so weit, dass es eigentlich, weil das Virus überall unterwegs ist, schon fast egal ist, wo man sich aufhält? Oder kann man das noch nicht sagen, weil wir in Deutschland eine komfortable Situation haben?\nJa, insgesamt haben wir in Deutschland wenig Inzidenz. Wir haben es geschafft, durch unsere frühen Kontaktreduktionsmaßnahmen die neuen Fälle auf ein sehr geringes Niveau zu bekommen. Da gibt es andere Länder, wo das noch nicht gelungen ist. Man muss sich aber klar machen, auch in Ländern wie zum Beispiel England - ein Land, in dem wir immer noch sehr viele Verstorbene haben -, auch dort hat man im Hintergrund dieser sichtbaren vielen Versterbenden ganz drastische Maßnahmen der Kontaktsperre verhängt. Auch dort sind die Neuinfektionen stark rückläufig. Allgemein ist es wichtig und hilfreich, gerade für die Wirtschaft, wenn man Grenzöffnungen wieder hinbekommt. Man muss sich klarmachen, all das, was wir im Moment in der Öffentlichkeit diskutieren in Richtung Wirtschaftsschaden, kommt nur in ganz kleinem Maße dadurch, was wir im eigenen Land machen und im weitaus größeren Maße daher, dass der Export und der Austausch von Gütern nicht mehr funktioniert. Das ist ja der eigentliche Wirtschaftsschaden. Und das sage ich als Laie und nicht als Experte, ich bin Experte für Viren und nicht für Wirtschaft, aber da denke ich, dass ein Öffnen ganz allgemein doch sehr viel Gutes beiträgt.\nAber was das Reisethema angeht, muss man es einfach noch mal individuell betrachten und kann jetzt noch keine großen Fragen beantworten, richtig?\nJa, das Reisethema, das ist ein Wirtschaftszweig, das ist sehr viel stärker epidemiologisch zu betrachten. Da",
  "2": "muss man auch überlegen, wie will man projizieren, wie zum Beispiel die Neuinzidenz in bestimmten typischen Urlaubsregionen in zwei Monaten von jetzt ist?\nSpanien zum Beispiel.\nWenn Urlaubszeit ist: Wir können noch nicht mal genau sagen, wie es in zwei Monaten, von jetzt an, bei uns aussehen wird. Und das sind zum Teil Länder, in denen eine sehr hohe Inzidenz ist, die aggressiv kontrolliert wurde, Spanien und Italien. Zum Teil haben wir aber Länder, wo wir nicht so viel wissen, wenn wir an die Türkei oder Ägypten zum Beispiel denken.FORSCHUNGSDATEN AUS WIRTSCHAFT UND MEDIZIN ZUSAMMENFÜHREN\nWir sind jetzt schon drin im Thema Wirtschaft. Wir wollen heute über eine Perspektive sprechen, die zumindest von Forschungsseite neu ist in diesem Podcast. Bisher ging die öffentliche Diskussion, wenn man sie holzschnittartig vereinfacht, zumindest in meiner Wahrnehmung eher so: Wirtschaft retten oder Infektionszahl niedrig halten - beides zusammen kriegen wir nicht hin. Also: Maßnahmen gegen die Pandemie sind zugleich leider der Feind der Wirtschaft. Nun gibt es eine frische Studie, die das anders betrachtet, die die wirtschaftlichen Kosten, die Nettoreproduktionszahl und die Totenzahlen gemeinsam in den Blick nimmt. Da wird ausgerechnet, ob gesamtwirtschaftlich eigentlich nur Beschränkungen Kosten verursachen oder extreme Lockerungen möglicherweise sogar auch problematisch für die Wirtschaft sein können. Ich lese mal den ersten Satz vor, der dem vorangestellt ist: —In der öffentlichen Diskussion über den weiteren Kurs in der Bekämpfung der Corona-Pandemie werden die Interessen des Gesundheitsschutzes oft als Gegensatz zu den Interessen der Wirtschaft dargestellt. Das wird der Problemlage nicht gerecht.ﬁ Zitat Ende. Und wenn ich da ein bisschen spoilern darf, das ist nicht nur die Voraussetzung, unter der diese Studie gemacht wurde, sondern auch ihr Ergebnis, das für Laien vielleicht ein bisschen verblüffend sein könnte. Herr Drosten, man muss vielleicht zunächst mal sagen, was genau das für eine Studie ist - wer sie gemacht hat, wer dahintersteht.\n land mal sieht, dass lebenswissenschaftliche Forschung und wirtschaftswirtschaftswissenschaftliche Forschung gemeinsam angestellt wird und auf gemeinsame Ergebnisse zuläuft. Das ist hier durchgeführt worden vom Helmholtz-Zentrum für Infektionsforschung in Braunschweig, das ist die Arbeitsgruppe von Michael Meyer-Hermann, und vom ifo Institut in München, Clemens Fuest. Beides bekannte Wissenschaftler, die sich in der Vergangenheit in der Öffentlichkeit geäußert haben, jeweils mit ihren Positionen, und die aber jetzt zusammengearbeitet haben. Das sind beides Arbeitsgruppen, die ihre Forschung auf Simulationsrechnungen basiert machen. Wir haben ganz unterschiedliche Welten der Simulation. Wir haben im Podcast schon öfter mal darüber gesprochen, dass es epidemiologische Modelle gibt, also eine Modellierung, ein Versuch der Abbildung des komplexen Übertragungsgeschehens von der Infektion in der Bevölkerung: das ist die Arbeitsgruppe von Michael Meyer-Hermann, die das macht. Und dann aus dem ifo Institut die wirtschaftliche Modellierung oder Simulation, dass man versucht zu verstehen, welche Bereiche der Wirtschaft durch welche Einschränkungen wie stark betroffen sind, was für Verluste resultieren, wie das in Verbindung steht, wie man das ausdrücken kann, zum Beispiel als Prozent des Bruttoinlandsprodukts und so weiter. Hier, muss ich sagen, kann ich überhaupt nicht mitreden. Ich kann das auch gar nicht richtig genau verstehen, was da gemacht wird. Ich bin da einfach vom falschen Fach. \nStudie, die gestern erst veröffentlicht worden ist vom ifo Institut, besprechen. Denn das ist wirklich etwas Neues in Deutschland. Ich glaube auch, dass es etwas Neues weltweit ist, dass in dieser Art und Weise Forschungsdaten und Simulationsergebnisse aus diesen beiden Wissenschaftszweigen zusammengeführt werden. Das ist genau das, was wir brauchen in der jetzigen Situation.\nWenn Sie sagen, Sie sind nicht vom Fach, dann können wir die Studie aber trotzdem besprechen, weil wir sie gelesen haben. Der Ansatzpunkt des Ganzen ist: Man geht davon aus: 300 Neuinfektionen pro Tag in Deutschland wären beherrschbar für die Gesundheitsämter. Muss man gucken, ob das mit der Personalausstattung tatsächlich so funktioniert, da gibt es Rechercheergebnisse von Kollegen, auch vom NDR, aber das jetzt nur mal als Fußnote. Also angenommen, 300 Neuinfektionen pro Tag wären beherrschbar, um die Kontakte zurückzuverfolgen und Quarantänemaßnahmen einzuleiten. Ist das eine sinnvolle Rechengrö-ße aus Ihrer Sicht?\nWir können dazu vielleicht etwas Generelles sagen, was die Autoren in der Studie an mehreren Stellen wiederholen, nämlich: Hier werden natürlich Annahmen getroffen. Es geht nicht ohne Annahmen. Zu diesen Annahmen gehören auch Vergröberungen der Realität. Das Ganze ist zum Teil etwas holzschnittartig. Natürlich muss man sagen: Wenn man sagt, es gibt 400 Gesundheitsämter in Deutschland, also werden die es wohl schaffen, 300 Fälle am Tag zu bearbeiten, da liegen schon andere detailliertere Überlegungen im Hintergrund vor. Aber natürlich wird man im Einzelfall kritisieren müssen, dass man diese Fälle sich auch auf der Karte verteilt vorstellen muss. Dann wird es immer so",
  "3": "sein, dass es auch Häufigkeitsmaxima an bestimmten Orten gibt, wo man dann auch Schwierigkeiten haben wird, lokal damit klarzukommen. Aber es sind auch viele andere Dinge, die hier ganz grob vereinfacht sind. Einmal dieser Aspekt der regionalen Variabilität. Dann ist es auch so, und das wird deutlich gesagt: Es gibt einen großen Mangel an empirischen Daten, also an Erfahrungswerten für die Effekte auf die Wirtschaft, für Zahlen in Wirtschaftszweigen. Dann ist es auch so, es werden neben den Krankheits- und Todesfällen anhand des SARS-2-Virus andere gesundheitliche Schäden ausgeblendet. Also die Kollateralschäden dadurch, dass Patienten nicht ins Krankenhaus gehen wegen anderer Erkrankungen, aus Angst, sich zu infizieren. Dadurch, dass psychische Schäden entstehen, die auch erhebliche Folgeeffekte nach sich ziehen, übrigens auch wirtschaftliche Folgeeffekte. Das darf man nicht vergessen, also Krankheitseffekte. Da sagt man: Da untertreibt man den Effekt der SARS-2-Infektion, die Bedeutung; in Wirklichkeit sind auch andere Krankheiten viel wichtiger, also lass uns mal SARS-2 vergessen. Nein, das ist hier nicht die Argumentation. Sondern die Argumentation ist: Krankheit allgemein hat auch wirtschaftliche Folgeschäden. Und ja, wir könnten noch ein paar weitere Dinge an Einschränkungen nennen. Ich will einfach nur das sagen, was die Autoren auch sagen, das kann man jetzt nicht immer so zahlenmäßig für bare Münze nehmen. DER ETHISCHE ANSATZ IN  DEUTSCHLANDAber qualitativ ist das Endergebnis dieser Studie robust. Diese qualitative Botschaft sagt einfach: Es ist nicht so, dass ein Eindämmen der Kontakte gut ist für die Epidemiologie, aber schlecht für die Wirtschaft. Und andersrum, wenn man die Wirtschaft fragen würde, was wollt ihr? Dann müsste die Wirtschaft sagen: Alles zurück auf null wie vorher, als gäbe es diese Erkrankung nicht, damit wir endlich wirtschaften können. So ist es auch nicht, denn es gibt Realitäten, und diese Realitäten sehen nun mal so aus, dass wir in einer Gesellschaft leben, die es nicht tolerieren wird, dass Personen höheren Alters abgewertet werden in dem Wert ihres Lebens, dass gefragt wird: —Wie viele Jahre bleiben noch? Ach so, sind ja nur so ein paar Jahre. Diese Personen kann man opfern.ﬁ Das ist nicht unser ethischer Ansatz, unser gesellschaftlicher Ansatz in Deutschland. Auch wenn allerhand Leute mit Einzelmeinungen so etwas propagieren wollen, die Gesellschaft wird das nicht tolerieren. Deswegen wird es zwangsläufig dazu kommen, wenn die Fallzahlen ansteigen, wenn vermehrt Tote auftreten, dass wieder gebremst werden muss. Und hier resultiert eine sehr wichtige Grundannahme dieser Studie. Diese Grundannahme ist: Wir wollen mal davon ausgehen, dass wir nicht in einen neuen generellen Lockdown hineinmüssen. Also um das nochmal zu erklären: Es gibt dieses Konzept in der Pandemieforschung von —The hammer and the danceﬁ. Also zunächst mal mit einem Hammer draufhauen - weil man nicht weiß, an welchen Stellen man die Infektion unterbrechen kann, unterbricht man sie überall, indem man einfach sagt, keiner geht raus, Kontaktsperre - das ist der Hammer. Den haben wir offenbar hinter uns. Dann kommt der Tanz mit dem Tiger, mit dieser Epidemie, wo man versucht, das Ganze unter Kontrolle zu halten, aber nicht komplett einzusperren, weil dann andere Dinge leiden, wie die Wirtschaft. In dieser Tanzphase sind wir. Jetzt wollen wir davon ausgehen, dass wir nicht zurückmüssen zum Hammer, in den totalen Lockdown, sondern dass wir Stückchen für Stückchen herausfinden, wo man dem Tiger ein bisschen mehr die Leine lösen kann, ohne dass er gleich über einen herfällt. Das ist die Grundidee. Und in die Realität übersetzt zum Beispiel die Frage: Wenn wir bestimmte Schuljahrgänge öffnen, wie wirkt sich das einen Monat später aus? Und wenn wir sehen, erfahrungsgemäß, weil wir keine echten wissenschaftlichen Daten dazu haben, dass es nicht zu schlimmen Zuständen kommt, zu hoher Neuinzidenz, dann kann man weiter nachregulieren und sagen: Jetzt erhöhen wir vielleicht auch noch die Klassengröße oder so etwas, nur als Beispiel für diesen Bereich Schule. Das geht in vielen anderen Bereichen auch. Wir haben beim letzten Podcast daüber geredet: Gastronomie, na klar muss da geöffnet werden. Na klar, darf das nicht zugrunde gehen. Jetzt überlegen wir mal im Detail: Außenbereiche, da kann man mal mit anfangen. Da haben wir einige Hinweise darauf, dass dort die Übertragungen weniger stattfinden werden. Und wenn das gut läuft, kann man nach einem Monat nachjustieren. Also solche Überlegungen, das ist der Tanz mit dem Tiger. Man hat den irgendwie an der Leine und muss den kontrollieren. Aber man muss die Leine auch an einigen Stellen lösen und zu manchen Momenten lösen. Unter dieser Voraussetzung sagen die Autoren jetzt, sie treffen bestimmte Annahmen. Die basieren auf Wirtschaftskenngrößen, Wirtschaftsdaten einzelner Wirtschaftszweige, deren angenommenes Leiden unter bestimmten detailbasierten Beschränkungen oder Lockerungen, und die angenommenen Folgen. Und es kommt zu einem interessanten Schluss, nämlich dass unter der Annahme einer bestimmten Inzidenz-Fallzahl, unter der Annahme einer bestimmten Zahl von Verstorbenen und eines bestimmten Bedarfs an Kontrollmaßnahmen, der dann resultiert - also viele Fälle erfordern viele Kontrollmaßnahmen im Detail. Damit meine ich zum Beispiel Fallverfolgung durchs Gesundheitsamt, Quarantäne über bestimmte Firmen, über Familien, die durch das Gesundheitsamt verhängt werden müssen, und zwar umso mehr, je mehr Infektionstätigkeit in der Bevölkerung ist.\nDie dann wieder konkrete wirtschaftliche Auswirkungen nach sich ziehen.",
  "4": "Richtig, das schädigt wieder die Wirtschaft im Kleinen, und je mehr Infektionen, dann auch im Großen. Und eine interessante Dimension ist die Zeit. Was hier gemacht wird, ist eine interessante und gerechtfertigte Annahme. Man sagt: Stand 20. April hat man einen gewissen Status quo erreicht. Der ist charakterisiert zum Beispiel durch eine R-t, also über Übertragungszahl von und etwas mehr als 0,6, also deutlich unter eins. Das war Status quo nach dem Modell von Michael Meyer-Hermann, damals die Zahl. Und dann auch die Auffassung, die zu der Zeit, als die Studie geschrieben wurde, bestand, dass zwei Wochen nach dem 20. April schon wieder das Ganze um eins onduliert. Übrigens, ich habe heute morgen nachgeschaut, das RKI hat für heute angenommen, wir sind bei einer R-Zahl von 0,81, also wir sind ganz gut im Moment. Wir haben ja auch schon mal gesagt, dass man das mit Vorsicht zu betrachten muss, diese Zahl schwankt. Außerdem ist es so, je weniger Inzidenz wir in der Bevölkerung haben, desto mehr schlagen die Schwankungen im Vergleich zu den Fällen zu Buche. Also eigentlich ist R besonders robust, wenn wir viele Fälle haben in der Bevölkerung. Jetzt haben wir aber gar nicht so viele, aber egal. MEHRERE ZEHNTAUSEND TOTE BEI EINER REPRODUKTIONSZIFFER VON 1 Also nehmen wir das jetzt mal als Grundannahme. Wir gehen jetzt davon aus, dass wir in der Zeit nach dem Lockern der Beschränkungen, also nach dem 20. April, eine R-Zahl von eins oder von 0,7 oder 0,5 oder bis hin zu 0,1 halten. Und wir fragen uns, was heißt das sowohl für die Medizin wie auch für die Wirtschaft? Da ist eine Maßgabe für die Medizin, die ist leicht gesagt, bei einer R-Zahl im Bereich von eins wird man bis zum Sommer 2021 - das ist der Betrachtungszeitraum der Studie, denn man geht ein bisschen implizit davon aus, dass bis zum Sommer 21 ein Impfstoff in der Breite für die Bevölkerung verfügbar ist und dass dann die Pandemie zu Ende ist. Dem würde ich auch in meiner Sichtweise stattgeben, sodass man sagen kann, bis dahin muss man mal rechnen. Und die Berechnung sagt hier, dass wir eine deutliche Zahl von zusätzlichen Verstorbenen haben werden im Bereich von ein paar Zehntausenden in Deutschland, wenn wir im Bereich um die eins liegen mit der R-Zahl. Diese paar Zehntausende, das wäre so was wie eine schwere Grippewelle-Saison an den reinen Todesfällen. Ich glaube aber, dass dem eine deutlich größere Übersterblichkeit gegenüber anderen Jahren gegenüberliegen würde. Das sind die Kollateralschäden in der Gesundheit, weil Leute wegen der Erkrankung nicht ins Krankenhaus gehen. Das heißt, in allen Szenarien hätten wir auch hier nicht eine Vergleichbarkeit mit der saisonalen Grippe, sondern das sind die reinen, direkt durch das Virus hervorgerufene Fälle. Und das ist nicht das, nen. Wir hätten eine deutlich höhere Übersterblichkeit.\nDiese mehreren Zehntausend, das bezieht sich auf den Zeitraum bis zum Sommer 2021, also kumulierte Todeszahlen?\nRichtig, und nur direkt durch das Virus hervorgerufen, bei der Annahme einer R-Zahl von eins, wo wir im Bereich von um die 1000 Neuinfektionen pro Tag liegen. Das bleibt auch so auf Dauer. Also nicht 1000 pro Tag, sondern die Verbreitungsaktivität bleibt, auch unter Einbezug der Serienlänge. Das ist nicht so ein direkter Vergleich, den wir hier aufstellen können. Aber die Epidemiegröße bleibt ungefähr gleich. Jetzt kann man dem aber ein wirtschaftliches Szenario entgegenhalten und kann rechnen. Das bedeutet ja: Eine Lockerung, wenn wir sagen, R = eins lassen wir zu auf Dauer, wie lange braucht die Wirtschaft, um sich aus dem Schaden des Lockdowns zu erholen? Und da wird korrekterweise projiziert, dass nicht nur während, sondern auch nach dem Lockdown die Wirtschaft noch etwas schlechter wird und es dann irgendwann zu einem Berappeln der Wirtschaft kommt. Das dauert in einigen Szenarien bis in den Herbst oder Winter 2021 hinein. Das interessante Phänomen hier ist jetzt, wenn man all das zusammenfasst, dass die Wirtschaft sich zwar weniger eingeschränkt sieht bei einem Zulassen von R = eins. Aber dass das ständige Bremsen durch das immer wieder notwendige Einschreiten im Rahmen von Quarantänemaßnahmen ein langer Prozess ist, der sich lange hinzieht und der dazu führt, dass die Wirtschaft lange braucht, um wieder auf ein Ausgangsniveau zurückzukommen. Während es in anderen Szenarien so ist, dass eine starke weitere Einschränkung, also wenn man eine Zielgröße zum Beispiel von R = 0,3 oder 0,1 hätte (was wir im Moment gar nicht vorhaben), dass man wirklich sehr, sehr weit weiterhin herunterbremst, den Lockdown eigentlich in großen Teilen weiter bestehen lässt - dann würde das dazu führen, dass die Wirtschaft momentan sehr stark einbrechen würde. Und um von diesem niedrigen Niveau sich wieder zurückzuentwickeln, auch wenn danach sehr wenige Fälle in der Bevölkerung sind, bräuchte die Wirtschaft dann auch relativ lange. Schon alleine deswegen, weil das Startniveau dann relativ niedrig ist. Da muss vieles neu aufgebaut werden. Also mal einfach gesagt, in ganzen Wirtschaftszweigen müssten pleite gegangene Firmen durch neue Firmen ersetzt werden. Deswegen ist das Ausgangsniveau schlecht und auch dort die Erholungszeit wieder lange. DER GOLDENE MITTELWEGUnd es gibt einen goldenen Mittelweg. Dieser goldene Mittelweg ist projiziert bei einer R-Zahl von 0,75. Da ist ein guter Kompromiss gefunden zwischen der Tiefe des Absinkens der Wirtschaftsleistung und der daraus folgenden Dauer der Erholung. Also die Wirtschaft sinkt mittelmäßig tief ab und erholt sich auch relativ",
  "5": "schnell. Also der beste Wert ist bei R gleich 0,75. Das ist ein Wert, bei dem auch die Zahl der Verstorbenen auf einem relativ erträglichen Niveau bleibt. Deutlich unter 10.000 in diesem Auswertungszeitraum - also direkt an dem Virus Verstorbene, nicht die Übersterblichkeit.\nDas ist ungefähr die Reproduktionsziffer - wie Sie ja auch gesagt haben, was das RKI heute morgen veröffentlicht hat -, ein bisschen unter dem, was wir jetzt haben. Das wäre tatsächlich für die Wirtschaft rechnerisch in der Gesamtbetrachtung günstiger, als wenn wir eine Reproduktionsziffer von eins hätten. Also ein Infizierter infiziert eine weitere Person. ES GIBT EIN GEMEINSAMES INTERESSE\nSo muss man das verstehen, genau. Unter den Kautelen, die die Autoren auch nennen, also nicht alles quantitativ für bare Münze nehmen, sondern vor allem eines verstehen: Es gibt nicht kollidierende Interessen zwischen Wirtschaft und Gesundheit, sondern es ist ein gemeinsames Interesse. Die Wirtschaft, gerade die wirtschaftliche Wissenschaft erkennt das vollkommen an, dass es gar nichts bringt, alles gleich aufzumachen. Das fällt auf die Wirtschaft massiv zurück. Und es ist so, dass es einen goldenen Mittelweg gibt, und der muss gefunden werden. Der wird jetzt hier taxiert bei 0,75. Diese Zahl kann nicht ganz exakt stimmen, das ist möglich, dass die nicht ganz exakt stimmt. Das wollen die Wissenschaftler auch gar nicht beanspruchen, sondern sie wollen zunächst mal diesen grundsätzlichen Eindruck, es gibt diesen goldenen Mittelweg, kommunizieren an die Öffentlichkeit. Ich halte das für extrem wichtig. Das ist eine auf Deutsch geschriebene Studie, die wir im Podcast auch in die Referenzen einstellen werden. Ich halte es für extrem wichtig, dass Leute, die das aufbringen können, die die Zeit haben, das zu lesen, sich das zu Gemüte führen. Das ist von der qualitativen Aussage her ein sehr wichtiger Beitrag der Wissenschaft.\nUnd es ist für den Laien gut lesbar, weil auch Grafiken dabei sind, die das noch mal veranschaulichen, was wir jetzt ohne Grafiken versuchen zu transportieren. Sie hatten eben schon die Totenzahlen genannt. Das ist ein Aspekt, den ich auch noch mal ganz interessant fand, so aus Laien-Perspektive, weil man auch denken könnte: Ich nehme die extreme Perspektive ein und sage, Menschenleben wiegen am allermeisten. Da lege ich einen größeren Schwerpunkt und versuche, das doch nicht zusammenzudenken. Dann sieht man aber: Es ist nicht so, dass je kleiner die Reproduktionsziffer ist, dann die Anzahl der Toten auch noch mal ganz maßgeblich kleiner wird. Sondern: Bis 0,75 Reproduktionsziffer bleibt die Zahl der Toten einigermaßen gleich. Erst danach steigt sie so massiv an. Das heißt, der Unterschied wäre nicht groß, ob ich 0,75 oder 0,4 habe, bezogen auf die Totenzahlen?\nJa, genau. Das liegt daran, dass man davon ausgehen kann, dass basierend auf den Inzidenzzahlen, also auf der aktuellen Infektionstätigkeit in der Bevölkerung, man im Moment die Infektionsketten sehr gut verfolgen kann, durch die Kapazität der Gesundheitsämter - bis hin zu dem, was man an Tätigkeit erwarten kann oder provoziert in der Bevölkerung, wenn man lockerlässt, bis zu diesem Wert von R = 0,8. Wenn man aber zu weit lockerlässt und im Bereich von eins landet, dass sich dann das Ganze akkumuliert und man dann größere Mühe hat zu kontrollieren, das geht aber immer noch. Wenn man dann aber weiter loslässt, das ist hier gar nicht mit modelliert, aber das sollten wir noch dazusagen, wenn man weiter loslässt und dann die Basis dieser Exponentialfunktion wieder auf 1,3, vielleicht sogar 1,5 ansteigen sollte, dann ist kein Halten mehr. Dann steigen wieder auch die Sterbefälle weit, weit exponentiell an.WO WIRD DAS VIRUS AM MEISTEN ÜBERTRAGEN?\nIn der gesamten Tourismus- und Wirtschaftsfrage, auch für den Einzelnen, geht es ja aber auch um die Vorstellung davon: Wo wird das Virus eigentlich besonders oft übertragen? Wir haben in früheren Folgen schon darüber gesprochen, dass die meisten Ansteckungen innerhalb der Haushalte passiert sind. So lange wir in einem gemilderten Lockdown waren, kamen so viele andere Situation gar nicht zustande. Gibt es da jetzt Forschungsansätze? Kennen Sie die, dass man beobachtet, wo das Virus jetzt und in der nahen Zukunft besonders oft übertragen wird?\nJa, es gibt vielfältige Pläne, zum Beispiel weiterhin Familien anzuschauen und mal endlich zu beantworten, in welcher Rate Kinder infiziert werden und in welcher Rate dann - da muss man aber wahrscheinlich monatelang warten - Kinder auch die Infektion als Erstes in die Familie schleppen, und zwar aus der Kita oder der Schule. Das wird sicherlich passieren. Nur: Das sind im Moment wegen der geringen Infektionstätigkeit in der deutschen Bevölkerung stochastische Effekte. Ganz einfach gesagt: Man muss schon lange warten, bis irgendwo mal ein Schulausbruch losgeht. Dann muss man rein zufällig gerade diese Kinder in ihren Familien auch in der Studie drin haben. Bei den Schulen wird es auch so sein, es gibt Pläne für Schulstudien, aber die sind immer so, dass sie nicht alle Schulen zum Beispiel in einem Bundesland oder so erfassen können, sondern da nimmt man Stichproben. Und dann muss es zu dem Zufall kommen, dass im Rahmen einer Studie gerade in einer der untersuchten Klassen zu dieser Zeit",
  "6": "ein Ausbruch passiert. Da müssen schon ganz schön Zufälle zusammenkommen. Deswegen wird es so sein in Deutschland, dass eher die Gesundheitsämter einen Ausbruch bemerken, basierend auf Symptomen, und dann gezielt dort hingehen. Da haben wir eine sehr starke Aufgabenstellung für die Gesundheitsämter, viel mehr als für die Wissenschaft, die Ausbruchsverfolgung richtig gut zu machen. Und dann denke ich, dass aus anderen Ländern, wo viel mehr Infektionstätigkeit in der Bevölkerung ist, zum Beispiel in den USA, dass wir dort in relativ naher Zeit Daten von wissenschaftlichen Untersuchungen in diesen Situationen sehen werden, wie zum Beispiel Schule und Familiencluster, wo die wissenschaftliche Analysekraft größer ist, weil man auf diese Zufälle nicht warten muss, weil leider in diesen Bevölkerungen doch deutlich mehr Infektionstätigkeit ist.NICHT NUR DIE LUNGE IST BETROFFEN\nWir haben eben im Zusammenhang mit dieser Ifo-Helmholtz-Zentrum-Studie über Totenzahlen gesprochen und über Infektionszahlen. Es gibt aber nicht nur das, sondern dazwischen liegen ganz verschiedene Verläufe, wenn man an Covid-19 erkrankt. Anfangs war bei den schwereren Verläufen vor allem von Lungenentzündungen die Rede. Zuletzt gab es aus mehreren Ländern auch klinische Berichte über Lungenembolien. Ist das eine Komplikation, die sich nach Studienlage auch als typisch für das Virus rausstellt?\nJa, sicherlich. Wir haben eine wachsende Zahl von klinischen Berichten, die inzwischen auch zusammengefasst vorliegen, wo der Eindruck besteht, dass es nicht nur die Lunge ist. Wir hatten früher in diesem Podcast schon erwähnt, das Herz ist häufig betroffen. Es ist in New York zuerst aufgefallen, dass viele Patienten ins Krankenhaus kamen mit etwas, das aussah wie ein frischer Herzinfarkt vom ersten klinischen Eindruck. Und man hat dann gesehen, das ist aber kein Herzinfarkt. Die Kranzgefäße sind eigentlich in Ordnung, aber es ist eine akute SARS-2-Infektion im Gange. Man kriegt einen positiven Labortest auf das Virus. Und wenn man genauer hinschaut, sieht man, da sind sogar bestimmte Marker im Labor, die wären fast wegweisend für einen Herzinfarkt, aber auch für andere Krankheiten mit Schädigung oder Entzündungsreaktionen im Herzmuskelgewebe. Also bestimmte Labortests, die das anzeigen, die schlagen an. Das Herz ist in diesem Sinne schon länger bekannt als ein Zielorgan. Man sagt, dass vielleicht 20 Prozent der erwachsenen Patienten nach Auswertung neuerer Zahlen primär eine Herz-Mitbetroffenheit haben bei dieser Erkrankung, egal, ob die Lunge dabei ist oder nicht. Es kommt immer wieder Neues an Informationen dazu. Eine neue Grundauffassung ist auch, dass das Blutgerinnungssystem betroffen ist. Das Blut ist überall im Körper, und man weiß nicht ganz genau, wie es zustande kommt. Es kann sein, dass es bestimmte Botenstoffe sind, also Zytokine, die aus dem befallenen Lungengewebe ausgeschüttet werden. Es kann auch sein, dass es eine direkte Virusinfektion von bestimmten Zellen der Innenauskleidung der Blutgefäße ist. Und es muss auch nicht das Virus selbst sein. Es könnten Viruskomponenten sein, die aus der Lunge durchsickern und dann binden an bestimmte Oberflächenmerkmale dieser Innenauskleidungsschicht der Blutgefäße, also das Endothel. Und dort wird wieder sehr viel die Blutgerinnung stimuliert. Und es kommt zu einer Induktion, also einem Beginn von kleinen Blutgerinnungsereignissen, überall im Körper, in Blutgefäßen, aus denen dann größere Blutgerinnsel werden können, die treiben im Kreislauf herum und landen als kleine Embolie in der Lunge, im Lungenstrom-Bett, und machen Mikroembolisation in der Lunge, zum Teil auch größere Bereiche von Lungenembolie. Aber die können zum Beispiel auch jenseits des Lungenstrom-Betts im Blutkreislauf  und dann im Hirn landen und beispielsweise als Schlaganfallerscheinungen klinisch in Erscheinung treten. Das müssen nicht große hemispherale Schlaganfälle sein, sondern das sind eher Zeichen von kognitiven Ausfällen und anderen neurologischen Erscheinungen, wo ein erfahrener Neurologe in der klinischen Intuition sagen würde: Wenn da mal nicht ein Schlaganfall im Spiel ist, ein kleiner übersehener. Und am Ende stellt sich raus, nein, es muss nicht unbedingt ein Schlaganfall hier sein. Aber das ist viruspositiv, diese Infektion. Und so könnte ich weitermachen. Also es gibt viele Dinge, die immer mehr dazukommen. Wir haben schon mehrmals besprochen, diese Geruchs- und Geschmackssinnausfälle, das sind auch neurologische Infektionen. Das ist das Nervensystem. Übrigens, der Geruchssinn kommt als Teil des zentralen Nervensystems, des Hirns, oben am Nasendach an. Die Fasern, die dort zum Riechkolben gehören, sind Teile des Gehirns. Und da geht das Virus offenbar direkt ran und zerstört dort die sensorischen Komponenten dieses Riechkolbens, für eine Zeit zum Glück nur, das ist also reversibel. Wir haben eine sehr gute  Studie im —New England Journal of Medicineﬁ aus Hamburg. Das hat mich sehr gefreut, zu sehen, dass die Hamburger das geschafft haben. Die haben eine Serie von Pathologie-Sektionen ausgewertet und haben auf eine Sache besonders fokussiert, auf die Schädigung der Niere. Intensivmediziner haben schon sehr früh gesehen, dass die Niere bei schwerkranken Patienten mitgeschädigt wird. Man kennt das auch bei anderen Coronavirus-Infektionen, zum Beispiel bei MERS im Mittleren Osten. Da hat man immer die Auffassung gehabt, das ist eine Mitreaktion der Niere auf die Intensivbehandlung. Da gibt es immer mal Episoden, wo der Blutdruck sehr stark abfällt und die Niere darunter leidet. Und jetzt haben wir hier auch schon gesagt, es kommt zur Störung der Blutgerinnung, und auch darunter kann die Niere leiden. Aber die Hamburger Kollegen haben jetzt gezeigt, dass offen-",
  "7": "bar auch das Virus selbst in Zellen der Niere repliziert. Das muss da irgendwie hinkommen, vielleicht kommt es aus der befallenen Lunge, vielleicht auch aus dem Darm, wo man auch inzwischen weiß, dass das Virus replizieren kann. Vielleicht landet es irgendwie über den Blutweg in der Niere. Jedenfalls, was man nachweisen kann, ist: Deutliche Hinweise auf Virusreplikation im Nierengewebe und damit ein zusätzlicher direkter Erklärungsweg, der direkt am Virus hängt für diese beobachtbare Nierenschädigung. Es kommt auch mehr und mehr zu der Erkenntnis, dass auch Patienten mit einem nicht so schweren Lungenverlauf eine solche Nierenschädigung entwickeln können.\nBei der Frage der Blutgerinnung, da liegt ein bisschen der Schluss nahe, dass Blutverdünner Abhilfe schaffen könnten. Also Medikamente gegen Gerinnungsstörung. Gibt es da Anfangserkenntnisse, vielleicht auch zum präventiven Einsatz, um schwere Komplikationen zu verhindern? Oder ist das noch viel zu kurz und laienhaft gedacht?BLUTVERDÜNNER KÖNNEN IN DER  INTENSIVBEHANDLUNG HELFEN\nEs ist nicht falsch gedacht. Es gibt zum Beispiel bestimmte Länder, wo der Einsatz von blutgerinnungshemmenden Mitteln auf der Intensivstation oder auf der Normalstation deutlich weiter verbreitet ist als in anderen Ländern. Da sieht man tatsächlich, dass zum Teil Hinweise bestehen auf nicht so schwere Verläufe oder auf einen besseren Ausgang der schweren Verläufe. Es gibt starke und sich mehrende Hinweise darauf, dass der Einsatz blutverdünnender Mittel besonders bei den schweren stationär aufgenommen und dann möglicherweise auch bis auf die Intensivstation führenden Fällen, dass das einen Nutzen hat für die Patienten. Das geht jetzt schon in die klinische Behandlungsroutine ein.\nWir machen ja einen Wissenschaftspodcast und kein Servicemagazin mit konkreten Gesundheitstipps. Deshalb ist es ganz wichtig, an dieser Stelle noch mal zu sagen: Was das für den Einzelnen bedeutet, das muss jeder mit seinem Arzt abklären. \nDazu muss man auch sagen, da wäre auch ein Allgemeinmediziner überfordert. Wenn reihenweise Patienten ankommen und fragen: Soll ich mir vielleicht vorbeugend jeden Tag Heparin spritzen? Die Antwort ist sicherlich: Nein. Also das ist nicht die Ebene, auf der wir hier diskutieren. Wir reden von der vordersten Front der klinischen Wissenschaft, also da, wo die Erkenntnisse gemacht werden anhand der genauen wissenschaftlichen Beobachtungen von definierten Patientenkohorten. Das lässt sich nicht immer so leicht in die Praxis übertragen. Da muss man dann als Patient darauf vertrauen, dass im Fall der Fälle, wenn man sich dann infiziert, und wenn man als Infizierter überhaupt ins Krankenhaus muss - die meisten haben ja milde Verläufe -, dass dann die Krankenhausärzte dort sich auch mit der Literatur beschäftigen und neue Richtlinien lesen, kennen und anwenden. Das ist nichts, wo jeder Einzelne für sich die Verantwortung ergreifen muss und seinem Hausarzt auf die Pelle rückt, um ein eingehendes Beratungsgespräch für den Fall der Fälle zu haben. Da ist es nun mal so, dass die Spezialkenntnisse da sind, wo die Spezialisten sind. Nur wenn man so krank wird, dass man einen Spezialisten braucht, dann kriegt man den in Deutschland. Und dann weiß er auch, was zu tun ist. Dieses Vertrauen in die Medizin muss man bitte schon haben.\nAber was das persönliche Verhalten angeht, sich zum Beispiel als Mensch mit Thrombose-Neigung vorsorglich als Risikopatient zu betrachten, ist trotzdem vermutlich nicht verkehrt?\nDer Umkehrschluss könnte auch gelten: Patienten, die unter einer dauerhaften gerinnungshemmenden Therapie sind, weil sie eine Thromboseneigung haben, könnten sich vielleicht insgeheim denken, dass sie nebenbei auch einen Schutz vor schweren Verläufen haben über ihre bestehende Medikation. Das mag ich im Moment nicht ausschließen.\nNicht ausschließen, aber auch nicht sicher sagen, wie so vieles in diesem Podcast.\nNein, nein. Das ist immer so, dass wir dafür überhaupt keine wissenschaftliche Begründung hätten, so etwas zu sagen.EINE ART KAWASKI-SYNDROM BEI KINDERN?\nWir haben von Komplikationen und schweren Verläufen gesprochen, also nichts, das vermutlich die große Allgemeinheit betreffen wird, was man aber als Risiko immer mitdenken muss. Da würde ich gerne auf einen letzten Komplex blicken. Es gab noch eine Nachricht, die sich zuletzt gehäuft hat. Da geht es ganz konkret um Kinder, die eigentlich eher selten schwere Krankheitsverläufe haben, aber manchmal eben doch. Und es gibt auch ohne das Coronavirus schon eine seltene Erkrankung, das sogenannte Kawasaki-Syndrom. Da haben vor allem Kleinkinder eine Gefäßentzündung, die Arterien sind betroffen. Und ein solches Krankheitsbild ist in mehreren Ländern auch bei Kindern mit Corona-",
  "8": "virus-Infektion berichtet worden. Jetzt gibt es eine Studie aus Italien, die da erste konkrete Ergebnisse liefert durch einen zeitlichen Vergleich von Patientendaten vor und nach Beginn der Coronavirus-Epidemie. Ist das auch offenbar etwas, das man im Auge behalten muss?\nNa ja, also im Auge behalten... Wir haben hier wieder einen wissenschaftlichen Diskurs an der Front des Wissens. Also, die internationale Kinderheilkunde diskutiert gerade ein neues Syndrom, das sehr große Ähnlichkeit hat mit dem Kawasaki-Syndrom. Kawasaki ist ein japanischer Kinderarzt, der das beschrieben hat, schon vor langer Zeit. Das ist eine Erkrankung, die grundsätzlich selten ist. Das, was jetzt auftritt, hat sehr große Ähnlichkeit mit dem Kawasaki-Syndrom. Aber es ist auch im Detail etwas unterschiedlich. Jetzt ist das Kawasaki-Syndrom selbst auch eine etwas diffuse klinische Entität, wo zum Teil sogar ein bisschen Uneinigkeit über die genaue Erscheinungsform besteht. Aber es formt sich doch ein guter Konsens. Was uneinig immer noch ist, ist die Verursachung, also Kinderärzte international wissen nicht genau, ob das immer infektionsassoziiert ist oder ob es eher was Rheumatisches ist, das kann man nicht so gut sagen. Es gibt aber grundsätzlich eine klinische Begrifflichkeit davon. Das ist eine systemische Entzündungserscheinung bei Kindern. Die betrifft Blutgefäße, aber auch Haut und Augen. Das hat Folgen auf das Herz, und zwar einmal die Blutversorgung des Herzens, aber auch offenbar auf den Herzmuskel. Da sind aber auch andere Dinge dabei, die mehr in Richtung allgemeine Entzündungserkrankung gehen, zum Beispiel Fieber, Lymphknotenschwellung, Ödeme, also Aufschwemmungen des Unterhautgewebes zum Beispiel oder des Gewebes um die Gefäße herum, zum Teil sogar Höhlenergüsse, wie zum Beispiel ein Perikarderguss, also ein Herzbeutelerguss, wo Flüssigkeit im Herzbeutel ist, also schlimme klinische Erscheinungen. Und dann aber auch so Dinge wie zum Beispiel ein Hautausschlag. Also man sieht schon, das ist eine sehr, sehr schlecht greifbare klinische Entität, die man in einigen Symptomen auch in vielen, vielen anderen Erkrankungen sieht, die nur in ihrer Gesamtheit einen klinischen Begriff darstellen. Jetzt ist es auch wieder so, dass bei dieser schon relativ komplexen Definition offenbar in Verbindung mit der SARS-Epidemie ein gleiches oder ähnliches Erscheinungsbild gesehen wird mit dem Kawasaki-Syndrom. Vielleicht kriegt das in Zukunft einen eigenen Namen und heißt nicht Kawasaki-Syndrom, sondern wer weiß, SARS-2-assoziierte Entzündung bei Kindern oder so was. Ich fantasiere hier, so wird es bestimmt nicht genannt werden. Aber vielleicht formiert sich ein separater Begriff, weil mehr und mehr klar werden wird, dass es unterscheidbar ist. Und warum das so schwierig ist, zu fassen, ist auch, dass es so selten ist. Und das ist gut so, dass es selten ist. Nur mal von der Vorstellung her: Es gibt jetzt eine Studie aus einer Klinik in Bergamo in Norditalien, eine große Kinderklinik, und diese hatte sonst so alle drei Monate mal einen Patienten gesehen mit Kawasaki-Syndrom. Und plötzlich sehen sie zehn Patienten pro Monat. Diese zehn Patienten sind ausgerechnet in dem Monat aufgetaucht, wo in dieser gleichen Gegend ein riesengroßer SARS-2-Ausbruch stattgefunden hat. Also diese schlimmen Bilder aus Italien kommen ja gerade aus Bergamo, mit den Militärkonvois, die Verstorbene transportieren. Und wir wissen, bei Kindern tritt eigentlich eine SARS-2-Infektion glücklicherweise nur sehr selten als symptomatische Erkrankung auf. Und jetzt kann man mal sagen, die Patienten, die mit SARS-2-Verdacht in dieser großen Kinderklinik aufgenommen wurden: Selbst von denen hatten nur 3,5 Prozent diese Kawasaki-ähnliche Erscheinungsform. Der Unterschied, für die vielleicht etwas medizinisch gebildeten Zuhörer, zwischen dem allgemeinen Kawasaki-Syndrom und dem Sars-assoziierten Kawasaki-ähnlichen Syndrom: Es gibt hier offenbar mehr Manifestationen im Bereich der Herzsymptome, bis hin zu Veränderungen im Echo-Kardiogramm und zu Zeichen vielleicht auch von einer Myokarditis. Es gibt das Makrophagenaktivierungssyndrom in etwas höherer Rate, auch die Schocksymptomatik, also niedriger Blutdruck und schneller Puls, ist hier etwas höher als beim allgemeinen Kawasaki-Syndrom. Auch der Steroidbedarf in der Behandlung ist höher. Allgemein kann man aber auch da sagen, wo wir gerade Behandlung besprechen, die Behandlung dieser Erkrankung besteht aus drei Dingen. Das eine ist, dass man intravenöses Immunglobulin gibt, also Antikörper, die von Plasmaspendern zu einem Produkt zusammenkonzentriert werden. Dann gibt es die Behandlung mit Corticosteroiden, also mit Cortison, über eine Zeit hochdosiert und dann ausschleichend. Und dann gibt es Aspirin, was man auch gibt - also diese Kombination ist die Behandlung. Und alle Patienten, die hier untersucht wurden in der Studie, sind gesund geworden unter dieser Behandlung. Auch sonst ist das Kawasaki-Syndrom sehr gut behandelbar bei Kindern. Das ist ein akutes und schwer aussehendes Syndrom, das man aber gut behandeln kann. EXTREM SELTEN BEI KINDERNSo sehen wir, das wird in der medizinischen Expertenwelt bei den Kinderärzten jetzt besprochen und wissenschaftlich entwickelt. Wir haben eine extrem seltene Erscheinungsform bei Kindern. Und wir haben alle Angst, dass Kinder betroffen sind von dieser Erkrankung, aber das sind sie zum Glück wenig. Und wir werden auch hier zwangsläufig wieder in verkürzenden Mediendarstellungen sehen: Alarm, Alarm, jetzt befällt das Virus unsere Kinder. Ich sehe diese Schlagzeilen schon vor Augen. Diese Studie ist gestern Abend erschienen und es wird jetzt ein, zwei Tage dauern,",
  "9": "dann werden bestimmte Medien, die eine Tendenz zur Dramatisierung und zur Verkürzung haben, solche Schlagzeilen raushauen. Vielleicht sollten wir hier schon mal sagen: So schlimm ist es nicht.DIE INFEKTIONSZAHLEN GEBEN ANLASS ZUR HOFFNUNG \nSehr, sehr selten und gut behandelbar, das ist die Botschaft, die man stehen lassen kann. Herr Drosten, wir haben über viele Schrecklichkeiten rund ums Virus gesprochen wegen dieser klinischen Verläufe. Vielleicht abschließend, ganz kurz: Gibt es eine Sache, die Ihnen in dieser Woche Hoffnung gemacht hat?\nWas mich zum Beispiel sehr beeindruckt, ist weiterhin unser guter Verlauf in Deutschland. Ich finde das sehr positiv, dass wir auch weiter kein nachhaltiges Ansteigen der Infektionszahlen haben. Das war letzte Woche um diese Zeit anders. Da hat man gesehen, die R-Zahl geht wieder gegen eins. Und wer weiß, ob sie nicht auch wieder höher geht, das ist jetzt hier erst mal nicht passiert. Das heißt nicht, dass es jetzt für alle Zeiten so bleibt. Aber das ist ja genau diese Phase, in die wir jetzt eintreten, dass wir diesen Tanz mit dem Tiger anfangen, und der kann auch funktionieren. Das ist schon eine gute Sache, und das ist für mich wichtiger als irgendeine einzelne Medienschlagzeile oder irgendeine einzelne neue Erkenntnis. Was mich besorgt, ist weiterhin gerade das in Deutschland zunehmende Auftreten von Hetzkampagnen, was vollkommen die Öffentlichkeit verwirrt und großen Schaden anrichtet. Ich glaube, das müssen wir gut beobachten und vielleicht auch weiter kommentieren in Zukunft. Das ist auch das, was mich hier am stärksten antreibt, trotz aller Angriffe weiter bei der Sache zu bleiben, um bestimmte wissenschaftliche Erkenntnisse zu übersetzen für eine erfreulicherweise vorhandene sehr breite Bevölkerungsgruppe von interessierten und informationssuchenden Hörern, die mir auch sehr viel Bestätigung geben.\nIch darf an der Stelle abschließend einmal sagen: Wir wissen nicht, wie alt unsere ältesten und jüngsten Hörer sind. Aber ich weiß, dass eine der Jüngsten ein elfjähriges Mädchen sein dürfte, die uns geschrieben hat, dass sie immer mal wieder hört, was ich toll finde. Und gestern habe ich Post von einem Ehepaar bekommen, die 78 (oder 79) und 84 Jahre alt sind. Da hören wirklich sehr viele verschiedene Leute zu. Wir bleiben weiter im Gespräch darüber, genau über all die Thematiken, die Sie gerade angesprochen haben. Herr Drosten, danke einmal mehr, dass Sie Ihr Wissen mit uns geteilt haben. Ich wünsche Ihnen ein guten Tag, und wir hören uns am Dienstag wieder!\nAlles klar, bis dann.\nUnd sehr gern möchte ich noch mal auf den Grimme Online Award hinweisen, wir sind mit unserem Podcast nämlich nominiert in der Kategorie Information. Darüber freuen wir uns natürlich wirklich sehr! Und es gibt auch ein Publikumsvoting. Wenn ihr also mitmachen wollt, wenn Sie mitmachen wollen: Einfach unter grimme-online-award.de die Stimme abgeben. Und an dieser Stelle noch mal eine wichtige Internetadresse. Wer Informationen rund um diesen Podcast sucht: Unter ndr.de/coronaupdate gibt es zum Beispiel ein Glossar und die Links zu den Quellen, die wir hier besprechen. Und ganz wichtig: Wir haben eine Volltextsuche über alle Transkripte eingerichtet, da kann man nach einem bestimmten Stichwort suchen. Uns erreichen nämlich oft Mails mit einer bestimmten Frage und der Bitte: Falls ihr das schon mal in einer anderen Folge besprochen habt, sagt mir bitte Bescheid. Aber leider, das schaffen wir nicht, vor allem nicht Christian Drosten oder ich persönlich. Wir bekommen einfach viel zu viele Mails. Deshalb auf die Transkripte klicken, dann auf Stichwortsuche, da findet man dann selbst alles. So, das war es an den üblichen sachdienlichen Hinweisen. Mein Name ist Korinna Hennig und ich bedanke mich wie immer fürs Zuhören und freue mich, wenn wir uns am nächsten Dienstag wieder hören. Passt gut auf euch auf!QUELLENDas gemeinsame Interesse von Gesundheit und Wirtschaft: Eine Szenarienrechnung zur Eindämmung der \nhttps://www.ifo.de/DocDL/sd-2020-digital-06-ifo-helmholtz-wirtschaft-gesundheit-corona_1.pdfAn outbreak of severe Kawasaki-like disease at the Italian epicentre of the SARS-CoV-2 epidemic: an observational cohort studywww.thelancet.com/journals/lancet/article/PI-IS0140-6736(20)31103-X/fulltext GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}