{
  "1": "Dänemark will alle erwachsenen Bürger des Landes auf das Coronavirus testen. Spanien diskutiert über eine Testpflicht für Urlauber aus dem Ausland. Und Donald Trump nimmt ein Medikament zur Malaria-Prophylaxe, obwohl die Wissenschaft noch weit entfernt ist von einem schlüssigen Nachweis seiner Wirksamkeit. Die weltweiten Nachrichten rund um das Virus SARS-CoV-19 werden bunter, wenn man das so hemdsärmelig sagen darf, disparater wäre vielleicht ein etwas wissenschaftlicher Begriff.Herr Drosten, ein Bereich, der große Aufmerksamkeit bei unseren Hörern und Hörerinnen hervorgerufen hat, immer wieder, sind die Vorkommnisse in Schlachtbetrieben. Das hat ganz viel mit Hygienemaßstäben zu tun, die man da anlegen müsste und anlegen muss. Trotzdem mal virologisch betrachtet: Wie groß ist die Wahrscheinlichkeit, dass ein Virus über das Fleisch im Supermarkt ankommt?\nDas halte ich für nicht kritisch. Diese Viren werden über diesen Weg eigentlich nicht weitergegeben. Das Fleisch lagert ja auch eine ganze Zeit. Und solche Viren sind dann doch nicht sehr stabil. Man muss sich auch klarmachen, auf der Oberfläche von so einem Stück Fleisch, da sind allerhand biologische Substanzen, die das Virus auch angreifen. Proteasen sind da zum Beispiel, also proteinabbauende Enzyme. Da hätte ich jetzt keine Bedenken, zumal dann, das kommt ja dazu, das Fleisch auch noch zubereitet wird. Und da ist das Virus sofort weg. Das ist kein sehr temperaturstabiler Virus. Das ist sicherlich nicht das, was uns an dieser ganzen Schlachthof-Beobachtung aufmerksam machen sollte. Auch in den USA ist das so, dass Übertragungen in Schlachthof-Situationen stattfinden. Man muss sich überlegen, ob das wirklich immer nur die prekären Wohnbedingungen der Mitarbeiter sind, also dass das alles am Wohnort stattfindet. Oder ob vielleicht noch ein anderer Faktor da reinspielt Œ den müsste man mal untersuchen Œ und zwar ist das die Umgebungstemperatur am Arbeitsplatz. Es ist ja so, wenn ich das richtig verstanden habe, dass in Schlachthöfen in ganzen Räumen, die fast Hallengröße haben, kalte Temperaturen herrschen, fast Kühlschranktemperaturen. Ich stelle mir da immer mehr die Frage, ob diese hohen Übertragungsaktivitäten in Schlachthöfen nicht etwas anzeigen, was wir auch im Winter sonst weitflächig erleben werden, nämlich diesen Temperatureffekt. Wenn es kälter wird, wird das Virus besser übertragen. Ob nicht dieser Temperatureffekt bei diesen hohen Übertragungsraten in Schlachthöfen mithilft.\nAlso anders als man normalerweise bei Hygiene denkt, Kühlung für Lebensmittel immer gut, in dem Fall wirkt es sich kontraproduktiv aus, möglicherweise zumindest, was die Übertragung von Mensch zu Mensch angeht.\nJa, es ist dann der Arbeitsplatz, die Umgebung. Aber wie gesagt, das ist jetzt nicht so, dass ich dafür Beweise oder Daten gefunden hätte in der Literatur. Ich denke aber, dass man sich das auch anschauen muss. Das wird schwierig sein, diese Daten zu erheben, diese Studien durchzuführen. Aber mich macht es zumindest aufmerksam. Ich will es mal so ausdrücken.\nImmer wieder flammt auch die Debatte um die Frage rund um das Virus auf: Wie eng ist der Zusammenhang zwischen der Zahl der Verstorbenen in einer Region und dem Virus? Also werden die Zahlen zu hoch oder zu niedrig eingeschätzt? Beziehungsweise hängt die Todesursache tatsächlich mit einer SARS-2-Infektion zusammen? Ein bisschen Licht ins Dunkel könnte eine epidemiologische Studie aus Italien bringen, die Zahlen zusammenträgt und an der auch die Charité beteiligt war. Da geht es um Nembro, eine stark betroffene Gemeinde in der lombardischen Provinz Bergamo, in Norditalien, mit gut 11.000 Einwohnern. Dort hat man die Totenzahlen über einen Zeitraum von acht Jahren miteinander verglichen. Ein Ergebnis ist: Bis Mitte April sind dort deutlich mehr Menschen gestorben als sonst statistisch gesehen in einem ganzen Jahr. Wenn wir zumindest kurz in diese Studie einsteigen, man muss zunächst sagen, wir reden hier von der, wie es wörtlich heißt, —all-cause mortalityﬁ Œ das sind Todesfälle mit ganz verschiedenen Ursachen. \nJa, genau, das sind die Statistiken der Verstorbenen, egal, woran jemand verstorben ist. Was wir da beleuch-",
  "2": "ten, ist dieser Begriff der Übersterblichkeit. Wir haben in der Vergangenheit schon mal eine erste Übersicht besprochen, die in Zeitungen veröffentlicht wurde, wo die schnell meldenden Länder schon einmal für den Monat März beispielsweise ihre Übersterblichkeit veröffentlicht haben. Man sieht ja, dass in all diesen Ländern eine ganz deutliche Übersterblichkeit auftritt. Die war da zum Teil noch nicht so genau quantifiziert. Dann ging die auch wieder runter, weil jeweils die Lockdown-Maßnahmen in Kraft traten und dann die Inzidenz geringer wurde, die Krankheit also zunehmend verschwand oder weniger wurde in der Bevölkerung. Das müssen wir uns auch klarmachen. DEUTLICH MEHR TODESFÄLLE Wir haben das deutlich gesehen, dass ein Übersterblichkeitseffekt auftritt und der ist extrem viel höher als die tatsächlich gemeldeten Fälle von Verstorbenen wegen der SARS-2-Infektion. Da sind auch die Fälle dabei, die nie diagnostiziert wurden, bei denen man keine PCR gemacht hat Œ beispielsweise bei jemandem, der zu Hause verstorben ist. Es sind auch andere Todesursachen dabei, die indirekt mit dieser Erkrankung zusammenhängen Œ beispielsweise wenn Krankenhausbetten für andere Erkrankungen nicht verfügbar sind oder wenn Leute aus Angst vor der Infektion nicht ins Krankenhaus gehen. Alle diese Effekte kommen dann noch dazu. Es gibt hier eine Studie, die ist in einem Ort in Italien gemacht worden, der hat 11.500 Einwohner. Die normale Sterblichkeit dort sind zehn Personen von 1000, also im Jahr sterben zehn von 1000 Personen. Das ging auch in den Jahren vorher mal auf 21 ungefähr pro 1000 Œ also normalerweise zehn pro 1000, Maximum 21. Und im Monat März ist es in diesem Ort zu 155 Todesfällen gekommen, also je nachdem, wie man das rechnen will, ungefähr 15-mal so viel wie normal Verstorbene. Das ist eine Schätzgröße, die basiert auf einem kleinen Ort. Es wird in anderen Orten Abweichungen von diesem Faktor geben. 15-mal Œ zumindest kann man sich das als Zahl vorstellen. Was wäre, wenn man diese normale Sterblichkeit mit 15 multipliziert? Das führt dazu, dass im Prinzip jeder jemanden direkt oder zumindest indirekt kennt, der an dieser Erkrankung gestorben ist.\nSie hatten die Begleiteffekte schon angeschaut, dass möglicherweise auch Menschen gar nicht ins Krankenhaus gehen oder behandelt werden, die andere Erkrankungen haben. Nur ungefähr die Hälfte der Todesfälle, muss man dazusagen, waren hier bestätigte \nEs waren 85 bestätigte Fälle von diesen aufgezeichneten in der Zeit. Da kamen noch ein paar Fälle aus dem April dazu. Insgesamt, wenn ich das im Kopf zusammenrechne, sind es 178 und davon 85 sind laborbestätigt gewesen.\nEin oft wiederholtes Argument, wenn wir die italienischen Zahlen betrachten, ist aber auch, dass das Gesundheitssystem dort kaputtgespart wurde. Die Zustände in den Kliniken sind ganz anders als in Deutschland. Die Autoren der Studie bewerten das für Nembro allerdings nicht so. Kann man solche Zahlen vorsichtig zu einem Land wie Deutschland ins Verhältnis setzen?\nJa, ich denke, das kann man schon. Das ist eine relativ wohlhabende Gegend in Italien. Es wird hier beschrieben, dass dort die Medizinstruktur ganz gut entwickelt ist. Aber das Ganze ist überraschend aufgetreten. Man konnte sich nicht vorbereiten. Und ja, natürlich hat man in Deutschland mehr Intensivbetten. Aber das wollen die Autoren jetzt auch gar nicht unbedingt gegenüberstellen. Wichtig ist, dass zahlenmäßig ein Eindruck entsteht, den man vielleicht ein bisschen übertragen kann. Also so viel anders ist es in Norditalien nicht, auch wenn man dort auch viele alte Menschen hat, die da wohnen. Aber das haben wir auch. Ich finde es wichtig, das hier zu besprechen, weil einfach so viel angezweifelt wird, weil immer noch dieser Eindruck auch in sozialen Medien kursiert, dass diese Erkrankung so harmlos ist wie eine normale saisonale Grippe und dass man da keine Unterschiede sehen kann. Die sieht man selbst, wenn das Virus nur ein paar Wochen gelaufen ist in der Bevölkerung und dann der Lockdown kommt Œ selbst dann ist das eine frappierende Erhöhung in diesem Zeitraum. Und das darf man nicht vergessen, vor dem Lockdown, das war jeweils in den europäischen Ländern nur die ansteigende Flanke der exponentiellen Vermehrung. Es ist nicht so, dass das irgendwie von selbst zum Stillstand gekommen wäre. Das kann man auch nur erahnen in den Medien, aber wir sehen in diesen Tagen erste Berichte, zum Beispiel aus Afrika. Da gibt es von gestern einen guten Bericht in der —New York Timesﬁ über die Stadt Kano in Nigeria. Wenn man das liest, wird einem wirklich klar, dass das ein massiver Ausbruch ist, der da läuft. Das ist wahrscheinlich ein Ausbruch, der natürlicherweise durchläuft, auch wenn dort auch versucht wird, Lockdown-Maßnahmen zu verhängen. Aber in einem armen Land in Afrika ist das nicht so einfach mit den hygienischen Bedingungen. Da gibt es Daten, die so kursorisch sind. Da gibt es ja jetzt kein sehr ausgereiftes Erheben von systematischen medizinischen Daten. Übrigens im Vergleich ist Nigeria da nicht schlecht. Nigeria macht das eigentlich sehr gut, aber akut in Kano fehlen doch die Daten. Es gibt in diesem Zeitungsbericht zum Beispiel kleine Notizen wie: In einem Krankenhaus wurde mal getestet. 91 Ärzte wurden getestet, 20 davon waren viruspositiv Œ die hatten also aktuell zum Zeitpunkt der Testung das Virus. Es gibt dort ein kleines Labor, wo man testen kann, was schon mal gut ist, selbst das Laborpersonal war in so einem Zufallstest positiv. Und die haben ja keinen Patientenkontakt. Da kann man",
  "3": "sich vorstellen, das zirkuliert einfach in der normalen Bevölkerung. Da gab es dann einen Journalisten, der hat ungefähr 100 Personen befragt in seinem Bekanntenkreis, und fast alle diese 100 Personen haben gesagt, dass sie in den letzten Wochen Symptome von Erkältung mit Geruchs- und Geschmacksverlust hatten. Wie präzise solche Informationen sind, das sei mal dahingestellt. Aber der Eindruck, der da übertragen wird, der ist deutlich. Und wir wissen nicht, was das in Form von Sterblichkeit jetzt in einer afrikanischen Bevölkerung ausmacht, die auch anders strukturiert ist, weniger \nso in dieser Intensität gar nicht haben, Wurminfektionen zum Beispiel, die immunmodulatorisch wirken. Wir wissen nicht, wie sich dieser Ausbruch in afrikanischen Bevölkerungen wirklich zeigt. Aber wir werden in den nächsten Wochen mehr Meldungen darüber sehen. \nMan sollte möglicherweise mehr die Aufmerksamkeit auch auf andere Länder richten, solange die Infektionszahlen hier sich in einem geringen Niveau bewegen?\n Ja, ich finde schon, dass die Medien in Deutschland, auch gerade das Fernsehen, mehr den Blick ins Ausland richten sollten. Das ist sehr wertvoll, diese Informationen aufzunehmen. Es ist nach meinem Gefühl bis heute noch nicht sehr breit darüber berichtet worden, was in New York passiert ist. Man muss das aktiv suchen. Dann findet man sehr gute Fernsehbeiträge aus deutschen, auch gerade öffentlich-rechtlichen Sendern. Aber man muss danach suchen. Das ist einmal gesendet worden und wenn man es nicht gesehen hat, dann hat man es verpasst. Ich glaube, das gilt für viele Menschen in Deutschland, dass sie sich das nicht klarmachen. Das ist anders, wenn man zum Beispiel in Australien oder England leben würde. Durch die Verbreitung der englischsprachigen Medien, die englischsprachige Presseöffentlichkeit, die ist einfach viel größer. Da kommen solche Informationen an. Das ist bei uns nicht der Fall Œ wenn man nicht dauernd englischsprachige Zeitungen parallel mitliest.\nIst es denn so, oder besteht zu vermuten, dass in den Ländern des globalen Südens dieser klimatische Effekt nicht wirklich viel bringt? Also wir haben über Saisonalität hier schon gesprochen, das Virus mag Hitze nicht. Wird sich das kaum helfend auswirken?\nWenn Sie vom globalen Süden sprechen, damit meinen Sie wahrscheinlich zum Beispiel afrikanische Länder, tropische Länder. \nWir haben dort bei der Influenza, was ja immer unser Vergleich ist, weniger Saisonalität, also weniger Konzentration der Inzidenz in ein paar Monaten. Das ist mehr übers Jahr verteilt. Aber dennoch gibt es dort auch Influenza, und zwar nicht wenig. Ich denke bei dieser Infektion wird es so sein, dass eine Welle ankommt - und übrigens gibt es fast in allen afrikanischen Ländern auch Maßnahmen, das zu verlangsamen, auch dort gibt es die Idee —flatten the curveﬁ. Die Frage ist immer: Kann man das so durchziehen? Und es wird dort jetzt mehr Infektionswellen geben, die weniger einem Temperatureffekt unterliegen. Allgemein, nur ums vollständig einmal gesagt zu haben, ist es aber auch in tropischen Ländern so, dass es bei der Influenza und bei Erkältungskrankheiten allgemein auch saisonale Häufungen gibt. Zum Beispiel in Westafrika ist es der bekannte Harmattan, also die Saison, wo der Himmel bedeckt ist, wo es eine höhere Luftfeuchtigkeit gibt und kältere Temperaturen, das ist so um den Februar, März rum, da gibt es mehr Erkältungskrankheiten.\nIch würde mich gern heute einem anderen Thema zuwenden, das wir beide schon länger verabredet haben für diesen Podcast und immer verschieben mussten. Man kann die Coronavirus-Pandemie historisch vergleichen mit anderen Epidemien und Pandemien. Vor mehr als zehn Jahren gab es, daran erinnern sich viele noch, die sogenannte Schweinegrippe H1N1. Damals warnte die Weltgesundheitsbehörde mit deutlichen Worten. Zuletzt hieß es von der WHO, das Coronavirus ist zehnmal tödlicher. Hat man sich damals verschätzt bei der Schweinegrippe?\nMan hat sich am Anfang der Schweinegrippe-Pandemie schon verschätzt, was die Schwere angeht. Aber wie es im Nachhinein dargestellt wird, ist auch nicht richtig. Wir wissen heute übrigens genau, warum man sich verschätzt hat. Das können wir hier auch mal erörtern. Es ist aber dennoch im Nachhinein betrachtet nicht so, dass man sagen kann, das war alles komplett harmlos. Wir hatten, was die allgemein Verstorbenen angeht, ungefähr so eine Zahl wie in einer Grippesaison weltweit. Da sind nicht mehr Patienten dran verstorben als an einer normalen saisonalen Influenza, aber auch nicht weniger, wie das manchmal dargestellt wird. Es gibt aber einen großen Unterschied, nämlich das Altersprofil. Das war eine Influenza-Pandemie und da sind mehr auch die Erwachsenen des mittleren Alters betroffen. Und wir hatten hier bei diesem Virus ein Artefakt, ein immunologisches Artefakt, ein natürliches Phänomen, das wir aber damals noch nicht verstanden haben. Das können wir gleich noch besprechen, wenn wir darüber reden wollen, warum man sich verschätzt hat am Anfang. Aber dieselbe Phänomen hat auch dazu geführt, dass nur ungefähr 20 Prozent derjenigen, die",
  "4": "verstorben sind, über 65 Jahre alt waren. Das ist bei einer normalen Influenza ganz anders. Da ist wie beim SARS-2-Virus schon das Maximum der Verstorbenen im hohen Alter, also jenseits des Ruhestandsalters, sagen wir mal so von der Vorstellung. \nAb 65.\nGenau, das ist jetzt hier noch stärker betont. Aber bei einer pandemischen Influenza, so war es auch bei der H1N1-2009-Pandemie, da sind es die mittelalten Erwachsenen, die 25-bis 35-Jährigen, die betont sind. Ich kann mich genau daran erinnern: Zu der Zeit Œ ich war damals Virologe in Bonn Œ da gab es auf allen Intensivstationen Erwachsene mit schwersten Verläufen, also 30-jährige, 35-Jährige, die gestorben sind Œ für die man nichts mehr tun konnte wegen akuter Virus-Pneumonie. VERGLEICH MIT DER SCHWEINEGRIPPEMan darf nicht vergessen, bei der Influenza ist die Pathogenese anders als bei dem jetzigen Coronavirus. Bei der Influenza gibt es ein antivirales Medikament für diejenigen, die keinen Immunschutz haben, das Tamiflu, das aber sehr früh gegeben werden muss, sodass es in klinischen Kohorten nur dann wirksam ist, wenn es ganz früh gegeben wird. Und es gibt Antibiotika für die spätere Phase. Bei der Influenza ist es so, dass man häufig nicht direkt am Virus stirbt. Übrigens damals bei der Schweinegrippe 2009 war es so, dass waren häufig direkte Virus-Pneumonien. Aber viele Fälle hatten auch diesen klassischen Influenza-Verlauf mit einer bakteriellen Zweitinfektion, an der man in ein klinisch schlechtes Fahrwasser kommt und sich verschlechtert. Aber das kann man behandeln mit Antibiotika. Dieses jetzige Coronavirus ist nicht dadurch ausgezeichnet, dass viele Patienten unter Antibiotika wieder besser werden, weil sie in Wirklichkeit eine bakterielle Lungenentzündung als Zweitinfektion haben. Nein, das ist hier nicht der Fall. Hier ist es das Virus selbst. Wir brauchen deswegen dringend mehr Forschung zu antiviralen Medikamenten. Wir brauchen dringend Erkenntnisse, wie man vielleicht existierende Immunmodulatoren und sogar antivirale Medikamente, Stichwort ist hier Remdesivir, wie man das gegen dieses Virus verwenden kann.\nWas kann eine Erklärung dafür sein, dass das damals so anders war, also dass viel mehr jüngere Leute von schweren Verläufen betroffen waren? Hatten die Älteren irgend so was wie eine Hintergrundimmunität?\nJa, das hatten sie, und das hat man damals nicht vermuten können. Man kann nur das wissen, was wirklich beforscht ist. Und man arbeitet mit den Labortesten, die man hat. Und was man damals am Anfang eigentlich schon gesehen hat, ist, dass es in normalen durchgeführten Labortests, die so nach Antikörpern schauen, nicht so aussah, als seien diese Viren großartig miteinander verwandt. Also das neue Virus H1N1, was damals neu aufgetreten war, und das alte H1N1-Virus, das schon in der Bevölkerung vorhanden war. Ich glaube, da müssen wir gleich noch mal kurz drüber reden, wie das so vom Timing gewesen ist, denn das ist wichtig für eine Erklärung. Aber der erste Eindruck damals war, serologisch in Labortesten sind diese Viren, das alte H1N1 und das neue pandemische H1N1 von 2009, nicht großartig miteinander verwandt, haben nicht viel gemeinsam, machen keine Kreuzimmunität, wie man damals relativ schnell auch geschlossen hat. Das war voreilig. Und was man auch noch gesehen hat, als dieses Virus neu kam, da hat man gleich angefangen, das im Tierversuch in seiner Grund-Pathogenität zu bewerten. Es gibt bei der Influenza ein klassisches Tiermodell, das ist das Frettchen, mit dem man Erfahrung hat und wo man wirklich sagen kann, das bildet die Infektion auch beim Menschen sehr gut ab. Das ist komisch erst mal, Frettchen sind ja Karnivoren, Raubtiere.\nGenau. Die sind mit uns innerhalb der Säugetiere gar nicht so nah verwandt. Die Nagetiere wären zum Beispiel viel näher an uns dran. Aber eine Influenza in der Maus, da kann man nicht so viel schließen auf den Menschen, beim Frettchen ist es schon sehr ähnlich. Das weiß man und das bestätigt sich auch. Das geht so weit, dass man da auch Übertragungsexperimente machen, aber auch zuschauen kann, wie so ein Virus zum Beispiel in der Lunge einen Schaden anrichtet. Das kann man machen und das hat man damals relativ früh gemacht. Und die Daten, die kamen, die waren eindeutig. Die sagten, dieses neue H1N1-Virus, das ist mindestens so schädlich für die Lunge im Tierversuch wie das H3N2-Virus, das damals zirkulierende Haupt-Influenza-Virus. Und das ist auch ein ordentlich pathogenes Influenza-Virus im Tiermodell, wenn man mal von der Immunität absieht. Das heißt ganz einfach betrachtet Œ die Immunität in der Bevölkerung mal außen vor Œ das H1N1-Virus von 2009 an sich ist ein gefährliches \nUnd was man aber erst nach vielen Monaten gesehen hat, war etwas, das überraschend war, und zwar man hat erst mal an den Inzidenz-Daten gesehen, dass die Alten in der Bevölkerung gar nicht so schwer krank werden. Das war erst mal nur eine Beobachtung und erst ein paar Monate später, als entsprechend große Untersuchungen möglich waren, hat man verstanden, woran das lag. Man hat gesehen, dass eben doch diejenigen Patienten, die ein gewisses Alter hatten,",
  "5": "eine Hintergrundimmunität hatten Œ und zwar sowohl auf der zellulären Ebene als auch später dann messbar mit genaueren Tests, die man durchgeführt hat, sogar sichtbar auf der Antikörperebene. Aber besonders gut hat man es auf der zellulären Ebene gesehen. Und wir wissen heute, woher das kommt. Das wussten wir aber damals nicht. Vor allem vom Frühjahr 2009, wo es losging mit diesem Virus, wo es aus Mexiko dann sofort in den USA und auch in Europa und weltweit verbreitet war. Es ließ sich nicht stoppen, bis zum Herbst 2009 war man ein bisschen ratlos. Dann kamen im Herbst die Daten. Was man sich dann rekonstruieren konnte, war, dass das alte H1N1-Virus einen Kreuzschutz vermittelte. Und der war erheblich.\nTrotz geringer Ähnlichkeit.\nTrotz geringer Ähnlichkeit. Das ist das bei aller Unsicherheit, die wir heute haben, was die Frage des Kreuzschutzes der Erkältungs-Coronaviren mit dem neuen Coronavirus jetzt angeht... Ich versuche da immer auch, die Vergleiche zur heutigen Situation zu ziehen. Wir wissen nicht genau, wie stark dieser Kreuzschutz ist. Es kommen in diesen Tagen wieder neue Studien raus, die wieder Kreuzschutzdaten präsentieren, die auch vermuten lassen, es gibt ein bisschen Kreuzschutz, aber sicherlich nicht, das wage ich jetzt doch mal zu sagen, sicherlich nicht in dem Ausmaß, wie das damals offenbar bei der 2009er H1N1-Pandemie der Fall war. Um das noch mal kurz zu erklären, wie das zustande kommt. Wir hatten im Jahr 1918 eine Pandemie, die Spanische Grippe und diese Pandemie wurde durch ein H1N1-Virus verursacht. Dieses H1N1-Virus zirkulierte bis zum Jahr 1957. Im Jahr 1957 kam ein H2N2-Virus, die damalige Asiatische Grippe. Dieses Virus blieb bis 1968 und wurde abgelöst durch ein Virus H3N2, die Hongkong-Grippe. Dieses H3N2-Virus zirkuliert bis heute. Es wurde nicht im Jahr 2009 abgelöst durch das H1N1-Virus. Das H1N1-Virus hatte nicht die Kraft, dieses H3N2-Virus zu verdrängen. Also bis heute haben wir H3N2 als Influenza-Virus. Es wird aber jetzt noch viel komplizierter. Im Jahr 1977 kam es zu einer kleinen neuen Pandemie. Das war die sogenannte Russische Grippe. Die wurde hervorgerufen durch ein H1N1-Virus. Dieses H1N1-Virus ist identisch mit dem H1N1-Virus der Spanischen Grippe und deren Nachfolger, die zwi-schen 1918 und 197 zirkulierten. Das Virus wurde also 1977, nachdem es 20 Jahre komplett verschwunden war, wieder eingeführt, kam zurück als kleine Pandemie und ist bis zum Jahr 2009 geblieben. Korinna HennigWie kann das sein?Christian DrostenWir wissen das nicht ganz genau. Es kann sein Œ das ist bis heute nicht aufgelöst Œ dass vielleicht in einem abgelegenen Teil der Welt, zum Beispiel in Eingeborenen-Populationen, die von dem Rest der Menschheit abgeschlossen sind, sich irgendwo so ein Virus versteckt und gehalten hat und wieder zurückgekommen ist. Man weiß es einfach nicht. Jedenfalls ist dieses Virus bis 2009 geblieben. Wir hatten rückblickend aus dem Jahr 2009 nun zwei Gruppen in der Bevölkerung, die ein immunologisches Gedächtnis gegen H1N1 hatten. Und die wichtigste Gruppe dabei ist die Gruppe derjenigen, \ndie ihre erste Influenza-Erkrankung im Leben durchgemacht haben mit dem Virus der Spanischen Grippe und seiner direkten Nachfolgeschaft bis 1957. Jetzt können wir ganz leicht rechnen. 2009 minus 1957 sind 52 Jahre. All diejenigen, die zu dieser Zeit 52 Jahre und älter waren, hatten ihre erste Influenza mit dem H1N1-Virus durchgemacht. Und die haben bis zum Ende ihres Lebens eine Überbetonung ihres Immungedächtnisses gegen Influenza, gegen dieses H1N1-Virus. Wir sprechen hier von dem Prinzip der —original antigenic sinﬁ, also die antigenetische Ursünde, das sind immunologische und epidemiologische Beobachtungen, wenn man die grob zusammenfassen will, die sagen, die Influenza, \ndie man als Erstes im Leben sieht, gegen die hat man für den Rest des Lebens das beste Immungedächtnis.\nEin blumiger Begriff und eine einfache Rechnung. \nDamit haben Sie die Frage des Timings schon ein bisschen aufgeklärt. \nDas ist der Grund, warum die Alten wenig beeinträchtigt waren von dieser Infektion. Und das sind aber gerade die, die normalerweise wegen Grunderkrankungen, Lungen- und Herz-Vorschädigung und so weiter diejenigen sind, \nWir sind aber nicht ganz fertig mit unserer Überlegung: \nWoher kommt dieser gute Bevölkerungsschutz? Wir haben noch eine weitere Gruppe, und zwar diejenigen jungen Leute, die in der damaligen Russischen Grippe burtsjahrgänge, die waren von dieser Russischen Grippe \nbetroffen, aber die meisten hatten 1968 das H3N2-Virus als —original antigenic sinﬁ. Aber es gibt ein paar Geburtsjahrgänge, die hatten auch im Jahr 1977 ihren Erstkontakt mit dieser Russischen Grippe, mit H1N1 abermals. Und die sind im Jahr 2009 32 Jahre alt. Das ist eigentlich die Gruppe der gesunden, mittelalten Erwachsenen. Auch \ndort gibt es eine Untergruppe, die wahrscheinlich diesen Immunschutz noch hatte. Und dann wurde seit der Russischen Grippe 1977 das H1N1-Virus auch im Impfstoff beigemischt. Das heißt, wir haben auch die ganze Zeit, bis zu 2009er Pandemie gegen ein H1N1-Virus parallel mitgeimpft. All diese Effekte zusammen sind eine hinreichende Erklärung dafür, warum diese H1N1-Pandemie viel weniger zu Buche schlug, als man das irgendwie von einer Pandemie vermuten würde. Das sind so viele unerwartete \nDinge, die da gleichzeitig kommen, damit konnte man einfach nicht rechnen. Die Tierversuche sagen, das ist ein",
  "6": "relativ pathogenes Virus. Die ersten Labor-Charakterisierungen des Virus sagen, da gibt es keine Kreuzreaktivität. Dann plötzlich stellt sich raus, man hat etwas Wichtiges enza-Forschung auch übersehen, weil man dort gar nicht die Gelegenheit gehabt hätte, das zu studieren. Eigentlich ist es einfach dumm gelaufen, muss man sagen. Man hat sich am Anfang verschätzt.\nOder auch gut, für die Patienten.\nOder auch gut, genau. Aber aus Sicht der heutigen Interpretation Œ es werden ja viele Vorwürfe heute erhoben gegen die Medizin, gegen die Epidemiologie, gegen die Impfstoffforschung und so weiter, dass man ja damals schon gesehen hat, —da wird nur Bohei gemacht. Allen wird Angst eingejagt und am Ende ist es gar nichts gewesen. Und bei SARS-2 wiederholt sich das Ganze und es sind wieder dieselben Leute, die sich dazu äußern.ﬁ Leider ist es nicht so einfach.\nSie haben jetzt schon den Impfstoff angesprochen. Da geht es um die saisonale Grippeimpfung, die viele mitmachen. Aber das ist auch ein neuralgischer Punkt, an dem sich viel Kritik entzündet, weil man dann einen Impfstoff gegen H1N1, gegen diese Schweinegrippe, entwickelt hat. Der wurde in großer Zahl eingekauft und konnte dann nicht so sehr an den Mann und die Frau gebracht werden, weil die Impfbereitschaft gar nicht so hoch war. War das ein Kommunikationsproblem? Oder war da eigentlich schon alles vorbei?\nJa, das Impfthema um die 2009er Schweinegrippe ist wieder ein ganz komplexes Thema, das war auch ein großer gesellschaftlicher Diskurs, der jetzt wiederbelebt wird und wo unglaubliche, total unfaire Vorwürfe erhoben werden und wo wir in den Bereich von Verschwörungstheorien kommen, wo man schon gar nicht mehr argumentieren kann. Aber diese Impfdiskussion damals war sehr komplex, auch dort hat es viele Missverständnisse gegeben. Das war damals eine Zeit, in der wir in der präpandemischen Impfstoffentwicklung und -Forschung noch nicht so weit waren wie heute. Heute haben wir so etwas wie CEPI, einfach eine Geldgeberallianz, sagen wir mal so, eine staatliche Geldgeberallianz, die dazu gedacht ist, die Impfstoffentwicklung zwischen Akademie und Industrie insbesondere für aufkommende pandemische Viren zu fördern. Unter dem Eindruck der Ebola-Krise entstanden, vor allem aber vorher vorgedacht und im Prinzip auch gegründet. PRÄPANDEMISCHE IMPFSTOFFEDamals war das noch nicht so. Damals lebte man unter einem anderen Eindruck. Der Eindruck war zunächst mal, SARS in 2003 und dann H5N1, also die asiatische Vogelgrippe, um das Jahr 2004/2005 herum, wo das richtig losging und dann auch immer weiter ging, das wurde enzootisch in Nutztierbeständen über den ganzen eurasischen Bereich bis nach Nordafrika hinein. Ich glaube, viele wissen das. Unter diesem Eindruck, H5N1 als gefährliches mögliches Pandemie-Virus mit eindeutigen Eigenschaften, \nman dann gedacht, irgendetwas muss man tun und man macht also Musterzulassungen von bestimmten, damals präpandemischen Impfstoffen genannten Vakzinen gegen H5N1. Da wurde vorgedacht: Wenn eine Pandemie kommt, dann will man im Prinzip so eine Zulassungshülse haben, indem man HN1-Impfstoffe schon mal macht und klinisch studiert, was die Wirksamkeit angeht. Und solche Impfstoffe mal zulässt Œ auch wenn man weiß, die würde man gar nicht benutzen. Das war damals eine sehr gute Idee und das hatte zur Folge, dass nach dem Strickmuster eines solchen Impfstoffs ein pandemischer Impfstoff gegen das H1N1-Schweinegrippevirus gemacht wurde. Der war nach dem Grundmuster eines solchen präpandemischen H5N1-Virus Impfstoffs gemacht worden. Der wurde zugelassen und der war dann am Impfstoffmarkt verfügbar. Zeitgleich wurden aber auch andere H1N1-Impfstoffe gemacht, die nicht diesem Musterzulassungsverfahren unterlagen, sondern auch schnell und normal zugelassen wurden. Die wurden aber auch mit anderen Herstellungs-Kautelen gemacht. Das waren keine Kombinationsimpfstoffe wie bei der Influenza sonst, wo die ganzen saisonalen Impfstoffe drin sind, sondern das waren Einzelimpfstoffe, auch Sonderimpfstoffe für die jetzt anschwellende Pandemie. Alles das wurde in der ersten Jahreshälfte 2009 unter großem Zeitdruck gemacht. Über den späten Herbst begannen dann die Impfprogramme. Es ging ein großer sehr konträrer Diskurs in der Gesellschaft los, nicht nur in Deutschland. Da wurden Vorwürfe erhoben, die zum Teil auf Fehlkommunikation basierten und die in den Medien hochkamen und die nicht gut überprüft worden waren. Also beispielsweise eine Sache, an die sich vielleicht viele noch erinnern können: Es gab in Deutschland verschiedene Impfstoffe. Und ein Impfstoff, das war gerade der, der nach diesem Präpandemie-Verfahren hergestellt wurde, der wurde vom Bund gekauft, während die Länder andere Impfstoffe von anderen Herstellern kauften, die anders zubereitet waren. Ein großer Unterschied damals war, dass dieser vom Bund bestellte Impfstoff kein Adjuvans hatte.\nEin Wirkstoffverstärker. \nGenau. Über diese Wirkverstärker entbrannte eine Diskussion, ob die gefährlich sind, mit zum Teil ziemlich verwegenen Argumenten, die weit hergeholt waren und auch wissenschaftlich schlecht bis gar nicht belegbar.",
  "7": "Da war ganz viel von Nebenwirkungen die Rede.\nJa, genau. Auch überhaupt der Vorgang, dass der Bund einen Impfstoff bestellt, der anders ist als der der Ländern, und warum überhaupt die Länder. Alles das wurde damals in der Öffentlichkeit nicht gut kommuniziert. Es war so, dass die Hersteller unter Zeitdruck bei begrenzten Produktionskapazitäten arbeiten mussten und zu einem gewissen Zeitpunkt abfragen mussten: Wer möchte jetzt welches Kontingent reservieren lassen? Das musste, so viel ich weiß, schon im Frühjahr gemacht werden. Also als der Impfstoff noch gar nicht da war, mussten Kontingente reserviert werden, einfach weil das in der Produktion geplant werden muss. Es war klar, dass bei den Firmen sowieso die maximale Produktionskapazität ausgeschöpft werden wird. Jetzt müssen eben bestimmte Verträge abgeschlossen über die Lieferung werden. Das war einfach damals so, dass Bundesländer bestellen mussten für die öffentliche Versorgung, denn bei den Bundesländern liegt nun mal die gesetzliche Verantwortung für den Gesundheitsschutz der Bevölkerung, dass aber auch der Bund für eigene zu versorgen Bereiche so eine Bestellung abgeben konnte und das auch getan hat. Und damit waren beispielsweise die Bundesbeamten zu versorgen. Dahinter war keine Intention, irgendwie den besseren oder schlechteren Impfstoff zu haben und darum einen Wettbewerb entstehen zu lassen, sondern das waren eher Zufälle, die da stattgefunden haben. Aber dennoch wurden viele Vorwürfe erhoben, so nach dem Motto: Die Bundesbeamten kriegen den sicheren Impfstoff und das normale Volk kriegt das, was übrigbleibt oder so. Das war aber überhaupt nicht fundiert. Dann gab es die Diskussion um die Adjuvantien, um die Wirkverstärker. Da muss man sagen, diese Wirkverstärker waren deswegen notwendig, weil man mit Wirkverstärkern viel mehr Impfstoff herstellen kann als ohne. Ohne Wirkverstärker braucht man mehr Impfantigen, aber die Produktion des Antigens ist ja gerade das, was in der drängenden Situation einer Pandemie den Mangel an Impfstoff hervorruft. Man kann nicht unbegrenzt viel Impfdosen produzieren. Und wir werden auch in dieser jetzigen Pandemie das Problem bekommen, dass nicht unbegrenzt viel Impfstoff produziert werden kann. \nVielleicht können wir an der Stelle einmal erklären, was diese Wirkverstärker überhaupt sind, woraus sie bestehen. Ich glaube, das wissen gar nicht alle.\nDiese Wirkverstärker sind im Prinzip verschiedene Substanzen, von denen man weiß, dass sie im Prinzip das Immunsystem reizen, vor allem an der Einstichstelle dafür sorgen, dass weiße Blutzellen verstärkt angelockt werden. Das sind zum Teil relativ einfache Chemikalien, die aber schon seit langer Zeit für diesen Zweck eingesetzt werden. Klassischerweise waren das komplexe Aluminiumsalze. Inzwischen sind aber viel bessere, moderne Adjuvantien von der pharmazeutischen Industrie hergestellt worden. Zum Teil sind die auch von ihrer Formulierung gar nicht offen. Das sind zum Teil Betriebsgeheimnisse, die so formuliert sind, dass sie die Immunreaktion besonders gut verbessern, gleichzeitig aber auch wenig Nebenwirkungen machen. Damit wird schon gezielt gearbeitet. Und es gibt auch viel Forschung daran. DISKUSSION UM ADJUVANTIENAlso bestimmte kleine Moleküle, von denen man auch genau weiß, wie der Mechanismus ist, das Immunsystem zu stimulieren. Diese Adjuvantien werden dem Impfstoff zugefügt, um ihn einfach effizienter zu machen. Und zu der Zeit damals gab es ein Adjuvans, das war ein modernes, neues Adjuvans. Da hieß es: Das ist doch gar nicht ausreichend ausprobiert worden. Das wird hier neu auf den Markt gebracht und die Influenza-Impflinge, die werden zu Versuchskaninchen gemacht. Das wurde einfach behauptet, stimmte aber nicht. Also die Gegendarstellung, die zum Beispiel vom Paul-Ehrlich-Institut kam, die wurde einfach nicht gehört. Das ist ja dann häufig so, die erste Schlagzeile dringt durch. Dann gerät die Richtigstellung nicht mehr so laut und kommt nicht mehr so richtig an. Das ist etwas, was damals passiert ist. Dann kamen wilde Spekulationen auf, zum Beispiel, es sei eine Substanz, die eigentlich Teil des ganz normalen Stoffwechsels im Körper des Menschen ist. Das Squalen, das war auch eine Zusatzkomponente in so einem Adjuvans. Dieses Squalen sei verantwortlich für schwere neurologische Schädigungen, sogar auch für psychiatrische Symptome. Das konnte man aber nie so richtig nachweisen. Aber die Spekulation wird eben trotzdem in die Welt gesetzt. Auch darüber wurde dann öffentlich debattiert. Es kam einfach zu einer Situation, die kaum noch kontrollierbar war in der öffentlichen Diskussion. Es gibt diesen Arte-Beitrag, fast eine Stunde lang. Ich weiß gar nicht mehr, wie hieß der noch mal? \nProfiteure der Angst.\nzusammengefasst werden, auch in einem ganz unguten Stil, wo sehr einseitig Leute gehört werden, die sich dazu äußern, die von der Materie keine Ahnung haben und wo schwere Vorwürfe erhoben und unkorrigiert stehen gelassen werden. Die Gegenseite wird eigentlich gar nicht gehört. Bis heute kursiert dieses Video wieder in Verschwörungstheoriekreisen oder in Impfgegnerkreisen Œ jetzt im Zusammenhang mit dieser Idee, dass es eine Zwangsimpfung geben könnte gegen das SARS-2-Virus, was auch überhaupt nicht zur Debatte steht.",
  "8": "Noch haben wir gar keinen Impfstoff.\nGenau, das wird aber jetzt wiederbelebt. Das geht alles durcheinander und es entsteht einfach eine ganz ungute, fehlgeleitete Diskussion. Und wie falsch da auch von Zahlen berichtet wird. Da gibt es beispielsweise einen Experten, den wir jetzt auch als angeblichen Experten im Rahmen mit der SARS-Epidemie wieder in der Öffentlichkeit hören. Der sprach damals von Impfnebenwirkungen im Bereich von einem Promille Œ und das ist vollkommen abwegig. Keiner der Impfstoffe, die damals verwendet wurden, oder auch Impfstoffe, die heute verwendet werden für andere Erkrankung, hat solche Nebenwirkungsraten. So ein Impfstoff würde niemals zugelassen werden. Aber das wird von einem anscheinend medizinischen Experten mal kurz in einer Äußerung fallen gelassen. Und viele, viele andere Dinge, die einfach inhaltlich kompletter Unsinn sind. Dann geht das aber zusammen mit Vorwürfen im Bereich von finanzieller Bereicherung und Korruption von medizinischen Experten, wo man dann sagen muss, da ist vielleicht auch ein berechtigter Vorwurf. Dazu kann ich jetzt selber gar nicht viel sagen. Ich kann das nicht beurteilen. Ich will das auch auf keinen Fall hier wiederholen. Aber das ist so eine weitere Argumentationslinie, die in diesem Film gemacht wird. Diese Argumentationslinie wird auch jetzt wieder gemeinsam im Zusammenhang mit dieser SARS-2-Pandemie erhoben. Ich sage das deswegen, weil ich selber auch solchen Vorwürfen ausgesetzt bin. Leute behaupten in der Öffentlichkeit: Drosten verdient Geld an der Pandemie. Einer hat in der Öffentlichkeit mal behauptet, ich würde an der Diagnostik Geld verdienen, weil wir ja diesen Diagnostik-Test gemacht haben. Das stimmt nicht. Ich verdiene keinen Cent daran. Und so werden in diesem Video andere Vorwürfe erhoben, wie zum Beispiel, dass bestimmte Wissenschaftler in Beratergremien sowohl bei der Weltgesundheitsorganisation als auch bei bestimmten Pharmafirmen sitzen und Gehälter kassieren. Dazu muss ich sagen, wenn das dieses Ausmaß hat und diesen Interessenkonflikt hat, dann ist das nicht in Ordnung, das ist verwerflich. Ich will auch sagen, dass ich bezweifle, dass das heutzutage in dieser Verflechtung passiert. Ich kann das aber auch nicht beurteilen. Ich kann wirklich nur von mir selber sprechen. Ich selber habe ja hier im Podcast immer wieder schon gesagt, ich habe überhaupt nichts mit Impfstoffforschung zu tun. Das ist gar nicht mein Gebiet. Und ich habe auch keinerlei Beziehungen zu irgendwelchen Firmen in diesem Bereich und auch übrigens zu sonst keinen anderen Firmen. Ich habe keinerlei Zusatzeinkommen aus solchen Dingen, wie da manchmal behauptet wird. \nDas ist ja nun auch ein politisches Thema, Sie haben es schon angedeutet, über das wir in diesem Podcast gar nicht so konkret etwas sagen können, das vielleicht eher eine Recherche für andere Journalisten sein kann. Wenn wir jetzt aber abschließend dieses gesamte Schweinegrippe-Thema nochmal auf unsere jetzige Situation beziehen: Die Sorge um Adjuvantien, resultierend aus der Berichterstattung damals, ist das eine, die Sie entkräften können aus Ihrer Sicht? Dass die Menschen jetzt denken, vielleicht war ja doch was dran an Nebenwirkungen durch diese Wirkverstärker. Spielt das eine Rolle bei der Coronavirus-Impfstoffentwicklung?\nEs gibt extrem gute Daten zu diesen Wirkverstärkern. Ich glaube, wir können heute schon sagen, dass die nicht gefährlich sind. Es ist so, dass die nützlich sind, gerade in einer Pandemie, weil wir dort eben diesen Effekt haben, dass wir mit demselben Impf-Antigen viel weiterkommen, viel mehr Menschen impfen können. Es gibt auch Hinweise darüber hinaus, dass die Immunantwort besser und sauberer ist, wenn Wirkverstärker dabei sind. Es gibt wirklich extrem große Zahlen von Patienten, über die man klinische Erfahrung hat, Anwendungserfahrung, weil diese Wirkverstärker auch in anderen Impfstoffen drin sind, die ständig verimpft werden. Wir haben gute Erfahrungen in allen Altersgruppen. Wenn das nicht so wäre, würde das so auch nicht zugelassen werden. Die Kriterien in der Impfstoffzulassung sind extrem streng und wir müssen diese Diskussion im Prinzip nicht führen.\nHalten Sie es für denkbar, dass wir eine überraschende Kreuzimmunität wie die im Zusammenhang mit H1N1 auch beim Coronavirus erleben könnten? Das haben wir schon mal angesprochen. Oder gibt es irgendeinen anderen blinder Fleck, den die Wissenschaft jetzt noch hat? Gibt es Hoffnung?\nIch glaube, der wichtigste blinde Fleck ist diese Frage nach einer Hintergrundimmunität. Es ist so, dass bestimmte Studien an der zellulären Immunität suggerieren, dass Personen, die nie Kontakt mit dem SARS-2-Virus hatten, dennoch im Laborversuch zumindest mal eine Reaktivität ihrer T-Gedächtniszellen zeigen. Also man sieht, die haben, wenn auch schwach ausgeprägt, aber doch nachweisbar ein Immungedächtnis gegen ein Virus, das sie nie kennengelernt haben. \nAlso Zellen, die das Virus attackieren sozusagen.\nJa, genau. Das muss daher kommen, dass es eine gewisse Verwandtschaft in den Proteinen-Eigenschaften die-Erkältungs-Coronaviren gibt. Man kann diese Stellen",
  "9": "einander vergleicht, da gibt es Stellen, die haben nicht nur Ähnlichkeit miteinander, sondern die passen auch gut zu den Immunzellen. Wir sagen, das sind T-Zell-Epitope. Das sind bestimmte Bereiche in der Proteinstruktur, die ganz besonders gut geeignet sind, um erkannt und präsentiert zu werden von solchen T-Zellen.\nDas heißt, ein Hoffnung machender Ausblick zum Schluss. Vielleicht erstmal bis hierhin. Herr Drosten, wir haben ein anderes Thema auf dem Zettel gehabt, das verschieben wir in die nächste Woche. Es geht um neue Erkenntnisse zum Thema Kinder und welche Rolle sie im Virusgeschehen einnehmen. Da können wir weitere Puzzleteile zusammentragen, auch mit Studien aus China, aus der Schweiz und aus Schweden. So viel können wir schon mal versprechen. Übermorgen ist Feiertag, aber in der kommenden Woche, am Dienstag, sprechen wir uns wieder, um weitere Puzzleteile zusammenzutragen. Vielen Dank, Christian Drosten für heute.\nQUELLENUse of all cause mortality to quantify the consequences of covid-19 in Nembro, Lombardy: descriptive study https://www.bmj.com/content/369/bmj.m1835Case Fatality Risk of Influenza A (H1N1pdm09): A \nhttps://journals.lww.com/epidem/fulltext/2013/11000/Case_Fatality_Risk_of_Influenza_A__H1N1pdm09___A.6.aspx GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}