{
  "1": "Wie weiter mit den Schulen und Kindergärten? Wir kommen nicht an der Frage vorbei hier in diesem Podcast. Das ist neben den Wirtschaftshilfen und dem internationalen Tourismus eine der wichtigsten gesellschaftlichen Diskussionen zum Coronavirus zurzeit, zu der auch die medizinische Wissenschaft ein bisschen etwas beitragen kann. Doch das soll nicht unser einziges Thema heute sein. Ich sage herzlich willkommen zu unserem Update 43, heute ist Dienstag, der 26. Mai 2020. Seit einem Vierteljahr sind wir hier an dieser Stelle schon im Gespräch. Mein Name ist Korinna Hennig, ich freue mich, dass ihr dabei seid, dass Sie dabei sind. Es gibt also weitere Erkenntnisse zum Thema Kinder, aber auch neue Interpretationen dieser Erkenntnisse, über die es zu reden gilt. Wir wollen aber auch darüber sprechen, wie wir über den Sommer kommen mit der Epidemie. Gibt es Instrumente in der Forschung und Möglichkeiten zur Anwendung dieser Instrumente, die uns erlauben, ein bisschen mehr lockerzulassen? All das will ich besprechen mit Professor Christian Drosten in Berlin, der dort die Virologie an der Charité leitet. Hallo, Herr Drosten.\nBevor wir uns den wichtigen und aufschlussreichen Themen für unsere Hörerinnen und Hörer widmen, müssen wir kurz über eine Sache sprechen, die gestern geradezu für ein Twitter-Gewitter gesorgt hat. Die —Bildﬁ-Zeitung hat Sie und Ihr Team in eine Schlagzeile gehoben und dabei verschiedene Zitate gegen Sie ins Feld geführt. Es geht um eine Studie zur Viruskonzentration bei Kindern aus Ihrem Institut, die wir in Folge 37 besprochen haben hier im Podcast. In der Folge haben Sie selbst die Grenzen der Aussagekraft der Ergebnisse thematisiert. Ich zitiere mal aus unserem Podcast: —Man muss da einfach mit den eigenen Daten wirklich sehr vorsichtig und sehr kritisch umgehenﬁ, haben Sie selbst gesagt. Man muss dazu erklären: Das Paper aus Ihrem Haus ist ein Preprint, wie so oft in diesen Tagen, eine Vorveröffentlichung, die zu dem Zeitpunkt noch nicht von anderen Wissenschaftlern begutachtet worden war. Nun zitiert die —Bildﬁ andere Wissenschaftler. Die haben sich aber auf Twitter gestern größtenteils umgehend von dem —Bildﬁ-Bericht distanziert und gesagt: Die —Bildﬁ hat überhaupt nicht mit uns gesprochen. Woher stammen aber diese Zitate?\nDa sind vier Wissenschaftler zitiert worden, die sich im Wesentlichen auf Twitter und zum Teil auch in selbst über unsere Studie verfassten Preprints (die haben praktisch unsere Studie zum Forschungsobjekt gemacht) dazu geäußert haben. Das kann man sich entweder aus Twitter oder aus diesen Preprints zusammenbauen, was man daraus zitieren will. Nur damit hat man nicht verstanden, was diese Wissenschaftler überhaupt an unserer Studie kritisieren. Aber sei es mal dahingestellt. Alle vier Wissenschaftler haben sich inzwischen deutlich von dieser gesamten Berichterstattung distanziert, weil das inhaltlich gar nicht das ist, was die gesagt haben. Ich weiß nicht, ob wir das hier inhaltlich noch mal im Detail erklären sollten - können wir natürlich–\nVielleicht können wir es zumindest grob ansprechen, ob Sie die Fragezeichen, die die Forscher da anbringen, denn für berechtigt halten?\nJa, da haben wir auch in dieser damaligen Podcast-Folge schon darüber gesprochen. Was wir da gemacht haben, ist: Wir haben Viruslasten ausgewertet, so wie sie im Prinzip aus dem Labor kommen. Das ist eine Auswertung von ganz großen Zahlen, bei denen man nur sagen kann, also was sich da an Spitzfindigkeiten dahinter verbirgt, das wissen wir nicht. Es sind einfach große Zahlen von Laborergebnissen. Jetzt schauen wir uns das nach Altersgruppen an und werten das ein bisschen aus, ob die Viruslasten in den einzelnen Altersgruppen unterschiedlich sind. Wir haben dafür relativ grobe statistische Methoden verwendet. Durchaus auch mit der Überlegung, die Daten an sich, die sind so grob, die sind so ungefiltert, wenn man da mit einer groben statistischen Methode nichts findet, dann lohnt es sich sicherlich nicht, weiter zu graben mit feineren Methoden. Und das haben wir dann so publiziert.",
  "2": "DER WISSENSCHAFTLICHE DISKURS IST BERECHTIGTUnd die Aussage ist einfach klar: Es gibt auch bei Kindern sehr hohe Viruslasten. Und das ist nur das, was wir sagen wollen. Man hätte das im Prinzip ohne jede statistische Analyse veröffentlichen können. Aber wir wollten das doch auch selbst noch mal infrage stellen. Da haben wir erst mal relativ einfache statistischen Methoden genommen, das ist ja auch nur ein Preprint. Dann haben sich Statistiker gemeldet, also nicht Mediziner, nicht Epidemiologen, sondern Leute, die sich wissenschaftlich mit statistischen Methoden sehr gut auskennen, die haben vollkommen zu Recht gesagt: Das sind aber ganz schön grobe Methoden, die ihr da benutzt. Das wussten wir auch von vornherein, das war auch nicht ganz unbeabsichtigt. Und jetzt haben die einen Diskurs gestartet, zum Teil auf Twitter und zum Teil in ihren eigenen Preprint-Äußerungen, die sind berechtigt. Da nehmen die sich zum Teil unsere Daten aus der Veröffentlichung, aus der Tabelle, und rechnen die noch mal mit feineren Sta-eben doch hier und da einen Hinweis für Unterschiede in den Viruskonzentrationen und sagen: Da hätte man aber eine bessere Statistik machen können. Wenn ich mich dazu geäußert hätte, dann hätte ich sagen können: Ja, stimmt. Aber das hat für die medizinische Interpretation und die Bedeutung dieser Daten überhaupt keine Konsequenz. Wir spielen hier im Prinzip auf einem Nebenschauplatz. Das geht so weit, dass zum Beispiel eine - das ist die formal fundierteste Kritik von einem der Wissenschaftler -, die findet total berechtigterweise, dass wir nicht sagen, dass es an einer Stelle einen signifikanten Unterschied gibt in den Altersgruppen in unseren Viruslasten. Und dieser Unterschied ist aber gar nicht zwischen Kindern und Erwachsenen, sondern dieser Unterschied ist zwischen den ältesten Erwachsenen und den anderen Erwachsenen. Das war aber auch gar nicht der Fokus unserer Arbeit. Das ist schon so, der Statistiker hat vollkommen recht. Wir haben letztendlich auf eine andere Art auch recht, indem wir sagen, darum haben wir uns aber nicht gekümmert, weil uns das nicht interessiert hat. Das ist, vielleicht so ins Alltagsleben übersetzt, so wie: Sie bauen sich in Ihrer Freizeit zu Hause ein Gartenhäuschen und mauern das hoch. Dann kommt ein Maurermeister und sagt, Sie hätten aber eine bessere Kelle verwenden können, dann wären die Fugen vielleicht schöner geworden. Das ist bis dahin alles total berechtigt. Aber wenn dann jemand von außen angelaufen kommt und sagt, das, was in Ihrem im Garten steht, das ist übrigens gar kein Haus, denn der Maurermeister hat sich ja darüber beschwert, dann sind wir ein bisschen bei dem, was hier in der Öffentlichkeit gerade passiert. Es ist vollkommen irreführend, deswegen haben sich diese hier zitierten Wissenschaftler auch distanziert. In dem Artikel, der da veröffentlicht worden ist, steht auch gar nicht drin, worin eigentlich die Kritik besteht. DIE SCHLUSSFOLGERUNG BLEIBT  BESTEHEN\nEs steht allerdings zumindest ein bisschen die statistische Kritik im Raum, die Sie gerade erwähnt haben  Œ die möglicherweise infrage stellt, ob man die Schlussfolgerung gar nicht ziehen kann, dass Kinder genauso viel Virus im Rachen haben könnten wie Erwachsene.\nDas ist ein guter Punkt. Es ist jetzt auch nicht so, dass wir unsere Ohren zu machen, wenn wir Verbesserungsvorschläge und Kritik von anderen Wissenschaftlern bekommen. Das ist ja gerade Teil einer wissenschaftlichen Veröffentlichung. Selbst wenn man schon über das Preprint-Stadium hinaus ist, gibt es einen formalen Begutachtungsprozess. Wir sehen diese ganze Sache, die hier in Twitter und so weiter gelaufen ist, auch als eine Vorbegutachtung. Wir haben uns genauso verhalten, wie man sich dann auch verhält den Kollegen gegenüber. Wir haben die Kritik gesammelt, und in dem Fall waren es so viele Zuschriften, dass wir nicht auf jede antworten konnten. Aber wir haben die substanziellsten gesammelt und darauf eine schriftliche Antwort verfasst und diesen Autoren zurückgespiegelt, wie wir damit umgehen wollen, unsere Analyse zu verbessern. Das bezog sich hier nur auf die statistische Analyse. Ein Statistiker hat uns so fundiert geschrieben, dass wir gesagt haben, das ist so gut, was du uns vorschlägst, möchtest du nicht in unser Team aufgenommen werden für dieses Paper? Möchtest du nicht Co-Autor sein? Der hat zugestimmt. Wir sind jetzt dabei, mit unserem Team und ihm zusammen an einem Update dieser Studie zu arbeiten, bevor wir die formal zur Publikation einreichen. Wir hoffen, dass wir das bis Ende dieser Woche schaffen, wir sind da schon ziemlich weit. Wir haben aber auch nicht nur an der Statistik Verbesserungen gemacht, sondern wir sind auch noch mal tief in die Daten eingestiegen und konnten auch noch Dinge herausdestillieren, die einen wichtigen zusätzlichen Informationswert haben. Unter anderem kommt da zum Tragen, dass wir verschiedene Zeitphasen hatten. Unser Labor war ganz früh schon ein aktives Testlabor, wir haben schon in der frühen Phase der Epidemie viele Zusendungen kommen. Wir haben bei einer Nachanalyse gesehen: Es ist sehr mühsam, dass gerade in der Frühphase Haushaltskontaktstudien und Kinderproben, und zwar insbesondere Proben von asymptomatischen Kindern, gut vertreten waren. Die Kinderproben, die wir in der späteren Phase hatten, waren tendenziell eher von ins Krankenhaus aufgenommenen Kindern mit schweren Verläufen, mit Grunderkrankungen, die in der Charité behandelt werden. Bei diesen Kindern tritt ein künstlicher Effekt in der Statistik auf. Das ist der Effekt, der bei allen auftritt, wenn man schon länger im Krankheitsverlauf drin ist, dann geht im Hals die Viruskonzentration",
  "3": "ganz von selbst runter. Das hat aber nichts mit dem Krankheitsverlauf zu tun. Wenn wir die Frühphase unserer Testung  Œ wo wir mehr asymptomatische und mildsymptomatische Fälle hatten, dazu gehören auch die Kinder -, wenn wir das separat analysieren, dann ist unser Befund noch viel stärker. Dann ist es überdeutlich, dass die Kinder die gleiche Viruskonzentration haben wie die anderen Altersgruppen auch. Da gibt es nichts dran zu kritisieren. Wir werden das darstellen, und wir werden mit einer sehr hochwertigen Studie in eine offizielle Einreichung bei einem Journal gehen. Das ist ein normaler wissenschaftlicher Prozess, den bestimmte Medien so nicht verstehen oder nicht übertragen können in eine verkürzte Berichterstattung. Da kommen dann manchmal solche Dinge bei raus.\nNun muss man auch sagen, dass die Schlussfolgerung, Kinder könnten die gleiche Viruskonzentration im Rachen haben wie Erwachsene, in der politischen Auslegung auch in zwei Richtungen möglich ist. Man kann sagen, das ist ein Argument für Schulöffnungen, wie auch: Das ist ein Argument dagegen. Wollen wir uns mal der inhaltlichen Seite dieses Themas weiter nähern, des großen Themas Kinder. Seit ein paar Tagen liegt ein Papier vor, das fünf medizinische Fachgesellschaften gemeinsam veröffentlichten haben, darunter drei pädiatrische, also Kinder- und Jugendärzte. Die haben 37 verschiedene Quellen ausgewertet, Studien und klinische Beobachtungen. Sie fordern sehr deutlich: Schulen und Kindergärten sollen wieder uneingeschränkt geöffnet werden. Nun gehört zu dieser Forderung auch die Sorge um die Bildung, um soziale Teilhabe der Kinder. Aber es gehört auch eine medizinische Schlussfolgerung aus den Studien dazu, die bei diesen Autoren lautet: —Kinder nehmen im Vergleich zu Erwachsenen eine deutlich untergeordnete Rolle in der Verbreitung des Virus ein.ﬁ Wenn wir die isoliert betrachten. Wie bewerten Sie das? Kann man das so sagen?\nDa kann man sich auch wieder akademisch und freundlich drüber streiten. Ich kenne einige dieser Autoren. Einige von denen haben vorher auch eine ähnliche Stellungnahme publiziert, da war ich auch mit denen in Kontakt. Die wissen auch, dass ich bei vielen Dingen über die Interpretation bestimmter Literaturstellen nicht ganz einer Meinung mit ihnen bin. Das sind zum Teil Literaturstellen, die wir im Podcast schon besprochen haben und wo ich genau dazu erklärt habe, warum ich glaube, dass einige dieser Studien eine Datenlücke haben. Ganz einfach gesprochen: Wenn man Haushalte untersucht, wo man dann fragt, können Kinder sich auch infizieren und geben die es auch weiter? Dann ist eine Hauptfrage: Schleppen die es in den Haushalt auch wirklich ein? Das können sie aber nur, wenn sie auch nach draußen gehen. Das heißt, während der Zeit eines Lockdowns kann man so eine Studie gar nicht machen, beziehungsweise wenn man sie macht, dann wird man sehen, dass die Kinder immer unterbetont sind. Das muss nicht daran liegen, dass die Kinder das nicht weitergeben, sondern das wird vor allem daran liegen, dass die Kinder nicht diejenigen sind, die es in die Familien einschleppen, weil die gar nicht rausgehen in die Kita und in die Schule. NOCH KEINE REALISTISCHE  SITUATION BEI KINDERN WÄHREND  DES LOCKDOWNSDiese Störgröße wird in vielen dieser Studien zwar schon vorsichtig mitdiskutiert von den Autoren. Aber in dieser Stellungnahme der Fachgesellschaften ist diese Vorsichtigkeit nicht übernommen worden, sondern man hat eine ganze Menge von Studien zusammengefasst und hat immer gesagt: Da kommen doch gar keine Kinder vor, also sind Kinder doch unterbetont. Ich will das jetzt aber auch gar nicht so stark inhaltlich kritisieren. Das ist ja eine Literaturarbeit. Keiner dieser Autoren hat eigene wissenschaftliche Daten beigetragen. Keiner dieser Autoren ist in diese Primärliteratur so stark eingelesen, wie wenn man eigene wissenschaftliche Daten produziert, die solche Daten dann flankieren, kontrastieren, herausfordern, sich damit vergleichen müssen, so wie wir das zum Beispiel machen. Darum bin ich da im Detail sehr eingedacht und eingelesen und habe in vergangenen Podcast-Folgen schon Dinge angemerkt zu diesen Studien, die jetzt in dieser Fachgesellschaft-Stellungnahme vielleicht nicht ganz so stark hervorgehoben werden als Unsicherheitsfaktor, da sind solche Überlegungen dabei. Da ist auch eine andere Überlegung dabei. Da wird immer über diese Island-Studie gesprochen, wo zu Recht zusammengefasst wird, in dieser Studie stehen Kinder immer am Ende der Übertragungskette in Clustern, also die sind immer nur das Opfer und nie der Infizierende. Auch da muss man sagen, dass in Island genau während dieser Untersuchung dasselbe Problem bestanden hat. Das war eine Auswahl, das war kein komplett neutrale Probenerhebung, sondern das war in einer Anfangssituation der Epidemie in Island, wo besonders Erwachsene das Virus ins Land gebracht haben, ein sehr kleines Land, und dann getestet wurden in der frühen Phase der Epidemie. Da gibt es auch Gründe, weshalb man vorsichtig sein muss in der Bewertung dieses Endresultats. Das ist ja genau diese große Unsicherheit in all diesen Beobachtungsstudien; das war der Grund, warum wir überhaupt unsere eigene Viruslaststudie gemacht haben, weil das eine technische Größe ist, diese Viruslast, das ist ein anderer Ansatzpunkt, an die Wahrheit ranzukommen. Darum haben wir es gemacht. DIE MEINUNG DER KINDERÄRZTE  IST WICHTIG",
  "4": "Aber ich will zu dieser Fachgesellschaft-Stellungnahme auch was anderes sagen. Ich finde es wichtig und berechtigt, dass hier auch eine gewisse Meinung mitschwingt. Ich finde es auch gut, dass das gerade von Kinderärzten kommt, sowohl von wissenschaftlichen Fachgesellschaften wie auch von Berufsgruppen der Kinderärzte. Ich finde es auch richtig, dass die das Kindswohl betonen und die vielen anderen Faktoren, die es mit sich bringt, wenn man Schulen schließt. Damit eröffnen diese Autoren eine ganz wichtige gesellschaftliche Diskussion, die auch in die Politik hereingetragen wird und die die Politik in diesen Wochen berücksichtigen muss, und wo die Politik gerade auch die Vielstimmigkeit der Wissenschaft braucht. Da ist es so, dass es schon sein kann, dass da ein Virologe ist, der sagt vielleicht ein bisschen vornehm: Ich ziehe mich hier auf die Daten zurück und mache nur hochakademische Auswertungen und sage: Nichts Genaues weiß man nicht, es muss weitergeforscht werden. So würde ich mich vielleicht mal da karikieren in meiner Rolle als Virologe. Dann stehen dagegen ein paar gestandene Kinderärzte mit vielen Jahren Berufserfahrung, und die sagen: So nicht! Und das ist richtig, das müssen auch gerade die Kinderärzte sagen. Daraus muss die Politik jetzt was machen. Wenn ich als Virologe von einem Politiker angerufen werde oder wenn ich in einer Kommission sitze, wo ich mit Virologen, aber auch anderen Wissenschaftlern zusammensitze, da fange ich auch an zu sagen, einerseits ist hier die Wissenschaft und der Datenbestand, da sind immer noch zu viele große Fragezeichen, wir können das nicht wirklich beantworten. Wir müssen aber anhand von einigen Daten mit einer Sicherheitsüberlegung nun mal davon ausgehen, dass Kinder vielleicht genauso infektiös sind wie Erwachsene und wir das bis jetzt noch nicht gemerkt haben. Das mag sein. Aber auf der anderen Seite, als Einzelperson und auch als mitredender Wissenschaftler in so einem Diskurs, würde ich auch sagen, ich erkenne das komplett an, dass es in der jetzigen Situation nicht mehr auszuhalten ist, dass man die Schulen und Kitas geschlossen hat. Das ist bei der jetzigen Lockerungsdebatte oder bei den Lockerungsmaßnahmen, die jetzt überall in Kraft treten, auch nicht mehr gesellschaftlich vermittelbar. Warum zum Beispiel sagen wir, Teile der Gastronomie öffnen, viele andere Bereiche öffnen, aber den Kindern weiterhin nicht ermöglichen, in die Schulen zu gehen. Das muss ich erst mal so anerkennen. Da kann ich dann - und das mache ich jetzt auch in den Medien mal, dass ich dann ausnahmsweise sage, als Privatperson ist meine Meinung vollkommen klar: Natürlich können wir nicht weiter auf der Basis einer unsicheren wissenschaftlichen Datenlage die Kitas geschlossen halten, während wir andere Bereiche auf der Basis einer unsicheren Datenlage einfach öffnen. ÜBER ERZIEHUNGSPERSONEN  AUSBRÜCHE IDENTIFIZIERENDann kann man aber im Nachgang wieder als Wissenschaftler sprechen. In der zweiten Näherung kann ich dann als Wissenschaftler wieder Vorschläge anbieten, indem ich sage, beispielsweise mit Testmethoden kenne ich mich aus, und da kann ich einschätzen, was möglich ist und was man sich vornehmen kann und wie bestimmte Personen- und Patientengruppen in Labortests aussehen. Und da kann ich dann sagen, wenn wir uns dieses Schule-Kitathema anschauen, da gibt es Betreuerinnen, Betreuer, Lehrerinnen und Lehrer, die nennen wir jetzt mal alle Erziehungspersonen, geschlechtsneutral. Diese Erziehungspersonen sind erwachsen. Als Erwachsene bekommen sie in allerhöchster Fraktion Symptome. \nMehr als Kinder.\nGenau, nicht wie die Kinder, die häufig asymptomatisch sind. Das hält man bei Kindern ja für gefährlich. Die laufen asymptomatisch, aber infektiös durch die Gegend. Wer zeigt an, dass ein Ausbruch im Gange ist? Das ist die Erziehungsperson, die symptomatisch wird, und hinter Symptomen her testen können wir relativ gut. Das ist nicht ressourcenverschwendend, das können wir von Seiten der Labortestexperten zusagen. Was wir auch wohl von der Testkapazität her können, da sage ich auch - das ist meine Einschätzung als Virologe, der auch ein Labor betreibt -, wir können auch schätzen, wenn alle besorgten, aber asymptomatischen Erziehungspersonen ebenfalls getestet werden wollen, dann kriegen wir das kapazitätsmäßig auch organisiert. Dazu gibt es auch gute Ideen. POOLTESTUNGEN FÜR ERZIEHERINNENZum Beispiel die Testung im Poolverfahren, wo man mehrere niedrig wahrscheinliche Tests (also Proben von Personen, wo man eigentlich denkt, die werden das nicht haben), wo man die gemeinsam testet unter fast keinem Sensitivitätsverlust, das ist inzwischen gut etabliert und das kriegen Laborbetreiber hin, die beispielsweise einen Rahmenvertrag machen mit einem Kita-Träger, so was ist denkbar. Oder dass eine Stadt so etwas organisiert auf Ebene des Gesundheitsamts oder des Bildungssenats. Da gibt es verschiedenste \nNur kurz zur Erklärung: Falls es doch eine positive Probe gibt Œ weil man den Verdacht hatte, die haben es alle nicht, und jetzt ist aber doch einer positiv getestet Œ , zieht man diese Proben raus und testet noch mal neu.\nGenau. Wir sagen, man löst den Pool auf. Man testet die einzelnen Mitglieder des Pools noch mal nach. Da gibt es auch verschiedene Herangehensweisen dafür. Aber",
  "5": "man kann sagen, das ist technisch durchaus drin. Das kann man machen. Das ist auch finanziell nicht eine absolute Ressourcenverschwendung.\nWenn Sie sagen, besorgte Lehrer, dann kann das auch damit zusammenhängen, weil die sagen, ich selber bin keine Risikoperson, aber ich habe zum Beispiel jemanden zu Hause, bei dem das gefährlicher werden könnte, wenn ich den anstecke.\nAbsolut. Man muss darauf unbedingt Rücksicht nehmen, dass diese Erkrankung dann möglicherweise in die Familie eingetragen werden kann. Ich finde, wenn man darüber nachdenkt, die Schulpflicht zu lockern für Kinder, bei denen eine Hochrisikoperson im Haushalt ist, dann muss man auch drüber nachdenken, ob es bestimmte Lehrer gibt, die man aus diesem Grund aus dem direkten Schülerkontakt freistellt, weil zum Beispiel eine Hochrisikoperson im Haushalt lebt.DIE RICHTLINIEN FÜR DIE SCHULEN ÜBERDENKEN\nWir sind jetzt schon mitten im Schulalltag. Sie haben eben angesprochen, man kann sowohl den Lehrern und Erziehern, Lehrerinnen und Erzieherinnen einen persönlichen Dienst leisten, aber sie auch nutzen als Anzeiger für das Virusgeschehen. Da spricht die Wissenschaft von der Sentinel-Funktion. Wenn wir aber auch auf die Richtlinien gucken, ich gehe jetzt mal von mir aus: Bei uns in der Familie ist es jetzt auch langsam wieder losgegangen. Ich habe einen Sohn zum Beispiel in der ersten Klasse und einen in der fünften Klasse. Die haben genaue Hygienerichtlinien, was sie machen müssen, wenn sie in die Schule kommen. Die Erstklässler müssen Hände waschen, die Fünftklässler müssen die Hände desinfizieren. Macht das überhaupt Sinn, weil wir doch viel mehr auf das Aerosol und die Tröpfcheninfektion gucken müssen nach allem, was wir bisher wissen, als auf Schmier-, Kontaktinfektion über die Hände? Müssen wir die Richtlinien in den Schulen noch mal überdenken und anpassen?\nJa, ich denke, dass das in den kommenden Tagen und Wochen passieren muss. Das ist nicht einfach. Richtlinien sind was anderes als eine mal schnell daher gesagte Empfehlung im Podcast. Wir haben in der Vergangenheit schon öfter darüber gesprochen: Fenster auf, Ventilator ins Fenster stellen, die Tür einen Spalt aufmachen, dann gibt es einen Luftstrom in der Klasse. Dann wird die Aerosol-Komponente der Übertragung zum Fenster rausbefördert. Das kann ich so sagen. Aber das kann eine Behörde, ein Gesundheitsamt bis hin zum RKI nicht mal schnell so hinschreiben. Da wird es viele Einwände geben, Sicherheitsbedenken, Arbeitsschutz und so weiter; Finanzen - wer bezahlt die vielen Ventilatoren, also das ist mir schon klar. Das kann man nicht alles so einfach umsetzen. Aber eine Denkrichtung anhand neu entstandener wissenschaftlicher Erkenntnisse vorgeben, kann ich dennoch, wenn ich hier als jemand spreche, der viel wissenschaftliche Literatur liest. Da kann ich schon sagen, es war richtig, am Anfang, im Februar oder so, in der Zeit zu sagen, Händewaschen und Desinfizieren im Haushalt, da empfiehlt man nichts Falsches, das ist nicht verkehrt. Und außerdem: Bei der Tröpfcheninfektion haben wir anderthalb Meter Sicherheitsabstand, weil das der Raum ist, in dem die Tröpfchen dann zu Boden fallen. MEHR LÜFTEN ALS HÄNDE WASCHENAber im Laufe der Zeit sind eine Menge neue Studien rausgekommen, die wir zum großen Teil schon besprochen haben im Podcast. Es gibt zwei, drei weitere neue Studien, die das auch bestätigen, die sagen: Es gibt Übertragungen im Innenbereich mit großer Überbetonung gegenüber draußen. Das alles deutet auf eine deutliche Aerosol-Komponente der Übertragung hin. Es gibt sogar direkte Messungen der Aerosol-Entstehung, nicht nur eine, sondern mehrere Studien. Die beste dieser Studien ist nach wie vor für mich die aus Hongkong, die mir sagt, wahrscheinlich ist 50 Prozent der infektiösen Substanz, des infektiösen Virus, das man von sich gibt, in Aerosol-Partikeln und nicht in den größeren Tröpfchen. Das steht ein bisschen parallel dazu, dass wir in letzter Zeit nicht gerade viele neue wissenschaftliche Daten bekommen haben für Kontaktübertragung, für die Übertragung, die über Händewaschen und Desinfektion der Hände im Alltag zu vermeiden wäre. Ich spreche hier wohlgemerkt nicht von Kliniken. Für Kliniken haben wir wissenschaftliche Daten, die sogar belegen, dass sich Virus auf Oberflächen ansammelt durch langsames Niederrieseln. Deswegen ist es ganz klar, wir müssen in Kliniken Desinfektionsmittel verwenden. Aber das sind Räume, in denen bekannt infizierte Patienten über Tage behandelt werden, wo diese Messungen durchgeführt wurden. \nUnd das Zimmer auch nicht verlassen, im Zweifel.\nGenau, im Alltagsbereich gilt das nicht. Da ist jetzt die Abwägung, wenn wir bestimmte Aufmerksamkeit, bestimmten Organisationsaufwand, bestimmtes Geld investieren können in eine der Maßnahmen, da würde man im Moment vom Eindruck her weniger investieren in Desinfektion und Händewaschen. Man würde mehr investieren in die Überlegung: Wie können wir in jeder denkbaren Situation ein pragmatisches Umfeld schaffen, in dem Aerosol-Übertragung weniger ermöglicht wird?",
  "6": "DIE BEDEUTUNG DER  SUPERSPREADING-EVENTSDenn wir haben eine weitere, ganz wichtige neue Beobachtung, die ist anhand von SARS-1 gar nicht neu. Aber da kommen die Daten bei SARS-2 jetzt zusammen. Das ist ein Thema, das ist wissenschaftlich so komplex, da brauchen wir eine eigene Podcast-Folge für, das ist das Thema der Dispersion, Überdispersion, also die Ungleichheit der Verteilung der Infektionsereignisse. Die Erkenntnis: Ganz wenige Leute infizieren ganz viele und die meisten Leute infizieren keinen oder nur ganz wenige. Das bedeutet, wir haben explosive Übertragungsereignisse, die diese Epidemie treiben, so etwas wie der Chor, wo sich alle bei der Probe infiziert haben, oder auch was jetzt in Frankfurt passiert ist in der Kirche oder in einem Restaurant in Niedersachsen. \nIn der frühen Phase auch Fußballspiele. Da gab es zwei Champions-League-Spiele, von denen man das annimmt.\nOder auch so etwas, genau. Das ist etwas, das wir schon bei SARS-1 als Superspreading-Events bezeichnet haben. Das lässt sich mathematisch modellieren und fassen. Da gibt es eine ganze Reihe interessanter guter neuer Studien dazu, die auch sagen, so ein Phänomen treibt auch die Epidemie von SARS-2. Das ist eine ganz wichtige Implikation, denn diese Massenübertragungsereignisse finden doch eher übers Aerosol statt. Und wenn wir wissen, dass das gleichzeitig die Übertragungsart ist, die die ganze Epidemie treibt, nach dem Motto, wenn man dieses Übertragungsereignis abschneidet, dann hat man im Prinzip die ganze Epidemie kontrolliert. Das ist ja genau das, was wir wollen. In dieser zweiten Phase, wo wir sagen —The Hammer and the Danceﬁ. Wir sind jetzt in der Phase —The Danceﬁ, dass man jetzt merkt, wo man den Tanzpartner, die Epidemie, den Tiger anfassen darf und wo nicht. Das ist eine ganz wichtige neue Erkenntnis, dass wir uns konzentrieren müssen auf massenhafte Übertragungsereignisse und Aerosol-Übertragung, wenn wir möglichst gezielt unsere Maßnahmen steuern wollen.\nDas ist, wenn ich das richtig im Kopf habe, auch etwas, was man in Japan verstärkt in den Blick genommen hat. Auf diese Übertragungsereignisse zu gucken, diese Cluster, die sich da bilden. Ich habe eine japanische Studie gesehen, in der man geschätzt hat: 19-mal höher ist das Risiko für eine Übertragung in den Räumen als außerhalb.\nRichtig, das ist eine neue Studie, die ist am 16. April erschienen. Das ist eine interessante und robuste Studie. Das sind 110 Fälle, die angeschaut wurden, wo gefragt wurde: Wer hat sich hier wie an wem infiziert? War das drinnen oder draußen? Von diesen 110 Fällen sind 27 Primärfälle gewesen, die anderen haben sich an denen infiziert. Und man hat genau gefragt, wie es passiert ist. So eine relative Risikoanalyse sagt hier aus, es ist tatsächlich 18,7-mal wahrscheinlicher, sich drinnen zu infizieren. Das ist ein erheblicher Risiko-Unterschied. Also 19-faches Risiko. Da ist doch klar, worauf man achten muss: Alles, was man nach draußen verlegen kann. DEN SOMMEREFFEKT NUTZENWir hatten schon mal über Gastronomie geredet. Nutzen wir doch den Sommereffekt und erlauben wir der Gastronomie, die Terrasse zu öffnen. Dann muss man auch sagen, soll man einen Schritt weitergehen im Pragmatischen und sagen, dann braucht man vielleicht auf der Terrasse auch nicht anderthalb Meter Abstand, denn wir wissen, das ist nur ein Teil des Infektionsgeschehens. Vielleicht reicht auch ein Meter oder sogar ein bisschen weniger. Vielleicht reicht sogar ein normaler Tischabstand. Und man erlaubt aber dann nicht den Innenbereich, wenn es das Wetter ermöglicht. Also solche Kompromisse könnte man ja fassen. Da sind unsere Nachbarländer viel kompromissfreudiger und pragmatischer. Beispielsweise in den skandinavischen Ländern geht das bis zum Schulbereich, wo gesagt wird, bestimmte Klassenzüge dürfen nur draußen unterrichtet werden. Wenn das Wetter schlecht ist, fällt der Unterricht aus. Alle machen das mit, finden das super und es funktioniert. Bei uns die Leute, mit denen ich spreche, die sagen mir: Vorsicht, da kommt gleich der Arbeitsschutz und andere Bedenken. Die sagen, das dürfen wir nicht. Ich kenne mich damit nicht aus, ich kann aber nur sagen, aufgrund solcher Studiendaten muss man das einfach empfehlen.\nZu dieser Draußensituation, wie wir sie gerade besprochen haben, auch mit Blick auf das, was die skandinavischen Länder machen, haben wir da noch mehr haltbare Daten aus der Studienlage, vielleicht auch aus Asien?\nJa, es gibt noch eine andere Studie, die ist auch im April erschienen, die ist schon ein bisschen älter, 7. April. Das ist eine größer angelegte Studie. Da wurden Fälle in 320 Städten in China, im Prinzip die meisten Städte außer dieses Kerninfektionsgeschehen in Hubei, angeschaut. Da waren 318 Ausbrüche dabei, die man analysiert hat. Ein Ausbruch bestand definitionsgemäß aus mindestens drei Fällen, insgesamt 1245 Infektionsfälle. Da hat man auch geschaut, wo haben die stattgefunden? Da kann man sagen, bei diesen 318 Ausbrüchen war nur ein einziger dabei, der draußen stattgefunden hat, alle anderen im Raum. Man kann sagen, 80 Prozent der Ausbrüche waren im Familien- oder Haushaltsbereich. Da muss man sagen, in dieser Zeit,",
  "7": "wo die Studie gemacht wurde, 4. Januar bis 11. Februar, da waren schon drei Wochen Lockdown in Wuhan dabei. Und in einigen anderen Städten, in denen diese Studie stattgefunden hat, hat es auch einen Lockdown gegeben, aber nicht in allen. Also 245 von den 318 waren Haushaltsausbrüche. 108 waren mit öffentlichem Transportwesen assoziiert. Wenn Sie das addieren, das geht schon über 300. Das liegt daran, dass in diesen Ausbrüchen mehrere Hintergrundsituationen manchmal vorlagen, sodass man es nicht auseinanderhalten kann oder mehrere infrage kommen. Aber eben 108, das sind 34 Prozent der Ausbrüche, hatten einen Aspekt von Nutzung öffentlicher Verkehrsmittel, und nur 14 waren mit Restaurantbesuchen assoziiert. Das heißt nicht, dass wir daraus unsere Richtlinien für Deutschland schmieden können. Da müsste man sich noch deutlich mehr anschauen. HAUPTÜBERTRAGUNGSORTE SIND FAST IMMER DRINNENEs gibt noch eine weitere Studie, die ist gerade rausgekommen, das ist ein Preprint, ich glaube, aus London ist die Gruppe. Die hat auch anhand einer Literaturanalyse zusammengestellt, was die Hauptübertragungsorte für Cluster sind. Ich kann das hier mal vorlesen, ich habe mir die Liste rausgeschrieben. Und was hier gemacht wurde, ist, man hat in der Literatur geschaut: Wo hat es beschriebenermaßen jemals Cluster gegeben von mehr als 50 Fällen? Die Orte sind folgende: Kirchen, Wohnheime von Arbeitern, Seniorenwohnheime, Krankenhäuser, Schiffe, Schulen, Sportstätten, Bars, Shopping-Läden und Konferenzorte. Einige von denen gibt es im Moment nicht, Konferenzen machen wir im Moment nicht. Aber dieses obere Ende der Liste, die Kirchen, die Arbeiter-Wohnheime, Seniorenwohnheime, das kommt uns in Deutschland alles sehr bekannt vor, wenn wir in die Medien schauen, was an großen Ausbrüchen in Deutschland berichtet wird.\nAuch der öffentliche Nahverkehr. Je mehr wir uns wieder Richtung ein bisschen normaleres Leben bewegen, umso größer wird dessen Rolle. Wie schätzen Sie das ein? Man kann in einem Bus ein Fenster aufmachen. Aber im Prinzip bleiben die Leute da im Zweifel über einen längeren Zeitraum auf einem Fleck ohne großen \nIch bin ein großer Fan des hervorragenden öffentlichen Nahverkehrs in Berlin. Den gibt es auch in anderen Städten. Allerdings ist das schon so, dass im Moment gesagt werden sollte, es ist Sommer, man kann Fahrrad fahren, wenn man in einer Großstadt lebt. Auf dem Land ist das etwas anderes. Da hat man häufig keine Wahl, da benutzt man eh das Auto und ist dann in einem kleinen Kontext. Bei diesen öffentlichen Verkehrsmitteln, das ist für mich auch schwer, das zu bewerten. Natürlich hat man da eine Sicherheitsüberlegung. So ein Omnibus zum Beispiel, da bin ich mir nicht sicher, wie hoch der Luftumsatz ist. Ob man da nicht wirklich auch ein Aerosol-Risiko sogar haben könnte? Bei einer U-Bahn - also ich freue mich immer, wenn ich in Hongkong bin oder in Shanghai oder so, in diesen asiatischen Großstädten, die U-Bahn-Züge sind so gebaut, dass die ein riesenoffener Raum sind, ein langer, offener Raum ohne Zwischentüren. Wenn der Zug losfährt, dann gibt es einen Wahnsinnsluftstrom von vorn nach hinten. Der ist, so viel ich weiß, sogar filtriert, er wird aber anscheinend durch den Fahrtwind getrieben. Und natürlich bläst das alles raus. Das ist eine tolle Erfindung. Das lässt sich aber - wenn ich an die Berliner Linie U2 denke, die sehr alt ist, die zum Teil im Bereich der Innenstadt-Stationen mit 25 km/h fährt, weil das alte Infrastrukturen sind, da sind auch zum Teil sehr alte Waggons unterwegs. Da merkt man im Sommer, dass da kein hoher Luftumsatz ist, da wird es ganz schön heiß. Das ist die Frage, wie man damit umgeht. Luftzug insgesamt sollte wohl helfen. Ich weiß auch nicht, wie es in der Bundesbahn ist. Ich gehe da davon aus, dass da ein erheblicher Luftumsatz besteht. \nDa gibt es eine zumindest Klimaanlage.GUTE KLIMAANLAGEN HELFEN GEGEN DAS AEROSOL\nDas sind feste Klimaeinrichtungen. Da ist es normalerweise so, ich bin kein Techniker, aber da müsste eine ganz schöne Umwälzung stattfinden, und zwar auch Austausch. Es könnte sogar sein, dass dort ein geringeres Aerosol-Risiko besteht. Bekannt ist es ja im Flugzeug, da weiß man, dass das Aerosol-Risiko relativ gering ist. Da sagt man per Maßgabe, dass man nur auf den Abstandsbereich der Tröpfcheninfektion achtet, ein paar Reihen vor und dahinter, wo der Betroffene gesessen hat, und links und rechts daneben, weil man weiß, der Luftstrom geht in diese Richtung, seitlich im Flugzeug. Ansonsten geht man nicht davon aus, dass die ganze Flugkabine betroffen wäre von einem Aerosol. Dazu gibt es Daten, die das zeigen.\nDas heißt, da, wo der Abstand nicht eingehalten wird aus wirtschaftlichen Gründen, könnte wieder ein Mund-Nasen-Schutz helfen, um die Tröpfcheninfektion für andere zu verhindern?\nJa, es ist übrigens auch so, dass ein Mund-Nasen-Schutz von der Theorie, und ich glaube auch von der Praxis her, auch gegen Aerosol-Entstehung hilft. Denn ein Aerosol entsteht in großen Teilen auch dadurch, dass zunächst ein etwas größeres Tröpfchen aus dem Mund ausgeschieden wird und das dann aber relativ",
  "8": "schnell, bevor es zu Boden fällt, eintrocknet und kleiner wird. Dann wird es zu einem kleinen schwebenden Aerosolpartikel. Wenn aber dieses größere Tröpfchen sich gleich zu Anfang schon in einer Lage Baumwollstoff verfängt und dort eingesaugt wird, dann entsteht daraus auch kein Aerosol-Tröpfchen mehr.\nDas heißt, es geht immer erst um große Tröpfchen. Das hatte ich bisher so verstanden, dass es auch beim Atmen und laut Sprechen direkt um kleinere Tröpfchen geht.\nGenau, das sind fließende Übergänge. Es ist nicht schwarz-weiß, sondern da gibt es Graubereiche. Aber es gibt auch einen Anteil von Partikeln, die als Tröpfchen gestartet haben und dann eintrocknen. Diese würde man ja theoretisch zumindest mal vermeiden.WENIG ÜBERTRAGUNG IM HAUSHALT\nZumindest also ein großer Bereich, den die Forschung noch länger beobachten kann und sollte in dieser Phase. Vielleicht gucken wir zum Schluss darauf, wo bisher Infektionen übertragen werden. Es gibt neue Studien, auch zu Übertragungen im Haushalt - was die Datenlage ist, die wir bisher hatten mit den Maßnahmen -, wo es um die Frage dieser sekundären Attack Rate geht. Wie sehr werden zum Beispiel auch Kinder im Haushalt infiziert, vielleicht durch die Mutter, die von einer Dienstreise nach Hause gekommen ist und das Virus mitgebracht hat? Wenn wir uns die Daten angucken, dann liegt das bei so 15 Prozent ungefähr der sekundären Attack Rate. Das klingt erstaunlich niedrig, so aus Laiensicht, weil man sagen muss, wir leben eng in einem Haushalt, alle zusammen. Da gibt es sehr, sehr viele Ansteckungsmöglichkeiten.\nJa, das ist richtig. Man würde eigentlich vermuten, dass wir bei 25 oder 35 Prozent liegen sollten. Wenn man an Influenzapandemien denkt, da ist das so. Hier ist das wirklich weniger. Das könnte einerseits mit einer unerkannten Hintergrundimmunität zu tun haben. Es könnte wirklich sein, das haben wir schon mal besprochen. Da gibt es übrigens wieder neue Studien dazu, die wir irgendwann wieder thematisieren müssen. Aber es gibt erste Daten, die zeigen, auf der zellulären Immunebene könnte es sein, dass ein paar Leute profitieren von früheren Kontakten mit harmlosen Erkältungs-Coronaviren, die einige Eigenschaften mit dem neuen Virus gemeinsam haben in ihrer Proteinstruktur. Das muss aber nicht dieser Grund sein. Es könnte auch da sein, dass die Dispersion, die schiefe Verteilung der Infektionshäufigkeit, eine Rolle spielt. Einfach mal nach dem Denkmodell: Man ist nur kurz und heftig infektiös. Man ist nicht ständig über eine lange Zeit infektiös, sondern es gibt einen oder zwei Tage, wo man so richtig infektiös ist. \nGenau, vertrackter Weise ist offenbar der Tag vor Symptombeginn der infektiöseste Tag. Dann wissen wir auch inzwischen aus diesen sehr guten Studien von der Gabriel-Leung-Gruppe aus Hongkong, dass im Prinzip nach drei, vier Tagen die Infektiosität vorbei ist. Nach einer Woche ist sie komplett vorbei. Wenn man sich das vorstellt, wie kann es laufen im Haushalt? Da ist vielleicht jemand, der ist voll berufstätig. Der sieht die Kinder nur abends eine Stunde und morgens eine halbe. Wenn der an seinen hochinfektiösen Tagen das Kind auf den Arm genommen hat oder nicht, dann ist das vielleicht ausschlaggebend dafür, ob sich das Kind an dem infiziert oder nicht. Während vielleicht der Partner dieser Person - man schläft zusammen die ganze Nacht, in einem Bett, da ist es praktisch gegeben, dass man sich infizieren muss. So kann man es auf andere Haushaltsmitglieder weiterdenken. Was ist mit der Tante, die im gleichen Haus wohnt, muss die wirklich einen relevanten infektiösen Kontakt gehabt haben, wenn der Berufstätige in der Familie nur mal eine Stunde am Tag diese Tante überhaupt trifft? Man kann sich das im Alltag zusammenreimen, wie es dazu kommt, dass im Durchschnitt nur 15 Prozent der Haushaltsmitglieder infiziert werden. Das ist vielleicht eine Kombination aus dieser schiefen Häufigkeitsverteilung der Infektion und einer möglicherweise bestehenden Hintergrundimmunität.\nIch habe gerade schon gesagt, es gibt Studien aus China zu diesen Haushaltsübertragungen. Wissen wir beim Thema Kinder etwas darüber, aus diesen Studien zum Beispiel, wie sich das mit dem Alter der Kinder verhält? Sie haben gerade gesagt, —auf den Arm genommenﬁ, mit kleineren Kindern hat man einen viel engeren Körperkontakt als mit dem Zwölfjährigen, der ohnehin selber viel unterwegs ist.\nJa, es gibt schon Daten, die man jetzt noch mal anschauen könnte. Die sind aber zum Teil nicht so hochauflösend, was dieses junge Kleinkindalter angeht.GANZ UNTERSCHIEDLICHE  ERKENNTNISSE ZU KINDERNEs gibt eine Studie aus China, die ist im April erschienen. Da sieht man: Bei der sekundären Attack Rate im Haushalt sind die unter 20-Jährigen deutlich unterbetont. Wir sind so im Bereich von 14 oder 18 Prozent,",
  "9": "und bei den unter 20-Jährigen aber nur 5,2 Prozent. Das mag eine Rolle spielen, aber da ist immer das Problem dabei, das wurde gemacht unter chinesischen Haushalts-Quarantänebedingungen, wo der Indexfall aus dem Haushalt herausgenommen wird. Also der Erstinfizierte, wenn der erkannt wird, wird er für ein paar Tage in ein Hotel einquartiert. Das ist deswegen nicht ganz mit unserer Attack Rate-Verteilung vergleichbar. Es gibt eine andere Studie, da ist das sogar noch drastischer. Da sind die unter 18-Jährigen nur vier Prozent infiziert und die über 18-Jährigen 17 Prozent, das ist auch wieder ein großer Unterschied. Im Gegensatz dazu aber hier zum Beispiel eine neue Studie aus der Schweiz, in Genf gemacht: Da hat man vor allem zwei Gruppen analysiert, aber in gut gemachten Haushaltskontaktstudien, anhand von Nachtestungen, die mir sehr verlässlich erscheinen. Da hat man nur zwei Altersgruppen unterschieden, die 20- bis 49-Jährigen und die 5- bis 19-Jährigen - das sind im Prinzip die Kinder, da sind keine Vorschulkinder dabei gewesen. Aber da kann man sagen, die Kinder haben sechs Prozent Attack-Rate und die Erwachsenen haben 8,5. Das ist kein Unterschied, da kann man nichts draus machen. Da würde man sagen, das ist gleich viel. Was für mich besonders relevant ist: Es gibt eine veröffentlichte Studie aus Schweden. Die ist in Schwedisch veröffentlicht. Ich spreche ja Plattdeutsch, da kann ich fast schon Schwedisch verstehen als Norddeutscher.\nEs gibt darin auch eine englische Seite.\nGenau, es gibt eine englische Zusammenfassung. Vielleicht war ich oft genug bei schwedischen Möbelhäusern, ich weiß es nicht, jedenfalls kann ich mir die Erkenntnis zusammenreimen. Die Altersgruppen sind von 0 bis 15, von zehn bis 29, von 30 bis 59 und die über 60-Jährigen. Da haben die 0- bis 15-Jährigen 2,8 Prozent Virusnachweis per PCR, einfach in Zufallsproben getestet, wie man es machen muss. Nicht Freiwilligen-Testung, sondern zufällige Stichprobe, mit der PCR getestet. Und das in dieser aktiven Epidemie in Schweden, wo nicht so strikte Maßnahmen gelten. Da hat man einen direkten Virusnachweis in Kindern, 0 bis 15 Jahre: 2,8 Prozent, dann bei den 16- bis 29-Jährigen 2,4 Prozent, bei den 30- bis 59-Jährigen 2,6 Prozent und den über 60-Jährigen 2 Prozent. Das sind alles keine Unterschiede. Da ist das Virus vollkommen gleich in der Bevölkerung verteilt. Das gibt einem vielleicht ein bisschen ein Gefühl, warum ich immer so vorsichtig bin bei diesen Haushaltskontaktstudien in einer Situation des Lockdowns, wo die Schulen zu sind und so weiter, daraus die direkte Ableitung zu machen, die Kinder sind weniger betroffen. Das ist nicht nur wegen unserer technischer Viruslast-Daten, sondern auch wegen solcher Studien, die in anderen Umgebungsvoraussetzungen gemacht werden, wo dann auch was ganz anderes rauskommt. Und zwar etwas, das für mich intuitiv ist: Dass wir doch alle irgendwie eine Rachenschleimhaut haben, die wahrscheinlich ziemlich ähnlich ist.\nHerr Drosten, abschließend: Wir haben eine Menge über Alltag und über den wissenschaftlichen Hintergrund dafür gesprochen. Halten Sie es theoretisch aus wissenschaftlicher Sicht für denkbar, dass wir über den Sommer durch gezielte Anwendung unseres Alltagsverstandes in Hinblick auf Aerosole und so weiter in einer Art Prä-Corona-Szenario leben können, so ähnlich wie man das in Thüringen jetzt versucht anzusteuern, fast ohne restriktive Maßnahmen?\nJa, das halte ich für möglich. Das ist vielleicht sogar das Allerwichtigste, was wir heute besprechen. Anhand dieser immer mehr zusammenkommenden Erkenntnisse zu der Dispersion haben wir eine neue Perspektive, auch wie wir den Herbst denken können, wenn ein geringfügig bestehender Temperatureffekt nicht mehr zum Tragen kommt. Also die Temperatur - schauen wir mal in den Iran, wo es jetzt richtig heiß wird: Da gehen die Fälle jetzt wieder richtig hoch. Es ist nicht so, dass die Temperatur das hier von selbst kontrolliert. Aber es gibt Hinweise, die einen milden dezenten Temperatureffekt suggerieren, der wird uns verloren gehen zum Herbst hin. Darum immer meine Sorge über den Herbst. Aber da gibt es jetzt eine neue Hoffnung durch diese jetzt bekannt werdende schiefe Verteilung der Infektionshäufigkeit. Dass man vielleicht bis dahin einen so großen Lerneffekt hat, dass man in bestimmte Risikogruppen in der Bevölkerung ganz besonders investiert, was die Verfolgung und das Isolieren von Kontaktpatienten angeht. Wenn man sich klarmacht, 20 Prozent in der Bevölkerung von den Infizierten infizieren 80 Prozent der Sekundär-Fälle, also 80 Prozent der Fälle sind nur auf 20 Prozent Infektionsquellen zurückzuführen. Dann muss man vor allem in diesem Bereich besonders intervenieren. KANN DIE EPIDEMIE VIELLEICHT DOCH FRÜHER VERSCHWINDEN?Da gibt es eine interessante Studie aus Hongkong, die gerade neu erschienen ist, die wir vielleicht beim nächsten Mal im Detail besprechen können. Die sagt in der Diskussion was sehr Interessantes. Erstens: Man muss und kann in diese Risikobereiche investieren und hat es dann viel einfacher, die Gesamt-Epidemie in Griff zu kriegen, sogar ohne Impfung. Man hat sogar die Möglichkeit, dass es in speziell dieser Risikopopulation um kein Krankheits-, sondern ein Übertragungsrisiko geht. Ich spreche nicht von Herzerkrankten und alten Personen, sondern ich spreche von Leuten, die mehr in diesen Großübertragungsclustern drinstecken, vielleicht beruflich bedingt zum Beispiel. Wenn man da",
  "10": "besonders hinschaut, dass man da vielleicht dort eine frühe Immunisierung kriegt. Und die Epidemie ist doch früher verschwunden, als man befürchtet hat. So etwas kann passieren. Diese Hoffnung gibt es. Und dann ist eine zweite, sehr wichtige Information in dieser Diskussion dabei. Die sagt, aus der Beobachtung dieser Studie kann man noch was anderes ableiten, nämlich die Infektionen gehen so schnell, dass man unter dem Wissen, dass man es vor allem mit großen Clustern zu tun hat, mit Superspreading-Ereignissen, eines machen muss: Wenn man ein Superspreading-Ereignis gefunden hat, durch einen Anzeigefall, einen Indikatorfall, einen Erstfall, dann muss man ohne Hinsicht auf die Diagnostik sofort das ganze Cluster isolieren, denn man hat für die Diagnostik keine Zeit. Wenn man Infektionen verhindern will, dass aus so einem Cluster eine Riesenepidemie entsteht, die man gar nicht mehr kontrollieren kann, muss man sofort das ganze Cluster unter Quarantäne setzen. Aber dann ist ziemlich viel geschafft. Dann könnte man über solche Maßnahmen tatsächlich das Gesamtschicksal der Epidemie in der Bevölkerung unter Kontrolle bringen.\nWir enden hier also mit einem Lichtblick, vor allem für den Sommer, und mit geeigneten Instrumenten gegen die Epidemie. Das Thema Superspreading und schiefe Verteilungshäufigkeiten wollen wir uns übermorgen noch mal angucken, wenn wir weitersprechen. Christian Drosten, für heute vielen Dank.\nAn dieser Stelle freue ich mich, dass ich auf einen anderen Podcast hinweisen darf, der sich in diesen Tagen auch mit Themen rund um das Coronavirus beschäftigt. Wir haben einen neuen Wissenschaftspodcast bei NDR Info, der heißt Synapsen und will Wissenschaft erlebbar machen. Das heißt, wir haben Kollegen und Kolleginnen, Wissenschaftsjournalisten, die große Themenkomplexe gründlich recherchieren, die Orte der Forschung aufsuchen und von dort auch was zum Hören mitbringen. Die aber auch Fragen, Zweifel und Zufälle dabei thematisieren, die in der Wissenschaft eine große Rolle spielen und sie auch antreiben. Man muss dazu sagen, das ist ein ganz anderer Podcast als der hier mit Christian Drosten, kein reines Interview, sondern eine erzählte Recherche. Unsere Hosts sprechen also mit Kollegen und Kolleginnen, der Podcast richtet sich auch eher nicht an Menschen, die selbst schon ganz tief in einem Thema drinstecken, sondern ganz allgemein an wissenschaftsinteressierte Laien. Da sollen auch ganz andere Themen besprochen werden als nur die Corona-Krise. Die Wissenschaft hat ja sehr viel zu bieten. Aber jetzt zum Auftakt klären wir im Podcast —Synapsenﬁ Dinge, die hier mit Christian Drosten nicht ganz ausführlich thematisiert werden können. Die ersten beiden Folgen sind schon online, da geht es zum einen um Antikörpertests und die Frage, wie sie eigentlich zustande kommen und was sie aussagen, und zum anderen um Modellierungen, um eine ganz eigene Disziplin, die plötzlich mit der Corona-Krise im Rampenlicht steht. Neue Folgen von —Synapsenﬁ finden Sie, findet ihr immer freitags unter ndr.de/synapsen und in der ARD Audiothek. Dort gibt es auch unser Update mit Christian Drosten wieder, nämlich übermorgen, am Donnerstag. Vielen Dank fürs Zuhören heute, ich sage tschüss, bis dann!QUELLENStellungnahme der DGKH, der DGPI, der DAKJ, der GHUP und dem bvkj: Schulen und Kitas sollen wieder geöffnet werdenhttps://dgpi.de/stellungnahme-schulen-und-kitas-sollen-wieder-geoeffnet-werden/Household Secondary Attack Rate of COVID-19 and \nhttps://www.medrxiv.org/content/10.1101/2020.04.11.20056010v1The characteristics of household transmission of COVID-19https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciaa450/5821281Repeated seroprevalence of anti-SARS-CoV-2 IgG antibodies in a population-based sample from Geneva, Switzerlandhttps://www.medrxiv.org/content/10.1101/2020.05.02.20088898v1Förekomsten av covid-19 i region Stockholm, 26 marsŒ3 april 2020 https://www.folkhalsomyndigheten.se/publicerat-material/publikationsarkiv/f/forekomsten-av-covid-19-i-region-stockholm-26-mars3-april-2020GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}