{
  "1": "Bis Ende Juni, so die Vereinbarung, wollen Bund und Länder die Kontaktbeschränkungen noch aufrechterhalten Œ theoretisch. Praktisch allerdings sieht das sehr unterschiedlich aus. Wir sind also mittendrin im —Tanz mit dem Tigerﬁ, wie Christian Drosten es in diesem Podcast genannt hat. Was ist unter diesen Bedingungen zu tun? Was ist möglich, um den Tiger zu bändigen, die Epidemie im Zaum zu halten? Ich heiße Korinna Hennig und sage hallo und herzlich willkommen zu unserem Update am heutigen Donnerstag, den 28. Mai. Wir wollen heute über Dispersion sprechen. Ein sperriger Begriff, im Kern geht es aber um etwas ganz Anschauliches. Verteilt sich das Virus gleichmäßig oder ganz ungleichmäßig? Lautes Singen ist da ein Faktor, heftiges, schnelles Atmen, viele Menschen dicht gedrängt in einem sehr kühlen Raum. Wie das wissenschaftlich erfasst wird und was das für den Tanz mit dem Tiger bedeutet, will ich mit Professor Christian Drosten von der Berliner Charité besprechen. Guten Tag, Herr Drosten. \nBevor wir in dieses Thema einsteigen, noch einen kleinen Nachtrag zu vorgestern. Da hatten wir eine Weile die Kritik thematisiert, die die —Bildﬁ-Zeitung an Ihrer Studie vermeintlich geübt hat. Nun hat es noch einen Nachschlag gegeben. Die —Bildﬁ-Zeitung hat jetzt auch Kollegen in Europa angesprochen und das thematisiert. Worum geht es da?\nOh ja, es gab noch zwei weitere Angriffe auf mich oder die Studie. Der erste Angriff war gestern. Da hat man einen total renommierten englischen Statistiker bemüht. Der hatte eine Abhandlung über unsere Studie geschrieben. Das muss man sich mal vorstellen, über ein Preprint schreibt man dann eine weitere Abhandlung. Das hat er wahrscheinlich deswegen getan, weil er selber ein englischer Regierungsberater ist, ein sehr angesehener Kollege. Was er schreibt, ist im Prinzip richtig, entspricht aber auch dem, was ich vorher immer gesagt habe. Unsere statistischen Methoden in dieser ersten Datenzusammenfassung, die wir geliefert haben in diesem Preprint, die sind grob. Die sind zum Teil auch bewusst ein bisschen grob gelassen, weil wir wissen, dass der Hase nicht in der Statistik begraben ist, sondern in den Daten selbst. Also unsere jetzige Aufarbeitung wird auch sehr stark auf die Daten selbst fokussieren. Das werden wir erklären. Das kommt sehr bald.\nEs geht um David Spiegelhalter.\nRichtig, das ist David Spiegelhalter. David hat auch mit Entsetzen festgestellt, was da in den Medien passiert. Das war nie seine Intention. Seine Kritik war eine rein akademische Kritik, wie das nun mal so ist, hat er es gut gemeint. Er hat uns gestern auch noch total nette E-Mails geschrieben, dass ihm das leid tut, wie das gelaufen ist. Er hat sich dann auch auf Twitter distanziert von dieser Darstellung. Das war der eine Angriff. Der andere Angriff, der war wirklich perfide, da haben Journalisten Kooperationspartner von mir in Italien, Belgien, Holland, England und so weiter versucht anzurufen, einige davon auch erreicht und die offenbar ganz komisch konfrontiert. Und da auch noch durch eine Zeitungsäußerung in einer belgischen Zeitung so etwas produziert. Da stand dann in der Zeitung: In der EU-Kommission, in der ich auch drin wäre, hätte es eine Auseinandersetzung um die Drosten-Studie gegeben, was vollkommen irreführend ist. Das ist nicht die EU-Kommission, sondern das ist das —Steering Commiteeﬁ, also das Steuerungsgremium eines europäischen Forschungsverbundes. Das sind Wissenschaftler aus mehreren europäischen Ländern, die gemeinsamen einen Antrag auf Forschungsförderung bei der EU gestellt haben und Geld bekommen haben von der EU für ein Projekt, das jetzt läuft. Es sind Projekte über klinische Studien und eine Beobachtung der jetzigen Situation. Es gibt da regelmäßig Videokonferenzen, weil man sich ja im Moment nicht treffen kann. Es ist so, dass man sich jetzt einfach per Videokonferenz trifft. Und in so einer Videokonferenz, die kam so eine Woche, nachdem wir unseren ersten Preprint damals ins Netz gestellt haben und nachdem andere Kollegen aus demselben Gremium auch eigene Studien ins Netz gestellt haben, haben wir mal über das Thema Einschätzung der Infektiosität von Kindern gesprochen. Das war damals das inhaltliche Thema. Da gab es überhaupt keine Auseinandersetzung, sondern",
  "2": "eine akademische Diskussion darüber, wie man hier in dieser Situation jetzt Statistik benutzt, weil wir alle dasselbe Problem haben. DAS PROBLEM MIT DER STATISTIK Wir müssen mit unglaublichem Zeitdruck Daten zusammenkratzen, die eigentlich gar nicht die Struktur und Qualität haben, dass man damit überhaupt anfangen würde, statistische Analysen zu machen. Das ist nun mal so. Also man kann Statistik machen, wenn die Grunddaten nicht gut strukturiert sind, dann führt das möglicherweise in die Irre. Da war eine Gruppe, die hat Beobachtungsdaten geliefert zu Haushaltskontaktstudien. Und die zeigten zunächst mal, da sind gar keine Kinder dabei. Also Kinder übertragen nicht an Kinder. Aber die wussten genau, ihre eigenen Daten leiden unter demselben Problem wie all diese Haushaltskontakte während eines Schul-Lockdowns. Nämlich, wenn die Kinder nicht aus dem Haus gehen, dann können Sie das Virus auch nicht eintragen in die Haushalte. Da ist es kein Wunder, dass es keine Kinderfälle gibt. Das wussten die genau. Da haben die im Prinzip gesagt, wir stellen das jetzt mal öffentlich. Aber wir machen gar nicht erst eine statistische Analyse, weil das eh irreführend ist. Demgegenüber stand nun meine oder unsere Studie hier, wo wir sicherlich vorläufige und auch nicht gut strukturierte Daten zusammengekratzt haben. Wir haben uns allerdings gesagt, das sind so viele Daten, dass diese ganzen Störgrößen sich schon irgendwie herausmitteln. Wenn wir diese Daten schon zusammenstellen, dann machen wir auch wenigstens mal eine grobschlächtige statistische Analyse mit. Darüber haben wir dann diskutiert und es ging darum, soll man jetzt so eine Statistik machen oder nicht? Das war eigentlich der Kern unserer Diskussion. Und irgendwelche Äußerungen, die dann in der —Bildﬁ-Zeitung jetzt stehen, so von wegen: —Christian, was du da machst, ist verfrühtﬁ, oder so was, oder —deine Statistik beeinflusst die Politikﬁ. Das ist in dieser Weise nie in dieser Videokonferenz vorgekommen. Das wäre auch ziemlich albern. Wir wissen alle, dass das, was wir tun, die Politik beeinflusst. Alle in diesem Gremium sind Top-Wissenschaftler aus verschiedenen europäischen Ländern und alle beraten jeweils ihre eigene Politik. Und alle haben die gleiche Unsicherheit. Alle kommentieren gegenüber der Politik die Daten auch so, dass sie sagen, es ist zu früh, wir können es beim besten Willen noch nicht sagen, so wie ich das auch immer gemacht habe. Aber das ist natürlich keine schöne Geschichte für eine Zeitung, die etwas Dramatisches erzählen will. Und was hier das eigentliche Problem ist, da wird irgendwas erzählt. Selbst wenn in diesem Fall der Koordinator dieses Forschungskonsortiums, Herman Goossens, in dem Moment, wo er von einem Journalisten überrumpelt wird und ihm schwant, dass das ganz komisch läuft und er gleich hinterher schreibt, —hiermit rufe ich meine Aussagen zurück, ich unterstütze ihre Recherche hiermit nicht mehr.ﬁ Ich denke, es gibt so etwas wie einen Pressekodex. So etwas darf eine Zeitung dann nicht benutzen. Das haben sie aber trotzdem getan. Der Herrmann hat mich mit Entsetzen gleich kontaktiert, hat mir geschrieben: —Ich wurde da interviewt. Ich weiß auch nicht, wie das weitergeht. Es tut mir leid, das ist wahrscheinlich aus dem Ruder gelaufen.ﬁ Ich glaube, das ist langsam klar, dass die Statistik insgesamt wichtig ist in wissenschaftlichen Studien. Und ich glaube, es ist auch klar, dass die Statistik, so wie wir sie gemacht haben bei unserer Studie wirklich grob ist, und zwar auch ein bisschen nach dem Motto: Feiner hinzuschauen lohnt sich eh nicht bei diesen Daten. Dennoch ist diese statistische Nebendiskussion zum Hauptpunkt gemacht worden. Aber man kann auf gar keinen Fall wegen statistischer Kritik an unseren Daten sagen, dass die Studie nicht stimmt. Diese Studie steht auch ohne Statistik für sich alleine da. Wir werden das aber noch mal aufarbeiten und werden zumindest eine vorläufige Version unserer Überarbeitung online stellen. Wahrscheinlich heute schon, weil die Medien oder eine Zeitung das so massiv missbraucht. Das ist sicherlich nicht die endgültige Manuskriptversion, die wir dann zur Publikation einreichen werden, denn da müssen wir sorgfältig sein und das kostet einfach Zeit. Ich habe diese Woche mich fast nur mit der —Bildﬁ-Zeitung herumgeärgert. Es hat mich extrem viel Zeit gekostet und das verzögert die Wissenschaft inzwischen ganz maßgeblich. Wir werden dennoch einen solchen Sachstand in die Öffentlichkeit stellen, dass jeder verstehen kann, warum ich sage, dass unsere Daten, wenn man sie noch mal genau strukturiert und genauer anschaut, auch ohne statistische Analyse zeigen, dass gerade die früh symptomatischen Kinder, die in Haushaltskontaktestudien getestet wurden - um die geht es ja, das sind ja die, wo man sich fragt, die könnten genauso gut auch jetzt zur Kita oder zur Schule gegangen sein, denn das sind gesunde Kinder, die nicht im Krankenhaus liegen, sondern die in der Ambulanz getestet wurden, im Testcenter oder die vom Gesundheitsamt zu Hause getestet wurden im Rahmen von Haushaltskontakten - dass gerade deren Viruslasten ganz genauso hoch sind wie die von den Erwachsenen in derselben Situation. \nOnline stellen heißt auf die Seiten der Charité?\nJa, wir stellen das erst mal auf unsere Seite, da, wo wir auch die vorläufige Manuskriptversion hatten. Ich hoffe, dass dann diese Diskussion sich ein bisschen klärt.\nWenn das endgültige Paper vorliegt, dann können wir uns im Podcast noch mal der Frage zuwenden, was diese statistische Verfeinerung genau bedeutet und inwieweit das mit dem Ergebnis zusammenhängt. Vielleicht machen wir heute erst mal einen Strich da drunter. Wir haben uns ein ganz anderes Thema vorgenommen, nämlich die Frage: Welche Bedeutung haben",
  "3": "Superspreader und Superspreading-Ereignisse für die Dynamik der Epidemie? Und was folgt daraus? Das Stichwort heißt Dispersion, also welche Bedingungen braucht das Virus, um sich besonders schnell von einer oder wenigen Personen auf eine große Gruppe zu übertragen? Darüber wollen wir heute reden. Wir kennen das aus den letzten Tagen, solche Beobachtungen aus den Nachrichten zum Beispiel von dieser Infektionskette in einem Restaurant in Ostfriesland, aber auch einem Gottesdienst in Frankfurt am Main. Eingangs einmal gefragt: Wenn wir zurückblicken auf den Beginn der Epidemie in Deutschland, müssen wir davon ausgehen, dass Ischgl da so ein zentraler Punkt war, also Skifahrer, die auf der Hütte in Ischgl gefeiert haben und dann zurückgekommen sind nach Deutschland, ein entscheidender Superspreading-Startpunkt?\nJa, ganz bestimmt. Das Superspreading an sich passiert, das bedeutet nicht, dass es große Ausbrüche gibt. Also große Ausbrüche gibt es auch ohne Superspreading. Alleine die Tatsache, dass man einen großen Ausbruch irgendwo hat, sei das in einer Feier oder bei einer Kneipe oder einer Chorprobe, das zeigt noch nicht, dass das ein Virus ist, das typischerweise einem Superspreading unterliegt. Superspreading ist etwas anderes. Das können wir gleich noch mal genauer erklären. SUPERSPREADING RELEVANT BEI SARS-1Aber am Anfang der SARS-2-Epidemie wusste man nicht, ob dieses Virus einem Superspreading unterliegt. Es gab gute Gründe zu denken, dass es das nicht tut, weil es so anders war als SARS-1, oder anders ist als SARS-1 in seiner Replikation. Um das zu erklären: Dieser Begriff Superspreading wurde tatsächlich, obwohl man das Phänomen in der Infektionsepidemiologie schon viel länger kennt, erst populär während der SARS-1-Epidemie im Jahr 2003. Da haben plötzlich viele darüber angefangen zu sprechen. Superspreading bedeutet, dass es große Ausbrüche gibt und dass die kleinen Ausbrüche oder die kleinen Übertragungsketten gleichzeitig nicht sehr mie getragen wird von Superspreading-Events. Superspreading-Events sind nicht immer unbedingt solche Erscheinungen wie in Ischgl oder sonst wo, wo es dann \nSuperspreading bedeutet was anderes. Superspreading bedeutet, es gibt einen Teil von infektiösen Personen, die eine übermäßig abweichende, vom Durchschnitt ab-wir dem eigentlichen Geschehen hier näher als mit dem Begriff Superspreading. Superspreading ist fast ein bisschen ein Hilfsbegriff. Es geht im Prinzip um den Begriff der Überdispersionen in Übertragungsereignissen.\nAlso ungleiche Verteilungsmuster. \nRichtig, genau. Die Ungleichheit, das ist einfach der \nwenige bis keinen anderen. Diese Schiefe, dieses Ungleichgewicht, das können wir gleich noch mal kurz durchrechnen an einem einfachen Beispiel. Das ist eigentlich, was Überdispersion bedeutet und auch was perspreading-Events kommt. Aber um es noch einmal zu sagen, auch eine Infektionserkrankung, die vollkommen gleichmäßig verteilt ist und nicht einer Überdispersion unterliegt, kann trotzdem große Ausbrüche hervorrufen, dennoch sind diese großen Ausbrüche dann kein Super-die diese typische Überdispersion haben. Also diese Überdispersion ist eine Art auszudrücken, wie stark eigentlich die Streuung des R0-Werts ist um seinen Mittelwert. Die R-Zahl hat einen bestimmten Wert. Wir sagen jetzt bei SARS-2 zum Beispiel, R hat einen Wert von zwei. Verschiedene Studien sagen, der liegt so zwischen zwei oder dreieinhalb, in diesem Bereich. Das hängt auch ein bisschen von der Umgebung ab, aber sagen wir mal zwei. \nimmer zwei, dann gäbe es überhaupt keine Dispersion. Eine Überdispersion heißt, dass man in übermäßigem \nübermäßig, dass es statistische Outlier gibt. Das sind dann die Superspreading-Events. Das kann bedeuten, wir haben ebenfalls einen R von zwei und haben aber trotzdem ein ganz anderes Infektionsverhalten. Allein \nAber im Durchschnitt ist es immer noch ein R von zwei. Ich glaube, was wir in unserem Gespräch vorhaben, ist, ohne große Mathematik zu erklären, was das für eine Infektionsepidemie bedeutet. Ich will erst mal sagen, bei SARS-1 weiß man ungefähr, wie sich diese Ungleichverteilung verhält quantitativ, das hat man nachanalysiert. Bei SARS-2 wissen wir das noch nicht genau. Da gibt es verschiedene Studien, die ich nachher auch mal kurz ansprechen werde, die verschiedene Werte vorschlagen. Aber ich will erst mal einen Wert einführen, das ist dieser \nK.Christian DrostenDer wird auch Kappa abgekürzt, also griechisches K. Man kann es auch als normales K schreiben, das ist vollkommen egal. Also Dispersionsfaktor. Man kann sich auch einen anderen Buchstaben dafür ausdenken.",
  "4": "Das ist ein Streuparameter sozusagen.\nDas ist ein Streuparameter, das reicht, um sich das vorzustellen. Ein Streuparameter von eins heißt: komplett gleichmäßige Verteilung. Ein Streuparameter von null heißt: alles geht außer Rand und Band. Wenn wir aber einen Streuparameter haben, der zwischen 0,1 und 0,7 oder 0,8 liegt, dann ist man eher im Bereich von realistischen Infektionsepidemien.\nDa muss man sich ein bisschen konzentrieren, glaube ich. Noch mal zum Verständnis: Je kleiner dieser Streuparameter ist, umso größer ist die Bedeutung einiger weniger Infizierter für die gesamte Infektionsbewegung?\nGenau. Je kleiner der Wert ist, desto größer ist das Ungleichgewicht in der Verteilung. Bei einem größeren Wert haben wir eine gleichmäßige Verteilung. Bei SARS weiß man aus Nachanalysen, dass dieser Dispersionsfaktor ungefähr 0,1 ist. Das ist vergleichsweise wenig für andere Infektionsepidemien. Das bedeutet, dass 73 Prozent aller SARS-Infizierten weniger als einen Folgefall angesteckt haben, dass aber 6 Prozent mehr als acht Folgefälle angesteckt haben. Das hat letztendlich die Epidemie am Leben erhalten, wenn man sie sich selbst überlassen hat. Bei SARS hat man sich damals für diesen sehr niedrigen Dispersionsfaktor eine gute Erklärung herleiten können. Und zwar dieses SARS-Virus, das muss in die Lunge, um die Infektion zu starten, das repliziert nicht in den oberen Atemwegen, das repliziert in der Lunge. Da kann man sich das vorstellen, wenn man ein bisschen Virus in der Lunge hat, ist man schon ganz schön kränklich und geht ins Krankenhaus und infiziert wahrscheinlich gar keinen anderen. Es gibt aber diese wenigen Patienten, die die Lunge voller Virus haben und sich dennoch nicht krank fühlen und rumhusten und rumlaufen, obwohl sie krank sind. Die werden natürlich viele, viele andere infizieren, wenn sie so rumlaufen und husten. Daher konnte man sich das gut zusammenreimen, dass das ganz plausibel ist bei SARS mit diesem niedrigen Dispersionsfaktor, mit der ungleichen Verteilung. So nach dem Motto, man muss schon hartgesotten sein, um mit so einer Lungenentzündung noch herumzulaufen und dann infiziert man auch ganz schön viele. Aber die meisten werden das nicht tun.\nDas klingt aber danach, als wenn das bei diesem Coronavirus ein bisschen anders ist, weil es in den oberen Atemwegen repliziert?\nDas war damals der fundamentale Neubefund Ende Januar, der sich bis heute bewahrheitet und immer härter und deutlicher wird. Da gibt es übrigens eine interessante neue Studie, die können wir nächste Woche besprechen, die das sehr schön erhärtet, dass dieses Virus im Gegensatz zu SARS stark in den oberen Atemwegen repliziert. Darum haben alle am Anfang eigentlich gedacht, dass mit der Dispersion bei der SARS-2-Infektion ist wahrscheinlich ganz anders. Denn ein Virus, das in den oberen Atemwegen so stark repliziert, das wird sich sehr gleichmäßig verbreiten, das ist kaum aufzuhalten, jeder hat es im Hals und keiner merkt am Anfang, dass er infiziert ist. Wir haben dann auch gesehen, epidemiologische Nachanalysen haben relativ bald gezeigt, eigentlich ist das schon vor Symptombeginn infektiös. Das beinhaltet erst recht, dass es nicht zu diesem Effekt kommt, wer das Virus hat, wird in der Regel keinen anstecken, weil er schon krank ist und zu Hause bleibt. Sondern im Gegenteil, praktisch jeder läuft noch rum und steckt andere an. Alle haben gedacht, diese Dispersion ist bei SARS nicht so hoch, nicht so ein kleiner Wert. Die Schiefe der Verteilung ist nicht so groß.\nBei SARS-2 meinen Sie?\nGenau, wegen der Replikation in den oberen Atemwegen haben alle gedacht, das wird sich sehr viel gleichmäßiger verteilen. Und wir werden den epidemiologischen Vorteil und den Kontrollvorteil, den wir bei SARS-1 hatten, nicht bei SARS-2 ausspielen können. Ich will jetzt mal versuchen, als nächsten Schritt zu erläutern, warum wir hier einen Kontrollvorteil haben und einen epidemiologischen Vorteil. Dazu müssen wir eine kleine Rechnung anstellen. Eine kleine Fantasierechnung: Ich habe mir diese Zahlen auf ein Blatt Papier geschrieben. Nehmen wir mal an, wir haben eine Infektionserkrankung, bei der wir eine schiefe Verteilung haben. Bei der wir zehn Patienten haben und von diesen zehn Patienten werden neun Patienten immer nur einen weiteren anstecken. Das sieht aus wie R gleich eins. Und dann ist aber einer dabei bei den zehn, der steckt zehn weitere an. Das heißt, wir haben in der nächsten Generation nicht zehn Folgefälle, sondern 19 Folgefälle, ganz leicht zu rechnen. Zehn Erstfälle, neun davon stecken nur einen an, der zehnte steckt zehn an. Was jetzt passiert, wenn wir uns überlegen, dass diese zehn Fälle nicht alle einzeln da sind, sondern dass wir ein Virus haben, das nun mal diese Eigenschaft hat - bei zehn nur einen Folgepatienten zu machen und bei einem dann zehn, das ist eine Eigenschaft des Virus oder der Infektionsepidemie. Aber wir haben dennoch hier nur einen Fall, einen Erstfall in unserer Gemeinde oder in unserer Schule, dann können wir uns überlegen, was passiert? Wie wahrscheinlich ist es, dass der erste und der zweite Fall jetzt gerade Nummer zehn ist, der zehn infiziert? Das ist nicht wahrscheinlich. Wir haben in jedem Schritt eine Wahrscheinlichkeit von eins zu zehn,",
  "5": "dass es explodiert. Die höhere Wahrscheinlichkeit ist, dass es erst mal nur einen weiteren Folgefall gibt. Das heißt, wenn wir sagen, die Serienlänge der Erkrankung ist sechs Tage, ganz grob gerechnet eine Woche (wir sind mal großzügig, das ist alles nur eine Fantasierechnung). Die erste Woche haben wir einen Patienten. Die zweite Woche haben wir wieder nur einen Patienten. Die dritte Woche haben wir immer noch einen Patienten. Es sind immer neue Patienten, Neuinfektionen, aber wir merken das nicht. \nEine Serienlänge, also von Infektion zu Infektion.\nGenau, von Infektion zu Infektion. Uns ist jetzt mal egal, ob die vorherigen Infektionen schon ausgeheilt sind. Wir wollen einfach nur rechnen, wie viele neue stecken sich jetzt jede Woche an, und es ist immer nur ein neuer pro Woche. Diese Schiefe der Verteilung beinhaltet in Wirklichkeit auch Werte unter eins. Daher kann es auch sein, dass es irgendwann auch nicht mehr weitergeht, das nennt man dann Extinktion. Also das Ganze löscht sich von selbst aus. Da sprechen wir als Nächstes drüber. Aber jetzt sind wir erst mal bei der einfachen Überlegung: wir haben ein ruhiges Geschehen. Es wird immer nur ein neuer Fall pro Woche dazukommen und wir merken das nicht. Wir spielen ein bisschen russisches Roulette, irgendwann ist auch die Kugel im Revolver getroffen und wir haben den, der zehn infiziert, den Patienten, vor uns. Dann haben wir auf einmal von Woche zu Woche zehn neue Fälle. Das kann viele Wochen erst mal anlaufen und ein bisschen dahinschleppen, ohne dass wir das merken. Wir haben die Infektion eingetragen, zum Beispiel mal in unserer imaginären Schule. Woche für Woche kommt nur ein neuer Infizierter und niemand merkt das. Und plötzlich haben wir zehn neue Infizierte. Das merken wir sicherlich auch noch nicht. In der nächsten Woche, sagen wir mal, es läuft ganz glimpflich. Und bei diesen zehn ist es jetzt rein statistisch von der Streuung her so, dass alle zehn nur einen weiteren infizieren und keiner ist dabei, der zehn neue infiziert. Wir haben im Prinzip eine Woche Erholungspause. In der nächsten Woche haben wir wieder nur zehn neue Fälle, zehn geben wieder zehn. Es kann auch sein, dass gleich das passiert, was jetzt im nächsten Schritt passiert, nämlich das, was regulär passieren würde: Wir haben von den zehn wieder neun Folgefälle und einen, der zehn infiziert. Das heißt, aus den zehn werden 19 in der nächsten Woche. Und bei diesen 19, das ist jetzt so eine Zahl, das geht schon nah an 20. Jetzt rechnen wir mal optimistisch. Auch von diesen 20 haben wir nur einen weiteren Fall, der zehn infiziert. Ich rechne jetzt mal konservativ und optimistisch. Dann haben wir 18 Folgefälle und zehn von dem einen Superspreader. Dann sind es 28 Folgefälle. Da sind wir schon nah an der 30. Rechnen wir mal so, wie eigentlich bei der 30 erwartet: Drei von zehn sind dabei, die zehn Folgefälle machen, und von den 28 die restlichen, machen 25 nur einen Folgefall. Also zehn plus zehn plus zehn plus 25 sind 55. In der nächsten Generation sind wir ungefähr bei 100. Dann explodiert das. Was wir uns gut vorstellen können, glaube ich - vor allem, wenn man sich das auf dem Zettel mitschreibt - ist ein Eindruck. Am Anfang dieser Geschichte läuft es entweder ganz still und ganz unbemerkt über eine ganze Zeit oder es kommt sogar von selbst zum Stillstand. Denn es kann immer mal sein, dass so eine Infektionskette von einem, zum einen, zum einen, zum einen irgendwann doch nicht mehr weitergeht, weil der eine doch mal krank zu Hause bleibt. Dann bricht das komplett ab, das ist die Selbstextinktion. Die ist bei diesen schiefen Verteilungen auch viel wahrscheinlicher, als wenn in der Übertragungskette stur in jeder Generation aus einem Fall zwei neue Fälle entstehen würden. Dennoch hätten wir dieselbe R-Zahl, nämlich zwei. Also jetzt mal ein bisschen gerundet. Also es kann sein, dass wir eine Epidemie haben, wenn wir keine Überdispersion haben, wo es direkt exponentiell losgeht. Aus einem werden zwei, vier, acht, 16, 32, 64, 128 und so weiter. \nDas war das, worüber wir in der Theorie bisher immer gesprochen haben. \nGenau, das ist die sture Annahme eines experimentellen Anlaufs einer solchen Epidemie. Oder bei gleichem R-Wert, aber einer schiefen Verteilung, haben wir diese träge, stotternde Anlaufphase, wo erst einmal gar nichts passiert oder sogar von selbst sich auslöscht. Dann kommen wir aber zwangsläufig - das ist reine Stochastik Œ zu Patient Nummer zehn. Der muss nicht als Zehntes auftauchen, der kann auch gleich als Drittes auftauchen. Das ist im Prinzip der Griff in einen Murmelkasten, wo eine rote Murmel drin ist und neun gelbe. Die rote Murmel kann auch gleich beim ersten Mal gezogen werden. Das ist Zufall. Diese rote Murmel, dieser zehn Patienten infizierende Patient, der startet das Cluster. Also jetzt haben wir zehn und dann 19, 28, 55, 101, das ist jetzt wieder die Verdopplung. Das ist wieder die reguläre exponentielle Kinetik und daran kann man auch nicht mehr so viel machen ohne Intervention. Das geht nicht mehr von selber weg.\nDas heißt, für die Beherrschbarkeit kommt aber an dieser Stelle dieser kleinen Stochastik-Unterrichtsstunde das Superspreading wieder ins Spiel. Also kann ich versuchen zu verhindern, dass sich solche Superspreading-Events bilden?\nDa kommen wir im übernächsten Schritt dazu über die \nIch war zu schnell.",
  "6": "Ist ja vollkommen okay, ein Ausblick. Aber ich glaube, wir haben das hier plastisch vor Augen, dass wir beim selben R-Wert eine Situation haben können, wo wir loslassen, wo wir einen Infizierten irgendwo reingeben, zum Beispiel in eine Schule, und es geht direkt in einen exponentiellen Ausbruch. Oder bei einer großen Dispersion haben wir eine Situation, wo wir nicht stur in den Ausbruch gehen. Es kann wochenlang, sogar mehr als einen Monat oder zwei Monate unbemerkt schleichend weitergehen. Und niemand merkt das. Man müsste jeden einzelnen Schüler in dieser Fantasieschule per PCR testen, dann würde man diesen einen Fall finden. Aber das können wir im Moment nicht. Das lässt sich nicht so schnell organisieren, also bemerken wir das nicht. Dennoch ist es so, wenn erst mal ein Cluster auftritt, dann läuft das Cluster, wenn wir nicht intervenieren.\nAlso eine Infektionskette, die sich in alle Richtungen explosionsartig verbreitet?\nGenau, jetzt gibt es aber etwas anderes sehr Wichtiges. Es gibt einen Unterschied in der Kontrollierbarkeit und das hängt auch ab von der Dispersion. In einfachen Worten ausgedrückt ist das so: Wir wissen jetzt, diese eine rote Murmel, dieser eine hochinfektiöse Patient, der trägt maßgeblich zum Infektionsgeschehen bei. Wenn der nicht da wäre, hätten wir R gleich eins oder sogar noch etwas weniger, weil es auch immer mal totläuft. Das heißt, eigentlich ist es ganz leicht, wir müssen nur die rote Murmel kontrollieren. Wenn wir vorher immer wüssten, welcher Patient der hochinfektiöse Patient ist, wäre das total einfach zu kontrollieren. Dann könnte man einen Ausbruch sofort zum Stoppen bringen und wir müssten uns keine Sorgen mehr über diese ganze Pandemie machen. \nDas wissen wir aber nicht. \nDas Problem ist nur, wir sehen ihm das nicht an der Nase an. Das ist das große Problem. Jetzt kann man dennoch über etwas nachdenken. Es gibt doch eine Möglichkeit auf die Situationen zu zielen, die wahrscheinlicher sind für so ein Superspreading-Event. Denn der Patient, der zehn andere infiziert, der ist nicht unbedingt deswegen so infektiös, weil er mehr Virus als andere hat. Das kann schon sein, dass das einer der Gründe ist. Aber ein anderer Grund kann auch sein, dass er gerade in einer sozialen Situation ist, wo er auch die Gelegenheit hat, so viele Leute zu infizieren. Wenn man diese sozialen Situationen abschafft, dann schafft man ebenfalls die Superspreading-Events ab. Dann sitzt der Hochinfektiöse zu Hause.\nSie haben das in der letzten Podcast-Folge schon angedeutet. Da gibt es auch verschiedene Studien zu. Es gibt zum Beispiel eine Forschergruppe aus USA, Kanada und Australien, die diese Stochastik untersucht haben, die Wahrscheinlichkeitsrechnung. Die nennen vier Komplexe, also vier Kategorien für diese wahrscheinlichen Events, an denen sich so was explosionsartig vermehrt. Also Gelegenheiten, das kennen wir vom Chor singen, Urlaub auf einem Kreuzfahrtschiff, permanente Örtlichkeiten sozusagen wie Bedingungen bei der Arbeit, Schlachthöfe, Unterbringung in einem Wohnheim, aber auch das soziale Verhalten. Also hat jemand viele Kontakte oder ist er gleichzeitig in vielen Gruppen aktiv? Also singt im Chor der Gemeinde, ist in einer Fußballmannschaft und macht dann noch Urlaub auf dem Kreuzfahrtschiff. Und dann die letzte, die Sie eben gesagt haben, die biologische, die man aber wahrscheinlich am wenigsten genau weiß, individuelle Faktoren.SUPERSPREADING-EVENTS VERHINDERN\nGenau. Ich will übrigens an der Stelle sagen, in der Auswahl unserer Paper, also ich will nicht sagen, ich habe mir das einfach gemacht, aber ich habe mich orientiert an einer super Aufarbeitung in —Scienceﬁ, von Kai \nEine wichtige Leseempfehlung für den Laien. \nOhne Zweifel einer der top Wissenschaftsjournalisten, die wir in Deutschland haben. Der schreibt viel für die Zeitschrift —Scienceﬁ. Er hat eine total schöne Aufarbeitung dieses ganzen komplexen Themas gemacht, ist frei verfügbar.\nDas werden wir auch verlinken auf jeden Fall. Ich habe das auch gelesen und das liest sich für den Laien sehr gut, da sind aber auch die vielen Studien drin, die hier zum Tragen kommen. Ein gutes Beispiel für Journalismus.\nEs ist sehr öffentlich verständlich geschrieben, aber es hat gleichzeitig eine totale wissenschaftliche Substanz. Aber wir müssen jetzt weiter in unserer Überlegung machen. Es gibt in einer Fundamentalstudie von Lloyd Smith in —Natureﬁ im Jahr 2005 eine sehr interessante Überlegung zur Kontrolle. Es wird hier eingestanden, das sind mathematische Modellierer, die versuchen, die Realität mit abzubilden. Und die sagen: Okay, wir können solche Situation identifizieren. Wir können sagen, es gibt bestimmte Gelegenheitssituationen, wo wir besonders darauf zielen, um die zu verhindern, um",
  "7": "Superspreading-Events zu verhindern. Denn dem Patienten an der Nase anzusehen, dass er infektiös ist, das geht nicht. Aber man kann Sozialsituation verhindern, in denen infektiöse Patienten viele infizieren können. Denn wir wollen die Infektionen, nicht die Infektiosität kontrollieren. Jetzt kann man sich überlegen, wenn man eine Kontrollmaßnahme macht und diese Kontrollmaßnahme ist eine generelle–\nGenerelle heißt also für alle eine kontaktreduzierende Maßnahme? \nGenau, sagen wir mal, das sind 100 Personen und insgesamt haben wir eine Kontrollmaßnahme in dieser Bevölkerung, aber die Hälfte der Kontrollkraft kommt bei den 20 Prozent Infektiösesten an. Das kann man sich vorstellen. Wenn diese Effizienz nur 30 Prozent hat, also wenn man nicht alles kontrolliert, sondern nur 30 Prozent der insgesamt stattfindenden Übertragungen, dann muss das keine perfekte Kontrollmaßnahme sein. Also noch mal gesagt, es ist keine perfekte Kontrollmaßnahme, sondern eine, die nur 30 Prozent des Infektionsgeschehens wegnimmt.\nZum Beispiel die Verhinderung von Menschenansammlungen, Teilgeschäftsschließungen– \nJa, oder ganz einfach eine Maske. Diese Kontrollkraft von 30 Prozent, die kommt zur Hälfte bei den 20 Prozent Infektiösesten an oder den 20 Prozent am meist gefährlichen Infektionsereignissen. Die haben einen gewissen Hintergedanken dabei. Das entspricht schon ungefähr einer Annahme, was wäre, wenn man bei Superspreading-Events grundsätzlich darauf achten würde, dass da immer eine Maske getragen wird? Dann reicht das, um eine Epidemie zu stoppen, die einen R-Wert von drei hat und einen Dispersionsfaktor von 0,1. Und das ist SARS-1, das sind die Zahlen für SARS-1. Die haben hier SARS-1 im Blick, die haben etwas im Blick, was sie durch die Blume gesagt erklären wollen: Wie konnte es eigentlich so leicht gelingen, in Hongkong und anderen Städten, SARS-1 zum Stillstand zu bringen? Was sie durch die Blume sagen, ist: Indem dort, wo Superspreading-Gefahr war, überall eine Maske getragen wurde.\nIst das realistisch, diese Maske mit zum Beispiel diesen 30 Prozent gleichzusetzen? \nNein, das ist nicht realistisch, das sagen die überhaupt nicht. Aber Insider, die sich auskennen, die wissen, dass das die Parameter sind, die man damals immer angenommen hat bei der SARS-Epidemie. Damit wird hier gespielt. Es wird durch die Blume eine Erklärung geliefert, warum es so erstaunlich gut gelungen ist, die SARS-1-Epidemie zu kontrollieren, indem man hier eine Modellrechnung anstellt für den Fall, der damals für realistisch gehalten wurde, quantitativ, zahlenmä-ßig. Man hat eine Infektionserkrankung von R gleich drei und einem Dispersionswert von 0,1. Und man hat eine Kontrollmaßnahme, die nur 30 Prozent effizient ist, aber deren Kraft schlägt sich zur Hälfte auf Superspreading-Events nieder. Dann kommt die Epidemie zum Stillstand. Das ist etwas, da müssen wir jetzt wieder vorsichtig sein. Ich will nicht sagen, dass das für SARS-2 auch gilt, denn wir kennen nicht den Dispersionsfaktor von SARS-2. Ich glaube, dass der in Wirklichkeit höher ist als 0,1. Es würde mich sehr wundern, wenn der so wäre wie bei SARS-1. \nAlso nicht so leicht beherrschbar über Superspreading-Events. \nGenau. Ich will das einfach mal als Denkmodell vorstellen, weil das auch so schön in dieser Studie erklärt ist. Von da können wir mal anfangen, über SARS-2 nachzudenken. Jetzt muss ich hier einmal umblättern. Da habe ich mir ein paar Notizen gemacht zu Studien, die schon zu dem Dispersionsfaktor von SARS-2 gemacht wurden. Eine ist relativ früh gemacht worden, eine Modellierungsstudie aus Bern. Dort kommen die Autoren anhand einer Nachanalyse der gemeldeten Inzidenzen aus Wuhan zu einer Schätzung, die im Bereich zwischen 0,3 und 0,6 liegt, im Median 0,54 liegt. Das war eine ganz frühe Schätzung, an der haben sich viele orientiert, die sich dafür interessiert haben. Da war diese Hoffnung auf die Dispersion ein bisschen begraben. Das war zu einer Zeit Mitte, Ende Januar, da kamen zwei große Erkenntnisse in der Wissenschaft auf. Das eine war, das Virus repliziert im Rachen und das überträgt vor Symptombeginn und zum zweiten auch so eine Studie wie diese: der geschätzte Median des Dispersionsfaktors ist 0,5. Also vergessen wir das mal mit der leichten Kontrollierbarkeit. Es sind inzwischen andere Studien erschienen. Eine Studie kommt aus London. Die schätzt etwas zwischen 0,1 und 0,3. Es wird gesagt, 10 Prozent der Infizierten machen 80 Prozent aller Infektionen aus. Das würde bedeuten, das ist total einfach zu kontrollieren. Das haben wir nur bis jetzt nicht gemerkt. Allerdings hat diese Studie ein Problem, was die Autoren freimütig diskutieren, das ist wieder mal die Datenbasis. Das sind statistische Vollprofis, die die besten statistischen Methoden haben. Aber die Datenbasis ist unsicher, heterogen und wackelig. Da kann man eben die beste Statistik haben, da können die Ergebnisse irreführend sein. Das hatten wir am Anfang schon gesagt bei unserer Viruslaststudie. Jetzt ist es hier so, das basiert auf importierten Fällen, die in anderen Ländern als China gemeldet wurden und die Frage, wie die Infektion weiterging. Und auch die Frage, ob",
  "8": "sich dann Infektionen totlaufen. Das ist so eine Sache. Wir wissen alle, wie heterogen und wie unvollständig die Meldungen und die Erkennung von Infektionen im Januar und Anfang Februar gewesen ist. Das sagen die Autoren selbst, das hängt alles davon ab, wie zuverlässig die Datenbasis ist. Wir wissen, in Wirklichkeit gerade zu der Zeit, da hatten die meisten Länder überhaupt keine Möglichkeit zu testen. Deswegen könnte das sein, dass dieser Wert nicht stimmt, der hier geschätzt wird. Dennoch ist es methodisch eine hervorragende Arbeit und schon alleine deswegen gehört sie publiziert. Die ist im Moment im Preprint-Stadium an. WIE HOCH IST DER DISPERSIONSFAKTOR?Es gibt eine andere Studie, die kommt von einer chinesischen Gruppe. Die hatte geschätzt einen Wert von 0,45, dort war aber die Schätzung des Dispersionsfaktors nur ein Nebenaspekt. Dann gibt es eine andere Studie aus Israel, die schätzt aufgrund einer anderen Basis, und zwar aufgrund von Sequenz-Evolution, das ist ein anderer Weg, so etwas zu schätzen, aufgrund der Verschiedenartigkeit von Sequenzen im Stammbaum und der Analyse von Quelle und Ziel der Übertragung schätzen die etwas Ähnliches: dass ungefähr 1 bis 10 Prozent aller Fälle zu 80 Prozent aller Sekundärfälle führen. Auch hier ist es so, das sagen auch die Autoren wieder offen und freimütig, das Ganze basiert nur auf 212 Sequenzen und da kann man ganz viel übersehen. Außerdem ist die Evolution dieses Virus ein bisschen zu langsam, um in jedem Fall einer Übertragung auch eine Mutation zu sehen. Es gibt andere RNA-Viren, da ist das so. Da sieht man in jedem Übertragungsvorgang mindestens eine Mutation. Dann weiß man immer, wer hat wen angesteckt. \nDas heißt, Sie können es nachverfolgen über die Erbgutanalyse?\nRichtig, man kann nachzählen, wie viele sind infiziert worden von dem hier? Das ist eigentlich die Idee und das kann man bei diesem Virus nicht. Darum muss man mit statistischen Umwegen arbeiten. Die haben wieder viele Streubereiche, deswegen ist diese Schätzung sehr unsicher. Die Autoren machen ganz bewusst keine richtige Schätzung des Dispersionfaktors, sondern sie deuten das nur an, dass sie sagen, 1 bis 10 Prozent der Fälle könnten verantwortlich sein für 80 Prozent Sekundärfälle. Die liegen in ihrer Schätzung in einem niedrigen Bereich. Es gibt eine weitere Studie, die ist wieder mal von Gabriel Leung.\nGenau, einer der führenden Epidemiologen in dieser Epidemie, der auch schon zu SARS-1 hervorragende Arbeit gemacht hat. Er geht anders vor, viel systematischer. Der hat aus den Clustern in Hongkong, das sind viele, 53 geeignete Cluster herausgesucht. Das sind nicht nur, wie oft in Hongkong geschehen, ganze importierte Cluster, sondern Fälle, wo wirklich ein Fall reinkam nach Hongkong und dann weiter übertragen wurde zu einem Hongkonger Cluster. Oder wo in Hongkong ein neues Cluster entstanden ist und wo diese Cluster auch nicht nur aus einer Einzelübertragung bestanden, das waren wirkliches Cluster. Nicht nur: Einer hat einen angesteckt, und wir nennen das ein Cluster, um eine hohe Zahl in unserer Publikation zu nennen, sondern das ist eine höchst seriöse Auswertung.  Korinna HennigAlso einer hat eine ganze Gruppe angesteckt oder zwei.\nGenau, die Cluster haben eine gewisse Mindestgröße, sodass man auch eine statistische Auswertung machen kann. Was hier herauskommt, ist auch wieder so eine Schätzung, dass 20 Prozent der Infizierten ungefähr 80 Prozent der Folgeinfektionen ausmachen. Deren Schätzung ist auch die eines konkreten Wertes des Dispersionsfaktors, nämlich 0,45. Das ist leider ein relativ hoher Wert und das ist ein Wert, aufgrund dessen man nicht in Euphorie verfällt, wo man nicht sagen würde: —Dann ist doch der Käse gegessen. Das wird auf keinen Fall wiederkommen. Das haben wir jetzt einmal totgehauen in der ersten Phase der Intervention, also im Lockdown. Und jetzt kriegen wir das praktisch von selbst in Schach gehalten.ﬁ So einfach ist es leider nicht. Aber wir werden schon einen Vorteil haben durch die Dispersion. Es kommt eine weitere wichtige Lehre aus der Studie von Gabriel Leung, und zwar, wie man durch Fallisolation damit umgehen kann, solche Cluster zu verhindern. Das war auch in Hongkong so, dass das aggressiv kontrolliert wurde. Wieder mal eine Kombination aus epidemiologischer Studie, Beobachtung, bei gleichzeitiger epidemiologischer Intervention. Da muss man schon sehr, sehr genau vorgehen, um daraus Sinn zu machen. Das hat er aber hier geschafft in seiner Studie. Er hat eine wichtige Beobachtung gemacht: Eine Verzögerung der Fallisolation, also wenn man einen Infizierten erkannt hat in einem Cluster, verursacht keine Vergrößerung der Cluster. Also wenn man den Fall zu spät erkennt, dann macht das das Cluster nicht größer. \nWie kann das sein? \nDas klingt erst mal positiv. Das klingt erst mal so, als hätte man alle Zeit der Welt, um ein Cluster zu isolieren, wenn ich das so sage. Aber das ist so überhaupt nicht gemeint, das wäre falsch verstanden. Es ist im",
  "9": "Gegenteil so, dass selbst wenn man ganz schnell den diagnostisch Infizierten - wo man eine PCR gemacht hat und weiß, der ist positiv - den sofort isoliert, selbst dann ist das noch zu spät. Man kann keine Zeit mehr gewinnen durch eine Diagnostik im Cluster.\nWeil die Übertragung unmittelbar schon gleichzeitig läuft? \nWeil das alles schon läuft, genau. Das ist alles schon entschieden. Das ist das Beispiel von einer Chorprobe, wo sich 60 von 80 infiziert haben in der Berliner \nGenau, das kann man sich leicht vorstellen. Wir haben ein Virus, das schon vor Symptombeginn überträgt. Und wir haben Superspreading-Events, wo schon längst - also wir entdecken einen im Cluster per PCR - aber wir können davon ausgehen, es ist schon längst eine unbekannte Zahl an Infizierten. In dieser Chorprobe haben sich fast 90 Prozent der Teilnehmer infiziert. So etwas kann in Superspreading-Events passieren. Deswegen gibt es eine ganz wichtige Erkenntnis aus dieser Studie, die wir uns unbedingt auf die Fahnen schreiben müssen für alles, was wir in nächster Zukunft in Deutschland entscheiden, auch für die gesamte Teststrategie, wie zum Beispiel das Gesundheitsministerium, das RKI und so weiter, die sehr hart daran arbeiten, Richtlinien zu formulieren und Umgangsweisen zu finden. Wo zurecht im Moment gesagt wird: Wir müssen die Testkapazität nicht nur erhöhen, sondern wir müssen sie auch zielen. Wo jetzt aber eine neue Information dazukommt, weil wir dieses Verhalten der Infektion in Clustern haben, müssen wir verstärkt dazu übergehen, dass wenn wir einen Fall entdeckt haben, dass wir uns sofort die Umgebung dieses Falls anschauen müssen hinsichtlich der Kontakte in letzter Zeit. Dort müssen wir schauen, könnte der in einem Cluster stecken, in einem Superspreading-Event? Also wir finden jemanden, der ist infiziert. Hatte der in den letzten zwei, drei Tagen oder vielleicht sogar noch mehr - aber ich würde mal sagen die letzten zwei, drei Tage, weil man Symptombeginn schon bei vielen Patienten klarstellen kann Œ hatte der in der Zeit eine Sozialsituation, die verdächtig ist auf ein Superspreading-Event? \nDas kann ein Fitnessstudio sein zum Beispiel.\nZum Beispiel, genau. Und wenn der in so einer Verdachtssituation war, muss man alle die Personen, die in dieser Verdachtssituation ebenfalls gewesen sind, als infiziert betrachten und sofort isolieren und nicht auf eine Diagnostik abwarten. Man darf dann nicht sagen: Okay, weil Sie jetzt von Fitnessstudio gesprochen haben, alle die 20 Leute, die im Fitnessstudio waren, die müssen erst einmal PCR-Test kriegen. Und dann sehen wir ja schon. Und wer dann positiv ist, der wird isoliert. So hätte man es klassischerweise gemacht. Und das ist falsch. Wir müssen die Strategie dahingehend ändern, dass wir sagen: Alle diese 20 Leute betrachten wir ohne jede Diagnostik erst mal als infektiös und isolieren die zu Hause. Man kann dann immer noch hingehen im Nachhinein und denen allen PCR geben, das ist deswegen nicht falsch. Aber entscheidend ist, die Entscheidung zur Isolierung muss sofort getroffen werden, ohne Ansicht des Diagnostik-Ergebnisses. Das können wir anhand dieser jetzt neu entstandenen Datenlage sehen. Diese Datenlage ist so etwa zehn Tage, eine Woche alt. Es hat sich die Grundsituation dadurch wirklich geändert. Wir müssen unsere Strategie ändern und wir müssen das vor allem auch berücksichtigen in der Situation, die jetzt auf uns zukommt, und zwar zwangsläufig auf uns zukommt, in der wir bei einem entdeckten Fall immer ein Cluster-Risiko haben, das sind Schulen und Kitas.\nDas heißt, dass das Contact-Tracing, jetzt abgesehen von Schulen und Kitas, auch noch mal ins Spiel kommt. Entweder die App, auf die viele warten, oder auch, dass man überall seine Daten hinterlässt, damit man schnell gewarnt werden kann und sich als infiziert betrachten kann.\nAbsolut, gerade das elektronische Contact-Tracing, wo wir in einer in der Vergangenheit liegenden Folge ausführlich darüber gesprochen haben, als wir die Studie von Christoph Fraser besprochen haben, in —Scienceﬁ, wo schon mitmodelliert wurde und mitantizipiert wurde, dass man in gewissen Situationen die Diagnostikfunktion, sagen wir mal: Sie gehören zu einem Cluster. Gehen Sie bitte zum Labor und lassen Sie sich testen. Wo man die außer Kraft setzen kann und die App einem sagt: Sie gehören zu einem Cluster. Sie müssen sich jetzt als positiv betrachten. Diese Funktionsweise der APP wird gewählt werden müssen.\nEs geht aber auch um die Bedingungen, denen ich mich ausliefere vielleicht, um das Ganze nicht nur auf das Contact-Tracing zu beschränken, sondern auch auf allgemeine Verhaltensregeln. In dem Artikel aus —Scienceﬁ von Kai Kupferschmidt ist ein schönes Beispiel gewählt. Wenn man guckt, wir haben die Drinnen- und Drau-ßen-Situation schon thematisiert. Heftiges Ausatmen in geschlossenen Räumen steigert möglicherweise das Infektionsrisiko. Also wenn ich Sport mache: Zumba-Kurs ist gefährlich, Pilates eher nicht. Das ist das Beispiel, was er hat, weil man da langsamer atmet. Kann man das ableiten als Verhaltensmaßregeln, solche Dinge oder eben die Chorprobe im Freien machen?",
  "10": "Ehrlich gesagt, ich weiß nicht, was Zumba und was Pilates ist.\ngDas eine ist langsam, das andere schnell.\nJa, da ist sicherlich was dran. Ich glaube, jeder kann sich vorstellen, was ein Superspreading-Ereignis sein kann. Ich glaube, dass unsere jetzigen Maßnahmen auch viele der möglichen Superspreading-Events unterbinden. Das, was ich vorhin gesagt habe, das klang vielleicht ein bisschen pessimistisch. Aber das ist es gar nicht. Im Prinzip ist das eine sehr optimistische Botschaft, denn durch das, was wir im Moment tun, gesamtgesellschaftlich, auch während wir Lockerungen machen, ist doch eine Sache schon abgedeckt. Viele der jetzigen Lockerungen erlauben solche Situation noch nicht, die verdächtigt sind auf Superspreading-Events. Es gibt Ausnahmen, da wird man nachbessern müssen. Da hat man noch nicht so genau darüber nachgedacht, weil man da sich sehr stark auf 1,50 Meter Abstand im Innenbereich verlassen hat. So einfach können wir es uns nicht machen. Wir müssen das nachjustieren. \nSport drinnen zum Beispiel.\nGenau. Und es ist auch so, die Zeitdauer spielt auch eine Rolle, also im Raum zu sein für zehn Minuten ist was ganz anderes. Mit vielen Leuten auch, als in einem Raum zu sein mit vielen Leuten für zwei Stunden. Das ist ganz klar, die Zeitkomponente spielt unbedingt auch eine Rolle. Eine Sache, die ich noch mal sagen möchte als neue Erkenntnis, ist auch, dass viele unserer sowieso noch übrig bleibenden Lockdown-Maßnahmen unterbinden werden, dass solche Superspreading-Cluster auftreten, weil doch gewisse Risikosituationen damit erst mal abgeschafft sind. Das ist die eine positive Neuigkeit. Die andere positive Neuigkeit ist noch positiver. Ich glaube so langsam, wenn ich mir das vergegenwärtige, dass wir sogar eine Chance hätten, ohne Impfung hier mit dieser generellen Steuerung von Maßnahmen glimpflich in den Herbst und in den Winter zu kommen, sprich ohne eine tödliche neue zweite Welle. Wir haben die Chance. OPTIMISTISCHER AUSBLICKWir müssen aber genau hinschauen, wie wir unsere jetzigen Maßnahmen nachadjustieren, um gezielt Superspreading-Events zu verhindern. Und ich sage das deswegen, weil es einen used case gibt, also ein Präzedenzbeispiel. Das ist das Beispiel Japan. Das ist gestern in —Scienceﬁ erschienen. Japan hat für alle, die das beobachten in den Inzidenzstatistiken, seit langer Zeit eine langsam nach unten kriechende Kurve. Und das, obwohl in Japan eigentlich, da auch Lockdown-Maßnahmen unterwegs sind, die aber nicht so hart wie in vielen anderen asiatischen Ländern sind. Die setzen auch nicht nur auf Eigenverantwortung wie zum Beispiel Schweden oder so, sondern die sind anders. Man hat lange nicht genau verstanden, wie die Japaner das eigentlich machen. Die haben darüber nicht offensiv kommuniziert, aber alle haben sich darüber schon gewundert. Japan ist eine Bevölkerung, die sogar ein bisschen größer als die deutsche Bevölkerung ist und die leben dicht gedrängt in den Städten. Und in Japan ist etwas geschehen, was so in keinem anderen Land geschehen ist. Dort ist jemand politisch epidemiologisch am Ruder, der selber seine eigene Feuertaufe während der SARS-1-Epidemie erlebt hat, der ist in dieser Zeit ausgebildet worden im Prinzip und hat diesen Eindruck jetzt mit einer sehr hohen Durchgriffskraft in die heutige Zeit übertragen und hat gesagt, wir machen das einfach so. Wir machen unsere Maßnahmen so, dass wir gezielt die Diagnostik einsetzen auf das Erkennen von Clustern. Und wenn ein Cluster da ist, dann machen wir keine weitere Diagnostik, sondern wir definieren sofort alle Mitglieder des Clusters als infiziert und isolieren die sofort. Das ist der Kern der japanischen Strategie und wir sehen den Erfolg. \nDie Totenzahlen sind sehr gering in Japan.\nJa, und auch die Inzidenz geht langsam aber sicher runter. Das ist nicht ein drastisches Absinken wie in Ländern, die den vollen Lockdown gemacht haben. Es ist langsamer, aber es sinkt stetig und stetig immer ein kleines bisschen weiter ab. Das wird jetzt erst klar, warum und wie Japan das gemacht hat. Ich würde auch denken, in vielen anderen Ländern wäre das gar nicht möglich gewesen, das so zu machen. Hier musste wirklich eine maßgebliche Einzelperson ohne Kenntnis von Daten, einfach anhand eigener Erfahrung - und der Auffassung, das ist schon so wie SARS-1 - der hat das einfach offenbar so gemacht. Das ist gut gegangen, hätte vielleicht auch schiefgehen können. Die Datenlage gab es nicht wirklich. Ich glaube, der hat auch früh in Japan selber schon das Ganze beobachtet und hat wahrscheinlich früh die Beobachtung für sich selbst gemacht und hat sich darauf verlassen. Das war mutig und es scheint gut gegangen zu sein. Das müssen wir uns unbedingt als Beispiel für die nächste Zukunft nehmen. Gerade in der Auffassung, die ich immer wieder wiederhole, wir gehen jetzt in den Sommer rein. Wir haben eine Entspannungsphase, wo wir unsere Maßnahmen adjustieren können. Womit wir uns bestimmte Dinge leisten können und einüben können, wie zum Beispiel das Öffnen von Schulen und Kindergärten. Jetzt, mit einem guten Monat Vorlauf zu den",
  "11": "Sommerferien, wo praktisch zwangsweise wieder eine Entspannung kommt. Falls etwas schiefgehen sollte im Ausprobieren der Maßnahmen, haben wir jetzt diesen Eindruck: Was wir wirklich einüben müssen, ist das frühe Erkennen von Clustern und das sofortige Isolieren der Cluster-Mitglieder. Also mit anderen Worten: Ist ein Lehrer infiziert, schaut man sich an, in welchen Klassen hat der in den letzten paar Tagen unterrichtet? Diese Schüler müssen alle zu Hause bleiben für eine oder zwei Wochen. Mein Petitum wäre eher eine Woche, weil die infektiöse Zeit auch viel kürzer ist, als wir das am Anfang dachten. Aber man muss wahrscheinlich nicht die ganze Schule deswegen schließen.\nVon Japan lernen, ein interessantes Forschungsthema, das uns viel für den Alltag mit dem Virus sagen kann, das Thema Dispersion, das wir auch hier im Podcast bestimmt fortschreiben werden. Vielen Dank bis hierhin, Christian Drosten. Wir sprechen nächste Woche wieder.\nSehr gerne. Bis nächste Woche\nUnd zwar am Dienstag sprechen wir weiter, da gibt es eine neue Folge unseres Podcasts mit Christian Drosten, wie immer unter ndr.de/coronaupdate und in der ARD Audiothek. Und in der Audiothek findet sich auch unser spannender neuer Wissenschaftspodcast Synapsen, der sich in den ersten Folgen auch mit dem Coronavirus beschäftigt. Das ist ein bisschen anders \nmit Wissenschaftsjournalisten über ihre Recherche. Da kommen dann aber verschiedene Forscher zu Wort und wir hören auch mal ins Labor rein. Morgen gibt es eine neue Folge zu dem Thema: Woher kommt das Virus eigentlich? Was ist dran an den Theorien über die Fledermäuse und Schuppentiere, aber auch darüber, ob das Virus auch aus einem Labor stammen könnte. All das im Wissenschaftspodcast Synapsen in der ARD Audiothek und unter ndr.de/synapsen. Unbedingt anhören. Vielen Dank fürs Zuhören an dieser Stelle. Ich bin Korinna Hennig und sage alles Gute, bis Dienstag.QUELLENWhy do some COVID-19 patients infect many others, whereas most don™t spread the virus at all? https://www.sciencemag.org/news/2020/05/why-do-some-covid-19-patients-infect-many-others-whereas-most-don-t-spread-virus-allStochasticity and heterogeneity in the transmission dynamics of SARS-CoV-2https://covid.idmod.org/data/Stochasticity_heterogeneity_transmission_dynamics_SARS-CoV-2.pdfSuperspreading and the effect of individual variation on disease emergence https://www.nature.com/articles/nature04153 Clustering and superspreading potential of severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) infections in Hong Konghttps://www.researchsquare.com/article/rs-29548/v1Pattern of early human-to-human transmission of Wuhan 2019 novel coronavirus (2019-nCoV), December 2019 to January 2020 https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2020.25.4.2000058Estimating the overdispersion in COVID-19 transmission using outbreak sizes outside Chinahttps://wellcomeopenresearch.org/articles/5-67GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPPSynapsen: Wissenschaft im neuen Podcastndr.de/synapsenUnd In der ARD Audiothek."
}