{
  "1": "Christian Drosten hat hier im Podcast zuletzt gesagt: Es kann gut sein, dass wir einen fast alltäglichen Sommer erleben. Wenn gezielt getestet wird, insbesondere auf Infektionscluster, und auch Verdachtsfälle sofort isoliert werden. Dies ist die 45. Ausgabe unseres Podcasts, heute ist Dienstag, der 2. Juni 2020. Herzlich willkommen, ich bin Korinna Hennig. Ich arbeite in der Wissenschaftsredaktion von NDR Info. Es gibt Licht und Schatten, wenn man auf die Gesamtzahlen des Infektionsgeschehens blickt. 93 Kreise haben laut Robert Koch-Institut, Stand 1. Juni, seit einer Woche keine Neuinfektionen gemeldet. Andererseits gibt es weiter lokale Ausbrüche. In Göttingen beispielsweise sind fast 70 Menschen positiv getestet worden, offenbar nach privaten Familienfeiern. Wir wollen heute auf den täglichen Situationsbericht des Robert Koch-Instituts gucken, aber auch ein paar Fragen aus dem Alltag aufgreifen und einen Blick auf die Situation in anderen Ländern werfen. Wie immer tue ich das mit Professor Christian Drosten, der an der Berliner Charité das Institut für Virologie leitet. Hallo, Herr Drosten, ich grüße Sie. \nWenn wir uns solche lokalen Ausbrüche wie zum Beispiel in Göttingen ansehen, dann beklagen die Behörden auch, dass sich beim Aufspüren von Kontaktpersonen nicht immer alle kooperativ zeigen und zum Test erscheinen. Die Maßnahmen haben ja gut gewirkt, so gut, dass Menschen vielleicht aus dem Blick verlieren, dass es wegen der Maßnahmen so gut gekommen ist. Also das, was Präventionsparadox genannt wird.\nJa, genau, so kann man das jetzt im Moment schon sehen. Wir erwarten nach all™ den Lockerungen rein intuitiv, dass die Fälle wieder zunehmen müssten. Wir haben ja in den vergangenen Folgen mehrere Effekte besprochen, die eigentlich dazu führen, dass das eben doch nicht so schnell eintritt. Eines ist die geringe grundsätzliche Inzidenz. Also, wir haben eben sehr weit runtergebremst. Und das ist hervorragend, dass das so gelungen ist. Dann ist es aber auch ein Erlernen von bestimmten Maßnahmen in der gesamten Bevölkerung. Es ist vielleicht auch das Tragen von Masken, was dazukommt Œ das setzt sich vermehrt durch. Es ist die Erkenntnis, dass diese Erkrankung eine Überdispersion hat und sich verstärkt in größeren Menschenansammlungen verbreitet, vor allem drinnen, wegen der Aerosole-Komponente. All das sind ja neue Daten. Es entstehen kaum mehr große Menschenansammlungen, weil das die Maßnahmen unterbinden, aber auch, weil die Bevölkerung viel gelernt hat.Die gesamte Diskussion um beispielsweise Schulöffnungen ist jetzt auch in diesem Kontext zu verstehen Œ dass eine Schule nun mal eine Menschenansammlung ist. Die ist aber gesellschaftlich wichtig. Das ist jetzt eine Situation, wo wir nicht mehr sagen können: Na ja, dann vermeiden wir das eben. Sondern das ist jetzt eine Situation, wo wir uns fragen müssen: Wie können wir das managen? Wie können wir damit umgehen? Ich kann aus meiner Perspektive, also aus diagnostisch-virologisch, wissenschaftlicher Sicht, mögliche Werkzeuge dazu anbieten.\nWir haben in der letzten Folge schon kurz über die sogenannte Sentinel-Funktion gesprochen, also testweise zu gucken: Wo können sich Ausbrüche weiterverbreiten, zum Beispiel in empfindlichen Bereichen wie Kliniken, aber auch Pflegeheimen. Wird das nach Ihrer Einschätzung schon genug gemacht, also Pflegepersonal gezielt und regelmäßig durchzutesten?\nDie Handhabung ist wieder mal unterschiedlich in den einzelnen Bundesländern und auch auf kleinerer Ebene. Ich habe das Gefühl, dass gerade sehr eifrig daran gearbeitet wird, die Umgangsmaßgaben zu formulieren. Aber man muss sich auch klarmachen: Wie verhindert man Cluster, wie verhindert man Superspreading? Da haben wir gesagt: Das verhindert man, indem man ein ganzes Cluster sofort isoliert, sobald jemand aus dem Cluster positiv gestestet wurde.Das ist schon vorgegeben in den Maßgaben des RKI. Es ist jetzt nicht so, dass durch diese neuen Erkenntnisse zur Wichtigkeit der Cluster plötzlich das RKI seine Empfehlungen ändern müsste. Sondern das machen die Gesundheitsämter Œ und auf Empfehlung des RKI sowieso schon: Wenn ein bekannt positiver Fall durch",
  "2": "Labordiagnostik gefunden wird, wird gleich geschaut, wer in den Kontaktbereich gehört und wer sofort in Quarantäne zu setzen ist. Dazu gehören auch die Mitglieder eines möglichen Clusters.\nIst das denn immer richtig gut nachvollziehbar? Für Göttingen ist zum Beispiel die Rede von mehreren Familienfeiern, die sich dann aber in anderen Clustern fortgesetzt haben. Wir hatten auch das Beispiel einer Chorprobe in den USA und ein ähnliches Ereignis in Berlin, bei denen man erstmal gucken muss: Sind die vielleicht zu zwei Proben zusammengekommen und man weiß deshalb noch gar nicht, wer wann ansteckend war?\nJa, das sind unterschiedliche Situationen, die Sie beschreiben. Zum Beispiel diese Situation mit mehreren Familienfeiern, das ist dann wirklich Detektivarbeit für die Gesundheitsämter. Das ist relativ schwierig. Das ist aber auch nicht unbedingt das, was man sich vorstellt unter dem Begriff  —Superspreading-Cluster sofort stoppenﬁ. Das wäre eher ein Beispiel wie die Chorprobe Œ eine typische Situation, die man wirklich sofort stoppen muss und die man erkennen muss durch feinteilige Diagnostik. Auch durch Diagnostik, die zum Teil proaktiv ausgelegt werden muss in Sondersituationen, wie zum Beispiel im Pflegebereich oder in der Erziehung, also in Schulen und Kitas. Das Neue ist nicht, die Cluster unter Quarantäne zu setzen. Sondern das Neue ist, proaktiv durch schlaue Diagnostikmaßgaben hinterherzukommen, also dass \nman würde alle Asymptomatischen auch mittesten. Das ist im Moment noch nicht implementiert. Das ist logistisch sehr aufwendig. Da sind nicht nur die Kosten die Frage, sondern auch die Logistik. Aber die Symptome geben uns eine gute Leitlinie hin zur Diagnostik. Auch das ist natürlich in RKI-Richtlinien abgefasst. An der Stelle gibt es gar keinen Bedarf nachzuregeln. Aber es ist wichtig, dass wir alle uns klarmachen: Wenn ich Symptome kriege, muss ich mich sofort melden. Und wenn ich Symptome kriege und auch noch weiß, dass ich in den letzten zwei Tagen oder so in einer Cluster-Situation gewesen bin Œ dann muss ich mich umso aktiver melden und auch wirklich sagen, dass das so war.SCHNUPFEN ALS SYMPTOM\nWenn wir auf Symptome gucken: Wir haben ganz am Anfang des Jahres immer von Husten und Fieber gesprochen. Zuletzt wurde aber auch über Schnupfen berichtet Œ das RKI hat zum Beispiel veröffentlicht, dass von den bestätigten Infektionsfällen ein Fünftel über Schnupfen spricht. Und bei Kindern ist auch immer wieder von Durchfällen die Rede. Ist genug bekannt über diese Symptomatiken? Kann es auch sein, dass ich, wenn ich nur Schnupfen habe, vorsichtig sein sollte?\nJa, auch da sind die Maßgaben oder die Richtlinien inzwischen angepasst worden. Es stimmt, dass man am Anfang der Epidemie sehr stark nach dem Modell von SARS vorgegangen ist in der Einschätzung der Symptome und dass man gesagt hat: Das muss schon eine richtige Erkrankung der tiefen Atemwege sein. Dazu gehören zum Beispiel Anzeichen einer Lungenentzündung, Atemnot, Fieber. Da hat man sich auch weiterentwickelt entlang des neuen Literaturstandes. Es ist mit der Zeit mehr herausgekommen, dass auch mildere Anfangssymptome möglich sind.\nAber in den meisten Fällen kombiniert: Also, ein isolierter Schnupfen ist eher ein seltener Fall. \n Das ist weiterhin die Minderheit der Symptombeginne, genau. Die Symptome beginnen nur in einer großen Minderheit der Fälle mit einem primären alleinigen Schnupfen. Aber es ist eben möglich.\nEs gibt in der Fachzeitschrift —The Lancetﬁ jetzt eine Studie von einer Forschergruppe, größtenteils aus Kanada: Eine Metaanalyse, die verschiedene Datenquellen ausgewertet hat, um den Effekt von Maßnahmen zu messen: Abstandhalten, Mund-Nasen-Schutz und Schutz der Augen. Das ist eine ganz große Studie aus 170 Studien aus 16 Ländern. Ist jetzt das Abstandhalten noch relevant, wo die Neuinfektionszahlen doch vergleichsweise niedrig sind? Also dürfen zum Beispiel Großeltern ihre Enkelkinder nicht auf den Schoß nehmen?\n Bei ganz konkreten Dingen ist es wirklich schwierig zu sagen. Also etwa beim Auf-den-Schoß-nehmen Œ da muss man, glaube ich, schon mit einem gewissen Alltagsverstand sagen: Es gibt im Leben einfach Risiken und Restrisiken. Aber die Überlegung, ob generell das Abstandsgebot noch so ernst zu nehmen ist, das steht ja auf einer anderen Ebene. Da ist es natürlich so, dass dieses Abstandsgebot immer da ernst genommen werden muss, wo es auch umsetzbar ist. Selbst drau-ßen soll man das natürlich machen, soll man das ernst nehmen. Es gibt nur einfach manchmal Situationen, wo das gar nicht geht. Eine große Diskussion ist jetzt auch wieder die Schule und die Kita, wo das in Wirklichkeit gar nicht geht. Man kann sich das zwar vornehmen und man kann ein bisschen versuchen, zu steuern. Aber wir wissen alle, wie Kinder sich verhalten. Da kann man einfach nicht davon ausgehen, dass so was möglich ist. Dann sind es natürlich bestimmte Alltagssituation, wo wir auch die Neigung haben, das zu vergessen. Es wird",
  "3": "jetzt wieder berichtet über Partys, die am Wochenende stattgefunden haben, wo sich natürlich kaum jemand an Abstandsregeln gehalten hat. Dazu muss man sich klarmachen, dass wir die Infektionen immer erst mit einer Latenz sehen. Es dauert doch nicht nur, bis jemand Symptome kriegt, sondern bis dieser symptomatische Mensch dann auch zur Testung geht. Dann muss das Laborergebnis zurückgemeldet werden. Das muss dann am Ende auch noch beim RKI ankommen in den Meldungen, bis das dann einfach in den Statistiken ist. Das geht im Moment nicht schneller, das kann man auch nicht so einfach beschleunigen. Deswegen muss man sich schon immer klarmachen: Die Grund-Inzidenz in der Bevökerung kann sich plötzlich wieder ganz anders darstellen, weil es an vielen Orten gleichzeitig einen Meldeverzug gibt.—NOWCASTINGﬁ DES RKI \nDas ist eine gute Überleitung zum Situationsbericht des Robert Koch-Instituts, den wir heute mal ein bisschen unter die Lupe nehmen können. Wir hatten vor einigen Folgen mal angekündigt, eine kleine Lesehilfe zu geben. Das RKI bemüht sich mittlerweile, genau diesen Zeitverzug zwischen Infektion, Erkrankungsbeginn und der Erfassung durch die Behörden zu berücksichtigen. Eines der Stichwörter, die im Situationsbericht verwendet werden, heißt —Nowcastingﬁ. Das heißt, die Reproduktionszahl R wird gewissermaßen korrigiert um einen solchen Zeitverzug. Wie genau haben wir das zu verstehen?\nEs stimmt schon, dieses Nowcasting wird benötigt, um die R-Zahl zuverlässig zu ermitteln, vor allem zurzeit, wo wir sehr wenig Inzidenz in der Bevölkerung haben. Diese gesamte Inzidenz-Statistik des Robert Koch-Instituts ist nie perfekt, weil nun mal im Meldesystem auch Fehler und Auslassungen vorkommen. Zum Beispiel wird nicht immer ein exakter Erkrankungsbeginn gemeldet wird. Es wird nun mal nicht immer alles vollständig ausgefüllt. Da muss das RKI manchmal auch nehmen, was es bekommt. Zum anderen gibt es auch die Fälle, die asymptomatisch verlaufen, die haben gar keinen Erkrankungsbeginn. Da kann man das gar nicht so genau sagen. Aus diesem Grund wird zunächst einmal zusätzlich zum gemeldeten Erkrankungsbeginn auch geschätzt Œ man sagt imputiert. Das ist eine informierte Schätzung, über Formeln. Dabei wird der Erkrankungsbeginn auch bei Patienten geschätzt für die man keinen offiziellen Erkrankungsbeginn gemeldet bekommen hat. Das macht man anhand der normalen Latenz: Von der Meldung bis zum Erkrankungsbeginn rückwärts geblickt. Also, wenn etwas gemeldet wird, dann ist das im Durchschnitt so und so viel Tage her, dass die Erkrankung aufgetreten ist. Das ist die Langsamkeit des Melde- und Testsystems; die Langsamkeit im Prinzip der ganzen medizinischen Reaktion auf einen neuen Fall.\nSchätzungen aus Erfahrungswerten sind das dann.\nGenau. Und dann gibt es ein sogenannten Nowcast noch zusätzlich. Dieser Nowcast ist ein Maß dafür, was man schätzt, was noch an Meldungen nachgereicht wird, aber noch nicht eingegangen ist. Es gibt eben im Meldesystem auch ständige Verzögerungen. Und diese beiden Dinge braucht man, um auseinanderzuhalten, wie viele Fälle es jetzt im Moment in einem kleinen Auswertungsfenster gibt und wie viele Fälle es in dem Auswertungsfenster gleicher Größe davor gab. Ich glaube, das sind vier Tage Auswertungsfenster, die man dann nimmt. Also: Die letzten vier Tage und die vorletzten vier Tage werden verglichen und auf der Basis rechnet man den aktuellen R-Wert aus.\nDie jüngsten Situationsberichte des Robert Koch-Instituts, die täglich erscheinen, machen aktuell als größte Gruppe \nkleinerer Anteil sind Kinder unter zehn Jahren Œ gestern waren es zum Beispiel zwei Prozent. Und dann wissen wir, dass innerhalb der Altersgruppe —90 plusﬁ besonders hohe Infektionsraten zu beobachten sind. Das ist die chen haben. Wenn Sie die aktuellen Berichte angucken und vielleicht auch ein paar Tage zurück gehen: Gibt es Bereiche, die Ihnen besonders Sorge machen?GRÖSSERER ANTEIL AN KINDERN BETROFFEN\nJa. Wir haben hier diese Inzidenz-Statistik, also übermittelte Fälle auf 100.000 Einwohner in Deutschland nach Altersgruppe und Geschlecht. Das wäre in dem Bericht vom 1. Juni zum Beispiel die Abbildung sechs. Da sieht man, wie sich das Ganze verteilt. Und da sieht man einen Effekt über die Zeit. Wenn man dafür einen Blick hat, weil man sich das jeden Tag anschaut, dann fällt einem auf, dass sich etwas verschiebt. Am Anfang hatten wir einen Inzidenz-Gipfel in der Mitte der erwachsenen Bevölkerung, irgendwo so zwischen 30 und vielleicht 60 Jahren in diesen Säulen. Dann wurde es auf einmal mehr bei den älteren Altersgruppen. Sie haben da weise. Was wir aber jetzt in der jüngeren Zeit sehen, ist eine Zunahme in der Alterskohorte 20 bis 29 und 10 bis 19. Und wenn man genau hinguckt: Auch null bis neun. Da würde ich empfehlen, einen Blick zu werfen in den Situationsbericht vom 26. Mai. Das RKI veröffentlicht nicht jeden Tag die gleichen Informationen im Situationsbericht, weil sich bei einigen der Statistiken nicht",
  "4": "ständig so viel ändert. Aber von Zeit zu Zeit gibt es eine Zusammensetzung nach Alter in der Bevölkerung, die noch mal anders dargestellt ist, nach Meldewoche. Und das ist sehr interessant. Das ist in dem Situationsbericht vom 26. Mai Abbildung sieben. Was man hier sieht, ist zum Beispiel von Kalenderwoche zwölf zu Kalenderwoche 21: Wenn man da die beiden Kinder-Alterskohorten anschaut, also null bis neun Jahre und zehn bis 19 Jahre, die verdoppeln sich fast in der Zeit. Auch die jüngeren Kinder machen diese Verdopplung vollkommen mit. Das sieht fast so aus, als würden die sogar ein bisschen überproportional ansteigen zwischen null und neun Jahren. Das ist deswegen denkwürdig, weil diese Zeit, über die wir hier gerade sprechen, im Wesentlichen die Zeit ist, in der relativ bald die Schulen geschlossen wurden. Und dennoch ist seit der Zeit vor dem Schulschluss ein grö-ßerer Anteil von Kindern betroffen. Das ist etwas, das wir mit einberechnen müssen, wenn die Schulen geöffnet werden. Wir öffnen sie jetzt zwar mit einer niedrigen Grund-Inzidenz, aber doch mit einer verschobenen Situation bei den Kindern. All™ diese Dinge muss man im Hinterkopf bewahren. All™ diese Dinge sind ein Grund zu sagen: Es ist wichtig, dass man darauf achtet, wie man mit der Situation umgeht, wenn man jetzt die Kitas und Schulen wieder öffnet.\nAlso das heißt: Woche zwölf Œ das wäre nach Ablauf des März Œ da sind die Zahlen schon gestiegen unter \nGenau, das sind eben Diffusions-Phänomene, das pas-siert also auch ohne dass die Kinder zur Schule gehen. Aber es ist tatsächlich so, dass man diese Diffusions-Phänomene jetzt schon sieht. Ich will übrigens noch mal dazusagen, was vielleicht viele gar nicht wissen: Diese Situationsberichte auf der Homepage des Robert Koch-Instituts sind eigentlich eher für ein Fachpublikum gedacht. Das steht auch in der Überschrift. Die sind für die Fachöffentlichkeit, für Ärzte beispielsweise, aber auch für Gesundheitsämter und so weiter. Das ist einfach der aktuellste Stand und der sicherlich solideste Informationsstand, den wir in Deutschland haben. Der ist aber nicht unbedingt dazu gedacht, die Allgemeinbevölkerung mit ganz leicht zugänglichen Informationen zu versorgen. Das ist nicht die Aufgabe des Robert Koch-Instituts. Dafür gibt es andere Strukturen, auch im Bereich von Behörden, die das machen. Das Robert Koch-Institut richtet sich hier an ein Fachpublikum, aber es ist trotzdem sehr interessant, vielleicht auch für nicht medizinisch ausgebildete Personen, die sich interessieren, da reinzuschauen.\nNur eben mit der gehörigen Vorsicht Œ zum Beispiel, wenn man noch nicht richtig durchdrungen hat, wie so ein korrigierter R-Wert funktioniert. \nGenau. Im Moment gibt es zum Beispiel wieder viele Meldungen, dass der R-Wert akut angestiegen ist. Das stimmt und das muss man auch beobachten. Allerdings ist ein kleines Ansteigen des R-Wertes bei einer Situation mit niedriger zugrunde liegender Inzidenz lange nicht so besorgniserregend wie zu einer Zeit, wo die Grund-Inzidenz hoch ist. In einer Zeit mit einer hohen Grund-Inzidenz darf der R-Wert auf keinen Fall steigen. Wir müssen aber im Moment weniger auf den R-Wert schauen als auf die Inzidenz, die gemeldet wird.\nAlso die Zahl der Neuinfektionen.\nRichtig, die Zahl der Neuinfizierten.\nZumal wir in der vergangenen Woche auch darüber gesprochen haben, dass der R-Wert ein Durchschnittswert ist. In dem Moment, wo einzelne Infektionscluster eine größere Bedeutung haben, wirkt sich das auch auf den R-Wert aus Œ ist aber im Alltag für manche gar nicht so spürbar, weil sie um sich herum nicht viel mehr Neuinfektionen haben. \n Genau.\nHerr Drosten, ich würde gerne auch noch ein bisschen auf andere Länder blicken. Wir wissen von den hohen Fallzahlen in stark betroffenen Ländern wie Frankreich, Spanien, Italien. Die haben die Zahlen nun auch teilweise mit einem rigiden Lockdown wieder gedrückt und öffnen aus wirtschaftlichen Gründen an einigen Stellen deutlich mehr Bereiche des öffentlichen Lebens. In Frankreich zum Beispiel sind Menschenansammlungen bei Festivals demnächst wieder erlaubt, wenn auch im Freien. Wenn Sie aus rein virologischer Sicht darauf blicken und mal den ökonomischen Faktor, der ja ganz wichtig ist, außen vor lassen: Stimmt Sie das bedenklich? Kann das gut gehen?\nGrößere Menschenansammlungen würden mich auch im Freien bedenklich stimmen. Auch wenn sicherlich das Infektionsrisiko dort deutlich geringer ist, als wenn das in einem Raum stattfinden würde. Allzu viel mehr kann ich dazu leider auch nicht sagen im Moment. Ich glaube, da müssten schon jetzt erst mal die Beobachtungen gemacht werden. Und wer weiß, ob wir nicht auch Überraschungen erleben Œ dass vielleicht auch bei Ansammlungen draußen gar nicht viele Infektionen stattfinden. Ich halte das schon für denkbar. Aber dennoch ist es ja so: Wenn viele Leute an einem Fleck zusammenkommen, sind die dann eben doch auch näher beieinander. Und bei der Tröpfcheninfektion haben",
  "5": "wir nicht diesen großen Vorteil vom Draußensein. Und natürlich wird es dann auch Fälle geben. Aber die Frage ist, wie viele? Die Frage ist: Entstehen da dann wirklich auch Cluster, Superspreading-Events?DER JAPANISCHE WEG\nBei der Infektionsbekämpfung haben wir zuletzt über den japanischen Weg gesprochen und darüber, dass dort gezieltes Aufspüren von solchen Clustern viel bringen kann. Wir haben aber auch ein paar andere Länder, die gar nicht so im Fokus gestanden haben, bei denen aber offenbar sehr vieles sehr gut gelaufen ist. Griechenland zum Beispiel oder Portugal. Wissen Sie was darüber, was dort besser gelaufen ist? Was haben die anders gemacht? Das sind ja eigentlich Länder, von denen man normalerweise sagen würde: Wer weiß, ob die überhaupt genug Mittel haben, um ein richtiges Meldesystem bis ins Kleinste zu etablieren.\n Ich glaube, die haben einfach relativ früh gebremst. Die haben auch sehr schnell die Informationen gehabt, was andere Länder machen. Und haben reagiert, und das zu einem rechtzeitigen Zeitpunkt. Ich glaube, es ist wichtiger, dass man noch einmal das Beispiel Japan bespricht. Und zwar der der Eindruck, dass alleine das Achten auf Cluster die Lösung gebracht hat in Japan und auch auf Dauer bringt Œ das ist vielleicht auch wieder zu einfach. Die Japaner haben schon mehr gemacht als nur ganz strikt auf Cluster zu achten. Es ist in Japan wie in vielen anderen asiatischen Ländern so, dass das Maske-Tragen viel verbreiteter ist, auch schon vor SARS-2. Viele Leute haben Masken. Es ist normal, dass man Masken trägt, dass man sich Masken kauft. Das wird nicht hinterfragt. So eine Maßnahme, die zugrunde liegt in der Gesamtbevölkerung, zu kombinieren mit einer Maßnahme in dem Bevölkerungsteil, der besonders vulnerabel ist für die Bildung von Clustern, fürs Superspreading Œ das ist eigentlich genau das, was auch in diesem —Natureﬁ-Paper von Jamie Lloyd-Smith, über das wir in der letzten Folge gesprochen haben, was da eigentlich auch modelliert wurde als ganz besonders erfolgreich und ganz beson-durchgreift. Aber von der Gesamtkraft dieser Maßnahme geht die Hälfte auf die, die Cluster-empfänglich sind, sagen wir mal clusterverdächtig. Das ist eine quantitative Annäherung an so eine Vorstellung: Alle tragen Maske und bei den Clustern setzt man noch was obendrauf.\nAber über die Infektionszahlen in Japan wissen wir auch nicht alles. Es heißt schon immer: Es wurde in Japan auch nicht massenhaft getestet.\n Das ist vollkommen richtig. Also, die Testzahlen sind nicht so hoch in Japan. Man hat in Japan eben sehr stark darauf gesetzt, die Diagnostik dafür zu benutzen, Cluster frühzeitig zu entdecken und hat sich weniger um die zugrunde liegende Virusverbreitung in der Gesamtbevölkerung gekümmert.\nWenn wir mal auf alle Länder blicken, zumindest nach dem, was wir wissen, dann kann man zum Stichwort Herdenimmunität festhalten: Davon sind alle noch weit entfernt. Wenn man vielleicht das hart getroffene New York City rausnimmt, liegen alle noch im einstelligen Bereich Œ soweit wir es wissen.\nJa, das ist leider so. \nJa, ich kenne jetzt keine aktuelleren neuen Daten aus Schweden, muss ich sagen. Aber es ist der Grundeindruck, wenn man Antikörpertests macht, dass man doch in einem niedrigen einstelligen Bereich liegt in europäischen Bevölkerungen. Natürlich hat man sehr starke lokale Variationen Œ also dort, wo schwerere Ausbrüche waren, hat man höhere Antikörper-Detektionsdaten. Aber insgesamt ist das noch nicht so viel. Wir müssen in nächster Zeit auch viel darauf verwenden, zu verstehen, wie viel die Immunität beitragen muss zur Kontrolle der zweiten Welle und wie viel die Dispersion beitragen kann. Sprich: das gezielte Kontrollieren von Clustern, denn das sind zwei Effekte, die sich gegenseitig verstärken.HILFT DIE TUBERKULOSE-IMPFUNG BCG? \nViele unserer Hörerinnen und Hörer fragen auch nach dem Stand der Dinge bei der Suche nach Medikamenten und Impfstoffen. Einen Komplex haben wir hier noch gar nicht angesprochen, der immer wieder nachgefragt wird, da geht es um die Impfung gegen Tuberkulose, die BCG-Impfung, Bacillus Calmette-Guérin heißt es genau. In Deutschland wird das schon lange nicht mehr gemacht. Aber es gab schon vor der Corona-Krise Beobachtungen aus anderen Ländern, dass diese Impfung die Kindersterblichkeit möglicherweise senkt, weil sie das Immunsystem unspezifisch aktivieren könnte, vereinfacht gesagt. Nun wird auch in Deutschland an einer gentechnisch veränderten Variante geforscht. Könnte das ein Weg sein, Infektionen nicht zu verhindern, aber schwere Verläufe abzumildern, bis ein Impfstoff da ist? Oder halten Sie diese Hoffnungen für überzogen?\n  Also davon habe ich nicht allzu viel Ahnung. Es gibt Leute, die sich damit sehr speziell beschäftigt haben.",
  "6": "Die BCG-Impfung ist weltweit sehr weit verbreitet. Ich kann vielleicht nur einmal kurz erklären: Es ist eine Impfung gegen Tuberkulose. Die wird in vielen Ländern flächendeckend angewendet und in anderen nicht. Und man hat sehr früh, als die SARS-2-Epidemie in viele Länder kam, verglichen und eine Auffälligkeit gesehen: Es gibt kleinere Ausbrüche, weniger Fälle, weniger schwere Fälle Œ je nachdem, wie man das fassen wollte damals in der frühen Zeit Œ was anscheinend damit zusammenhängt, ob in einem Land BCG-Impfungen flächendeckend gemacht wurden oder nicht, und zwar in dem Sinne, dass es aussieht, als würde die BCG-Impfung gegen die Epidemie schützen. Es hat sich dann aber relativ bald herausgestellt, dass viele dieser statistischen Korrelationen eigentlich Confounder waren, also dass das einfach Zufall war. Es gibt aber wieder neuere Stimmen, die man auch anhören sollte. Die sagen, diese BCG-Impfung setzt so etwas wie ein allgemeineres, breiteres Immungedächtnis, im Bereich der angeborenen Immunität angesiedelt, also der nicht sehr erregerspezifischen Immunität. Die Diskussion dazu ist alles andere als abgeschlossen. Es ist vollkommen kontrovers, wie es damit weitergeht.\nDas heißt, die Frage ist noch offen. Es könnte eine große Hoffnung sein. Es kann aber auch sein, dass es einfach keine Hoffnung birgt.\nIch habe das Gefühl, dass das nicht etwas ist, das in ganz kurzer Zeit einen wissenschaftlichen Reifegrad hat in der Diskussion. Es würde mich sehr wundern, wenn man das umsetzt in bevölkerungsweite Maßnahmen.\nStichwort Hoffnungen und Medikamente: Zuletzt hatte man große Hoffnungen in Remdesivir gesetzt, ein Medikament, das eigentlich gegen Ebola entwickelt worden war. Wir haben das hier im Podcast auch schon besprochen. Dann gab es eine Studie im —New England Journal of Medicineﬁ, die gezeigt hat: Bislang lässt sich zumindest aus den Erkenntnissen, die dort gewonnen wurden, die Krankheitsdauer um ein paar Tage verkürzen. Ob sich aber wirklich schwere Verläufe verhindern lassen, ist noch offen. Ist das trotzdem eine Spur, von der Sie auch intuitiv sagen: Die muss weiterverfolgt werden?Christian Drosten  Das große Problem bei Remdesivir ist: Die Studien, die jetzt gemacht worden sind, die hat man in der Intention gemacht, Patienten wirklich zu helfen, denen es nicht gut geht. Und das sind bei dieser Erkrankung leider die \nja gerade in früheren Podcast-Folgen schon darüber geredet. Mal von der ganz groben Vorstellung her gibt es drei Phasen. Das eine ist die Virusphase, die erste Woche. Das andere ist die Immunphase. Und das Dritte ist die Entzündungsphase. Also erste, zweite, dritte Woche. Das ist so grob vereinfacht, da würde jeder Kliniker sagen: Was erzählen Sie denn da für einen Quatsch, Herr Drosten? Ich glaube trotzdem, dass man sich das als Denkmodell mal vor Augen halten kann. Und jetzt ist es so: Die Phase, in der wirklich Patienten ins Krankenhaus kommen, in der es schlechter wird und wo es möglicherweise sogar auf die Intensivstation zugeht Œ das passiert in der zweiten Woche. Da ist die Virusphase schon vorbei, die Virusreplikationsphase, wo das Virus sich ausbreitet. Und jetzt hat man hier aber ein Medikament, das gegen das Virus wirkt. Die logische Konsequenz daraus ist: Man muss das eigentlich viel früher geben. Man muss dieses Medikament geben zu einer Zeit, wo die Patienten in der ersten Woche sind und noch mild erkrankt sind, also eigentlich noch gar keine schwere Infektion haben. Das ist ja eine sehr schwere klinische Entscheidung Œ selbst in Studien Œ zu sagen: Das ist ein früher Patient, dem geht es eigentlich ganz gut, wie es fast allen frühen Patienten ganz gut geht. Jetzt geben wir dem trotzdem mal diese Substanz, die schwer verfügbar ist, außer in Studien. Das ist eine Entscheidung, die man so schwer treffen kann. Darum wissen wir im Moment noch nicht so richtig, wie das Remdesivir eigentlich bei frühen Verläufen wirkt. Das ist aber nur eins der Probleme. Ein anderes Problem ist, der Wirkstoff des Remdesivir ist nicht allzu leicht chemisch zu synthetisieren. Das führt dazu, dass es nicht so viele Behandlungsverläufe gibt. Also eine Dosis wäre eine Einmalgabe, aber das ist keine gute Rechengröße. Eine bessere Rechengröße, um zu schätzen, wie viel von dem Medikament verfügbar ist, ist: Wie viele Verläufe kann man abdecken? Wie viele Patienten kann man damit behandeln? Dann sagt man eben: Ein Verlauf, das ist so eine Dosismenge, die man für diesen Patienten für seinen ganzen Krankheitsverlauf braucht. Da habe ich Zahlen gelesen, die liegen im Moment bei 14, 15 Millionen Verläufen. Bis Jahresende liegt es so im Bereich von 100 Millionen Verläufen, die produziert werden können bei der jetzigen Darreichungsform, also eine intravenöse Gabe Œ ich würde jetzt fast sagen: Zitieren Sie mich nicht darauf, aber ich werde natürlich auf alles zitiert, was ich hier sage. Das kann man nicht so leicht erhöhen, wenn ich das richtig verstanden habe. Ich bin aber kein Experte für die Produktion von Medikamenten. Das ist natürlich keine sehr große Zahl. Was man überlegen könnte, ist, ob man eine andere Darreichungsform fände, zum Beispiel eine Inhalation. Das weiß man alles nicht. Mir liegt darüber nichts vor. Das sind so Wege, die man versuchen könnte zu gehen. Aber ich glaube nicht, dass das so schnell geht, dass das im Rest des Jahres noch eine Wirkungskraft haben könnte.\nEin anderes Medikament, das viel in den Schlagzeilen ist, ist Chloroquin. Auch darüber haben wir hier schon gesprochen, ein Malaria-Wirkstoff. Da gibt es Schlagzeilen zu Präsident Trump und Brasilien. Es hat aber auch Veröffentlichungen gegeben, die davon ausgehen, dass Chloroquin in seiner Wirkung nicht nur möglicher-",
  "7": "weise begrenzt ist, sondern auch schädlich sein kann. Trotzdem mahnen Forscher nun: Da ist noch nicht alles ausgereizt, man sollte jetzt nicht alle klinischen Studien dazu einstellen aufgrund dieser Schlagzeilen. Wie schätzen Sie das ein?\n Natürlich müssen die klinischen Studien schon abgeschlossen werden, denn sonst war das alles Energieverschwendung Œ also zumindest dann, wenn klar ist, die sind in dem Setting nicht schädlich. Sonst entgeht einem vielleicht doch ein kleines bisschen an Effekt. Wer weiß. Aber wirklich nach dem Motto: Wer weiß. Man hat die Kenntnis, dass Chloroquin an sich auch gewisse antiinflammatorische Eigenschaften hat. Ich glaube, das ist jetzt vor allem als ein Ruf nach Vollständigkeit zu verstehen. Es ist auch nicht so, dass das Chloroquin einen Patienten gleich total in Gefahr bringt. Es ist schon sinnvoll, jetzt laufende Studien noch mal konsequent zu Ende zu bringen, aber wirklich unter genauer Rücksicht auf die dazukommenden Daten.\nDas Universitätsklinikum Eppendorf in Hamburg hat zuletzt Freiwillige gesucht für eine Impfstudie. Da gibt es immer wieder kleinere Schlagzeilen, wo Erfolge vermeldet werden, erste Erfolge. Aber es ist noch ein langer Weg. Wie bewerten Sie die Debatte um Human Challenge Trials? Das ist auch etwas, das Hörerinnen und Hörer bei uns nachgefragt haben. Also Stimmen, die laut geworden sind, dass man mithilfe von Freiwilligen, die dem Virus ausgesetzt werden, eine Abkürzung wählen könnte. Ist das ein gefährlicher Weg?\n  Natürlich ist das ein gefährlicher Weg, wenn man an den einzelnen Patienten denkt. Wir wissen genau, dass die Virusinfektion auch bei einigen wenigen jungen Leuten sehr schwer verlaufen kann. Man würde so einen Human Challenge Trial vor allem dann sich trauen zu machen, wenn man schon ein Medikament hat, von dem man mehr überzeugt sein kann. Also wenn sich dann herausstellen sollte, dass dieser Impfling durch diesen Impfstoff doch nicht geschützt ist, dann kann man wenigstens die Infektion, die dann entsteht, mit einem Medikament stoppen, das man zur Verfügung hat. Das ist einer der Gründe, warum man jetzt nicht sagt: —Freiwillige vor. Wer will, der kann sich mal impfen lassen mit einem Kandidatenimpfstoff.ﬁ Und dann kriegt er ein Laborvirus in die Nase. Und dann wird man schon sehen, was passiert. Das ist ein bisschen einfach gedacht. Ich stimme aber dennoch wissenschaftlichen Literaturbeiträgen zu, die das auf einer grundsätzlichen Ebene auch bewerten und vielleicht antizipieren, die schon sagen: Lasst uns das doch mal durchdenken, kann man das nicht vielleicht unter Umständen machen? Die Situation wird sich plötzlich ändern, wenn ein Medikament auftaucht, das man geben kann.\nHerr Drosten, wir sprechen schon ein bisschen mehr als drei Monate. Wir haben immer wieder auch von Kollegen und Kolleginnen von Ihnen gehört, dass Virologen nicht total überrascht sind, dass es jetzt eine Pandemie gegeben hat und gibt, weil das absehbar war. Und auch Zoonosen sind ein Thema, das immer wieder virulent ist und thematisiert wird. Hätten Sie selbst eigentlich damit gerechnet, dass es ein Coronavirus ist und dass es jetzt dazu kommt?\nAlso, dass es jetzt dazukommt, nein, das ist genauso überraschend wie zu jedem anderen Zeitpunkt. Dass grundsätzlich ökologische Effekte in Kraft sind, die so etwas begünstigen, ja. Das ist letztendlich auch mit mein Forschungsfeld. Dass es ein Coronavirus ist, ja durchaus, das habe ich wirklich oft schon in der Vergangenheit gesagt. Ich habe immer gesagt, der erste Kandidat ist eindeutig ein Influenza-Virus. Aber bei allem, was man sieht mit dem MERS-Virus in den arabischen Ländern, oder im Mittleren Osten und Afrika, muss man eigentlich korrekterweise sagen: Das ist schon ein bisschen beunruhigend Richtung eines Coronavirus. Aber dass dann plötzlich so ein ganz neues Virus auftaucht, das schon so gut übertragbar ist, das wundert mich schon. Dass das ein SARS-ähnliches Virus ist, wundert mich auch, weil SARS damals eine andere Eigenschaft hatte, sich zu verbreiten.\nIn den tieferen Atemwegen.\n Richtig, genau. \nStichwort Übertragbarkeit: Darüber wollen wir weitersprechen, vielleicht auch übermorgen schon mit neuen Studien, die sich genau mit diesem Atemwegsaspekt befassen. Herr Drosten, vielen Dank für heute. Wir sprechen am Donnerstag weiter.\nSehr gerne, bis dann.\nUnd wenn Sie Fragen zum Podcast haben, die Christian Drosten möglicherweise beantworten kann, dann bitte nicht an ihn direkt mailen, und auch nicht an mich direkt mailen, sondern an: meinefrage@ndr.de. Dann habe ich noch einen Hinweis in eigener Sache: Wir sind ja für den Grimme Online Award nominiert, was uns sehr freut. Wer seine Stimme also für uns abgeben möchte, für das Coronavirus-Update, einfach unter grimme-online-award.de ins Internet gehen und dort auf Publikumsvoting klicken. Mein Name ist Korinna Hennig ich sage vielen Dank für heute. Wir hören uns übermorgen. Bleibt gesund, bis dann.",
  "8": "QUELLENPhysical distancing, face maks, and eye protection to prevent person-to-person transmission of SARS-CoV-2 and COVID-19: a systematic review and meta-analysis https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31142-9/fulltextRemdesivir for the treatment of Covid-19 - Preliminary Reporthttps://www.nejm.org/doi/full/10.1056/NEJ-Moa2007764GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}