{
  "1": "Normalerweise wollen wir hier ja Erkenntnisse der Forschung rund um das Coronavirus zusammentragen, und das tun wir auch heute, aber aus aktuellem Anlass noch mal mit einem besonderen Schwerpunkt. Der Virologe Professor Christian Drosten und seine Kollegen haben eine verbesserte und teils auch korrigierte Version ihrer Viruslastuntersuchung bei Kindern veröffentlicht. Die wollen wir heute hier besprechen. Bevor wir in die Details Ihres Updates der Viruslaststudie einsteigen, will ich es kurz zusammenfassen für all die, die nicht die gesamte Diskussion verfolgt haben. Es ging im Kern um die Frage: Welche Rolle spielen Kinder im Infektionsgeschehen? Können sie das Virus mehr als Erwachsene verbreiten, weniger oder ähnlich? Um das herauszufinden Œ als ein Ansatz von mehreren Œ hat Christian Drosten mit seinen Team in der Charité die Viruskonzentration im Rachen von Kindern und Erwachsenen verglichen, und zwar aus Labordaten von rund 3300 positiv getesteten Patienten der vergangenen Wochen, die schon vorlagen, also nicht extra erhoben wurden. Die Schwierigkeit dabei war allerdings, dass Kinder viel weniger getestet wurden, die Aussagekraft dieser Daten also nur begrenzt ist, was auch so kommuniziert wurde. Es gab nach der ersten Version der Studie Kritik an den statistischen Methoden, nicht aber an den medizinischen Aussagen. Herr Drosten: Zunächst allgemein gefragt Œ um ein bisschen Sachlichkeit in die Debatte zu bringen Œ inwiefern kann man das überhaupt voneinander trennen? Ist es nicht die Statistik, die die medizinische Aussage überhaupt erst antreibt, motorisiert und plausibel macht?\nJa, ohne Statistik ist es auch schwierig, wirklich über die medizinische Aussage zu sprechen. Ich glaube, was hier in der öffentlichen Diskussion ein bisschen durcheinandergegangen ist, ist eine fundierte Methodenkritik von Statistikern Œ im Gegensatz zu einer Interpretation der Gesamtstudie und der Gesamtdaten. Diese Daten sind zum Beispiel für jemanden, der labormedizinisch virologisch erfahren ist, auch ohne Statistik zu verstehen. Ein Virologe sieht mit dem ersten Blick, was da los ist. Dennoch will und sollte man auch fragen: Was passiert, wenn man das jetzt statistisch hinterfragt und auf die Probe stellt? Und da könnte dann rauskommen, dass die jüngeren Altersgruppen ein bisschen weniger Virus haben. Wir haben in unserer alten Version der Studie relativ grobe statistische Ansätze benutzt, aber mit diesen Ansätzen können wir gar nicht herauskitzeln, dass da ein Unterschied ist. Jetzt könnte man hingehen und bessere, feinere statistische Methoden verwenden. Das wurde von den Kollegen aus der Statistik, die diesen Artikel wissenschaftlich akademisch kritisiert haben, angemerkt, dass man bessere Methoden hätte verwenden können. Das haben wir jetzt in der Überarbeitung auch gemacht. Nur die Frage, die dabei am Ende rauskommt, ist: Was ist der Unterschied, ob jetzt jemand sagt, wir können eigentlich keinen Unterschied feststellen. Oder ob jemand sagt: Jetzt können wir einen Unterschied feststellen, aber der ist folgendermaßen klein, der ist nur um einen bestimmten Betrag klein oder groß, hat nur eine bestimmte Größe. Was dann eigentlich kommt, das ist das Entscheidende: Was bedeutet das, wenn ein Unterschied dieser Größe vorhanden ist? Ist das medizinisch wichtig oder nicht? Das ist das, was ich meine: Ein erfahrener Virologe, der die Labordaten einschätzen kann und auch einschätzen kann, was das in der Bevölkerung bedeutet, der würde sagen: Das sieht nicht nach einem großen Unterschied aus. Da müssen wir in unserer jetzigen Überlegung noch tiefer einsteigen.\nAlso halten wir fest: Die Grundaussage bleibt bestehen. Auch wenn Sie die ein bisschen anders formuliert haben Œ Sie haben insgesamt gesehen keine Belege dafür finden können, dass Kinder im Vergleich mit Erwachsenen das Virus womöglich weniger in die Welt tragen. Aber Sie haben in diesem Update etwas anders gemacht: Sie haben die Daten altersmäßig anders gruppiert und zueinander in Beziehung gesetzt. Und Sie haben auch eine Unterscheidung nach Auswertung der Testart gemacht. Vielleicht fangen wir mal mit dieser Testart an. Da geht es um zwei verschiedene Tests. Warum zwei unterschiedliche? \nWir haben im Labor Geräte, die unterschiedlich sind von ihrer Kapazität, von der Zahl der Proben, die man pro Stunde oder pro Tag testen kann. Zu Beginn dieser ganzen Epidemie hatten wir die normalen Geräte im Labor, mit denen wir universell für andere Viren auch",
  "2": "arbeiten. Während es dann immer mehr wurde, haben wir uns darum gekümmert, dieser Probenflut hinterherzukommen. Unser Labor hier, das Labor Berlin, das ist eines der größten krankenhausversorgenden Labore in Europa. Darum haben wir schon einen ganz schönen Zufluss an Proben gehabt. Insgesamt in der Auswertungszeit haben wir fast 78.000 Proben getestet und das ist schon extrem viel. Da kommt man mit normalen Laborgeräten nicht hinterher. Es gibt eine bestimmte Art von neuen Großgeräten, die wir uns beschafft haben in dieser Zeit, weil wir wussten: Da kommt was auf uns zu. Die haben wir dann aufbauen lassen im Labor und haben diese Geräte in den Einsatz gebracht. Aber das war nicht am Anfang der Epidemie, sondern im Laufe der Zeit, so ab der zweiten Märzhälfte waren die so langsam verfügbar und wurden benutzt. Wir haben die Geräte getrennt ausgewertet, weil es das Korrekteste ist, diese Geräte aus Gründen der Analytik und Statistik getrennt voneinander auszuwerten und zu sagen: Im besten Falle kriegen wir hier zweimal dasselbe Ergebnis raus aus zwei verschiedenen Geräten. Jetzt kam aber in der Studie gar nicht zweimal dasselbe Ergebnis raus, sondern es bestand ein Effekt, der mit den Geräten gar nichts zu tun hat, sondern der multipel erklärbar ist und erklärt werden muss. Das wussten wir intern die ganze Zeit schon. Wir wussten von Anfang an, dass es diese Größen gibt. Wir wussten aber auch zu dem Zeitpunkt unserer ersten Studie, dass es sehr schwierig ist, das wirklich auseinanderzuhalten und das auch auf die Art und Weise auseinanderzuhalten, dass man damit quantitativ umgehen kann. Diese Zeit haben wir jetzt gebraucht bis zu der Überarbeitung. Aber in der ersten Version haben wir bewusst die Daten alle auf einen großen Haufen geschmissen und mit relativ groben Methoden angeschaut Œ nach dem Motto: Wenn man da nichts sieht, da werden sich alle Effekte rausmitteln, dann ist der Effekt, der in den Daten zugrunde liegt, wahrscheinlich sowieso nicht so erheblich. Aber wir hatten zunächst eine Situation, in der diese Infektion vor allem im ambulanten Patientenbereich vorkam. Das heißt, wir hatten einen großen Anteil von Proben, der kam zum Beispiel von Ambulanzen oder von einem Testzentrum, das die Charité für Berlin eingerichtet hat. Solche Anlaufstellen gibt es in Krankenhäusern auch anderswo. Da ist die Notaufnahme, die sich speziell um diese Patienten kümmert und so weiter. Also aus Laborsicht sagen wir dazu Einsender. Man könnte auch sagen, die Kunden eines Labors. Wir haben uns Einsender angeschaut, die ein bestimmtes Profil haben. Also man kann sagen: Das ist ein Einsender, der hat vor allem Ambulanz-Patienten. Das sind Patienten, die laufen ansonsten gesund rum. Die kommen jetzt nur, um sich testen zu lassen auf dieses Virus. Dann gehen die wieder munter nach Hause und warten aufs Ergebnis. Demgegenüber stehen Stationen von Krankenhäusern bis hin zur Intensivstation, die uns auch Proben einsenden. \nIm Wesentlichen ist das die Unterscheidung zwischen Erkrankten und nicht Erkrankten oder nur mild Symptomatischen?\nRichtig. Wir fragen uns, was stehen dahinter für Patienten? Das ist jetzt etwas, das man sich anschauen kann, was man analysieren kann. Und wir sehen in dieser Nachanalyse einen Effekt, den wir anekdotisch sowieso schon kannten, denn wir sind mit den Einsendern immer in Kontakt. Wir haben viele andere Beobachtungen, aus denen wir solche Dinge ableiten können. Am Anfang, sagen wir mal so von Ende Februar bis Mitte, Ende März, da hatten wir eine Zeit, in der sehr viel ambulante Patienten getestet wurden, die einfach wissen wollten, ob sie die Erkrankung haben. Später hat sich das verschoben aus mehreren Gründen. Erstens: Es wurden immer mehr Patienten positiv getestet und die wurden dann im Nachgang, also Ende März, Mitte April bis Ende April auch krank und kamen ins Krankenhaus. Und das sind nicht dieselben Patienten noch mal Œ das sind Proben, die erstmalig zu uns von stationären Einsendern eingeschickt werden. Wir haben also von jedem Patienten immer nur die erste Untersuchungsprobe angeschaut hier in dieser Studie. Solche Einsender haben uns dann Proben geschickt von Patienten, die eher in der zweiten Woche der Krankheit sind. Und das ist entscheidend. Kommen wir gleich noch mal drauf. Aber insgesamt hat sich das Einsendeverhalten von einer Fokussierung auf ambulante hin zu einer Fokussierung auf stationäre Patienten verschoben im Laufe der Zeit Œ je mehr Patienten es wurden und je mehr Zeit vergangen ist. WOHER STAMMTEN DIE PROBEN?Dann kommt ein anderer Aspekt dazu. Ganz am Anfang der Epidemie waren wir eins der wenigen Labore in Deutschland, die getestet haben. Das war ja auch relativ weit bekannt. Wir sind ja Konsiliarlabor für Coronaviren für ganz Deutschland. Am Anfang haben wir noch relativ viele Zusendungen von Gesundheitsämtern bekommen. Und ich sage noch, weil sich im Laufe der Zeit rausgestellt hat: Diese Kontaktverfolgung der Gesundheitsämter, das haben die immer schlechter bewerkstelligen können, einfach aus Arbeitsüberlastung. Die haben dann den Schwerpunkt da gesetzt, wo es aus Gesundheitsamtssicht am wichtigsten ist, nämlich die Cluster oder die Familien, die Haushalte, zu identifizieren und die unter Quarantäne zu setzen. Das ist die wichtigste Maßnahme, dadurch wird die Weiterverbreitung gestoppt. Da dann auch noch Laborteste zu machen, also Abstriche zu machen, dorthin zu fahren und zu sagen: —Bitte mal hinsetzen, jetzt kommt der Tupfer. Danke, hier kommen die Patientendaten. Das kleben wir jetzt auf den Untersuchungsbogen und das schicken wir zum Labor.ﬁ Dieser ganze Aufwand war irgendwann nicht mehr zu leisten Œ in Berlin nicht",
  "3": "und auch sonst wo in Deutschland nicht. Es gibt immer Gesundheitsämter, die das besser machen und auch durchgehalten haben und das bis zum Schluss durchgezogen haben. Aber der Gesamteindruck, und den sehen wir ja im Labor, da war es so, dass im Durchschnitt die Gesundheitsämter das nicht mehr geschafft haben. Das heißt, wir haben immer weniger Zusendungen von Gesundheitsämtern bekommen für eine Laboruntersuchung. Das ist ein Effekt, der sich auf alle Altersgruppen durchschlägt. Aber ganz besonders stark hat er sich durchgeschlagen auf die Kinder. Warum ist das so? Weil die Kinder eigentlich keine Symptome haben. Wir wissen inzwischen ganz gut, dass die Kinder zum Glück nur sehr mild von dieser Erkrankung betroffen sind. Die meisten Kinder haben keine Symptome. Jetzt muss man sich überlegen: Wann wird dann ein Kind überhaupt getestet? Also, wenn ich als Erwachsener Symptome habe und zu einem Testzentrum gehe, um mich testen zu lassen, nehme ich da mein Kind mit? \nAuf keinen Fall.\nWeil da viele Patienten in der Schlange stehen und die vielleicht auch Fieber haben! Und gehe ich mit meinem Kind zum Kinderarzt, obwohl das gar keine Symptome hat, und sage dem Kinderarzt: Dieses Kind ist mein Kind und ich habe vielleicht Kontakt gehabt Œ und jetzt wollen wir doch mal wissen... Da schlägt der Kinderarzt gleich die Hände überm Kopf zusammen. Ich würde das ja auch nicht machen, weil das Kind gar keine Symptome hat. Ich habe das jetzt ganz bewusst sehr salopp formuliert. Da würden wahrscheinlich Mitarbeiter von Gesundheitsämtern sagen: —Drosten, du hast mal wieder lauter Verallgemeinerungen getroffen und wir machen das in Wirklichkeit viel professioneller.ﬁ Das stimmt. Ich will einfach nur erklären: Wie ist die normale Überlegung, die sich ein normaler Bürger so macht in dieser Situation und die leider dann dazu führt, dass Kinder praktisch gar nicht getestet werden. Es sei denn, es kommt ein Mitarbeiter vom Gesundheitsamt ins Haus und sagt: —Sie sind ein Quarantäne-Haushalt. Wir möchten das jetzt auch genau wissen. Wir machen jetzt bei jedem einen Rachenabstrich und schicken das ins Labor.ﬁ Dann kriegen wir Kinderproben, das war nur am Anfang so. Am Anfang, als die Gesundheitsämter diese Luft noch frei hatten zum Atmen, da haben die das zum Teil gemacht. Darauf basieren viele der Kinderproben, die wir haben in der Frühphase. \nDas ist das eine Gerät. In der späteren Phase kommt das andere Testgerät zum Einsatz. Und das erklärt die \nRichtig, in der späteren Phase, als es dann richtig losging, da hatten wir vor allem das andere Gerät zum Einsatz gebracht. Aber die Kinder, die auf diesem anderen Gerät getestet wurden, das gilt gerade für die jüngeren Kinder von null bis neun Jahren, die wir zu der Zeit noch bekommen haben, das war eine ganz andere Sorte von Kindern, und zwar waren das vor allem Kinder, die schon im Krankenhaus waren Œ weil das die wenigen Kinder waren, die doch Symptome kriegen und im Krankenhaus aufgenommen wurden. Entweder, um sie zu beobachten, weil sie Grunderkrankungen haben, zum Beispiel herzkranke Kinder, wo auch die Symptome nicht zwangsläufig total schlimm sind, aber wo man aus Sorge sagt: Das Kind nehmen wir jetzt lieber auf Œ falls es schlimmer wird, ist es dann schon im Krankenhaus. Oder zum anderen waren es dann wirklich erkrankte Kinder, die man auch behandeln wollte. Diese beiden Kategorien von Kindern haben eins gemeinsam: Genau wie bei Erwachsenen, die im Krankenhaus liegen wegen der Erkrankung, sind sie im Durchschnitt schon in der zweiten Krankheitswoche. Das haben wir schon in früheren Podcast-Folgen hin und her gewälzt, dass Rachenabstriche Œ und das sind fast alles Rachenabstriche, was hier getestet wurde Œ ab der zweiten Krankheitswoche einfach viel weniger Virus haben, häufig sogar schon negativ werden. Dieser Effekt spielt da mit rein. Wir haben nur am Anfang der Epidemie die Chance gehabt, überhaupt Kinder in Haushalten zu sehen, die so sind wie Kinder auch wären, wenn sie zum Beispiel in die Kita gehen würden oder in die Schule gehen würden: Gesund und munter und dennoch infiziert.\nDas heißt: Wir sind schon mitten in der Unterscheidung zwischen reinen statistischen Daten und dem, was der Virologe bei der Betrachtung noch an Zusatzfaktoren mit einbeziehen muss. Können wir im Ergebnis sagen: Bei dem einen Gerät, das ein bisschen früher zum Einsatz kam, da gibt es weniger Unterschiede zwischen Kindern und Erwachsenen in der Viruslast? In dem anderen Gerät aber schon, weil wir mehr Kinder mit der geringeren Viruslast drin hatten, weil die schon im Krankenhaus lagen und später im Verlauf der Erkrankung waren?\nJa, genau so kann man sich das vorstellen. Diese eine Maschine im Labor wurde benutzt zu einer Zeit, als man noch sehr gleichmäßig getestet hat Œ Erwachsene und Kinder sehr ähnlich; auch die Kinder kamen aus einer Haushaltssituation heraus wegen der Gesundheitsämter. Auf der anderen Maschine hatten wir eher eine Krankenhaussituation für die Kinder. Also, die Kinder waren Krankenhaus-Kinder, eher zweite Woche. Aber die Erwachsenen dort, die waren weiterhin eine Mischung aus Krankenhauspatienten und ambulanten Patienten. Denn diese Maschine wurde auch benutzt für den Massendurchsatz zum Beispiel in den Charité-Testzentren für die Bevölkerung. Deswegen haben wir in unserer",
  "4": "Nachanalyse der Studie die Ergebnisse dieser Maschinen getrennt betrachtet. Und wir sehen: Die Maschine, wo wir wissen, dass die Proben mehr so genommen wurden, wie es auch realistisch ist für die Krankheit in der Bevölkerung Œ auf dieser Maschine sehen wir überhaupt keinen Unterschied zwischen Kindern und Erwachsenen. Und in der anderen Maschine sehen wir einen Unterschied. Das liegt weniger an den verwendeten Statistikmethoden als an dieser Trennung der Daten, an diesem genauen Hinschauen auf die Daten.\nNun haben Sie auch noch etwas anderes gemacht in der Auswertung der Studie: Sie haben ein bisschen anders gruppiert, inwieweit man die verschiedenen Altersgruppen miteinander vergleicht. Sie haben das Alter Œ das war auch einer der Kritikpunkte Œ ein bisschen mehr als fortlaufenden Wert betrachtet und Gruppen gemacht von Kindern von null bis sechs Jahre, also Kindergartenalter, dann Gruppen von null bis 19 Jahre Œ also eigentlich alle Kinder und Jugendlichen Œ und dann die Erwachsenen. Und da sieht man: In der jüngsten Altersgruppe hat ein knappes Drittel eine hohe Viruskonzentration, die Sie als Schwellenwert genommen haben. Zwei Drittel haben eine niedrigere Viruskonzentration im Rachen. Wie passt das mit Ihrer Aussage zusammen?\nDas ist noch mal eine ganz separate Auswertung, die wir am Schluss gemacht haben. Da haben wir wieder alle Daten zusammengeworfen. Das heißt, hier tritt der Effekt zutage, dass nur eine kleine Zeit lang so geprobt wurde, wie man das eigentlich machen müsste, wenn man die Bevölkerung richtig erfassen will. Hier kommt wieder die vorhin besprochene Störgröße zum Tragen, dass wir in der meisten Zeit der Studie praktisch keine Kinder in Haushalten beprobt haben. Aber wir sind damit bewusst großzügig umgegangen, weil es sicherlich auch bei den Erwachsenen hier und da irgendwelche Störgrößen gibt, die wir auch nicht so auseinander ziselieren wollten. Wir haben hier auch ganz bewusst keine statistische Analyse gemacht. Wir haben hier eine ganz andere Auswertung gemacht, und zwar folgendermaßen: Wir wissen durch den Vergleich von Virusisolierung in Zellkultur: Da gibt es eine Grenzkonzentration. Also die Frage: Ab wann wächst dort in den Zellen ein infektiöses Virus, ab wann infiziert die Probe die Zellen in der Zellkultur, also lebendes Virus, wo man sich auch daran infizieren kann. Also wir können sagen, wenn die PCR so und so viel Viren nachweist, dann entspricht das wahrscheinlich einer infektiösen Virusisolierung. VERSCHIEDENE ANALYSENDas heißt übrigens immer noch nicht, dass man sich jetzt in der freien Wildbahn, also im echten Leben, daran \nInfektiosität. Aber den können wir machen und er sagt einiges aus. Der sagt aus: Wie viel RNA, die wir in dem Labortest messen, ist in der Zellkultur infektiös? Da kennen wir eine untere kritische Konzentration, die es dafür braucht. Die haben wir mal angesetzt und haben gezählt, wie viele Patienten bei Kindern und Erwachsenen über dieser kritischen Konzentration liegen. Und da ist es so, dass bei den Kindern eine geringere Zahl über dieser kritischen Konzentration lag, ungefähr 29 Prozent waren das, glaube ich, also 30 Prozent. Bei den Erwachsenen waren es um die 50 Prozent. Aber wir sagen auch ganz bewusst: Für diese Analyse haben wir wieder die Daten beider Maschinen zusammengeschmissen. Da ist eine Überzahl von Daten der Maschine dabei, die in der Zeit im Einsatz war, als die Kinder schon unterbetont waren, als kaum mehr Haushaltsproben genommen wurden. Wir haben hier etwas, das man ein konservatives Vorgehen nennt. Also wir schaffen eine Grundsituation, die für unseren Verdacht, dass die Kinder auch sehr infektiös sind, eher ungünstig ist, die uns schlechtere Startbedingungen dafür schafft. Und jetzt sehen wir in dieser Situation 30 Prozent bei Kindern, 50 Prozent bei Erwachsenen, wohlwissend, dass die Kinder hier wahrscheinlich unterbetont sind, die hohe Viruslasten haben, die in der Frühphase im Haushalt geprobt werden. Das ist die Zeit, wo ein Kind überhaupt eine hohe Viruslast hat. Unter diesen Bedingungen sagen wir verallgemeinernd in der Diskussion der Ergebnisse: Ohne dass wir statistisch auswerten wollen, können wir sagen: Mindestens 30 Prozent, bei Erwachsenen sogar noch mehr, haben eine Viruskonzentration, die man im Labortest als infektiös ansehen würde.\nMan kann also daraus nicht ableiten, dass die Viruslast mit zunehmendem Alter möglicherweise ansteigt - weil Sie in dieser Gesamtbetrachtung keine kleinteiligen Altersgrenzen mehr einziehen?\nDas haben wir auch separat analysiert. Das haben wir mit einer Regressionsanalyse gemacht, wie das auch viele der Statistikkritiker vorgeschlagen haben. Wir haben das in der ersten Version der Studie auch schon gemacht. Da haben wir Alterskategorien gebildet und gesagt: Wir teilen die Patienten auf in Alterskategorien alle zehn Jahre Œ und da kam kein Unterschied raus. Da haben die Statistiker gesagt Œ das war die Hauptkritik an der Studie: Das ist zu grob, ihr müsst eine Regressionsanalyse machen, bei der das Alter eine kontinuierliche Variable darstellt. Ihr dürft die Patienten nicht in Zehnjahres-Schubladen packen.\nUnd dann paarweise vergleichen.\nGenau, diese Schubladen nicht miteinander in ihren Mittelwerten vergleichen, sondern ihr müsst feiner",
  "5": "hinschauen. Das haben wir auch gemacht und heraus kommt im Prinzip das, was wir uns schon gedacht haben: In der einen Maschine, in der so getestet wurde, wie das auch einem Test einer Gesamtbevölkerung eher entsprechen würde, da ist diese Regressionslinie komplett flach. Da liegt die auf der gleichen Höhe bei den niedrigen Altersstufen wie bei den hohen Altersstufen. Also mit anderen Worten: Kein Unterschied zwischen den Jungen und den Alten.\nJa, genau. Das ist eine Mittelwertlinie, kann man sagen. Also x-Achse: Alter und y-Achse: Viruslast. Und da haben wir eine komplett flache Gerade, einen flachen Graphen. Und bei der anderen Maschine steigt diese Regressiongerade ganz leicht an von den jungen zu den älteren Patienten. Also die Maschine, bei der wir wissen: Die Kinder aus den Haushalten, die ambulanten Kinder, die fehlen oder sie sind unterbetont, während wir schon relativ viele Krankenhaus-Kinder haben. Und bei den Erwachsenen ist es so, dass da auch verschiedene Effekte da sind, die dafür sprechen, dass da wahrscheinlich auch hohe Viruslasten überbetont sind. Das Ergebnis entspricht dieser Voraussage: Die Kinder, die gesund und munter sind, aber dennoch infiziert sind und gerade mit der hohen Viruslast der Anfangsinfektion herumlaufen, sind unterbetont. \nWährend Sie bei den Erwachsenen nicht nur eine wesentlich größere Zahl von Proben hatten, sondern auch eine größere Durchmischung von verschiedenen Patienten.\nRichtig. Unter anderem auch wieder auf der ersten Maschine das bunte Bild. Auf der zweiten Maschine, wo diese Regressiongerade ein bisschen ansteigt bei den Erwachsenen, haben wir dann einen Effekt, der eine Kombination ist aus Krankenhausfällen, aber auch der Tatsache, dass diese Maschine eigentlich die Maschine für die Massentestung der akut Infizierten war, sodass wir da hohe Viruslasten bei Erwachsenen kriegen.FAZIT DER ÜBERARBEITETEN STUDIE\nSie haben bei dieser neuen, veränderten Auswertung aber auch die Formulierung des Ergebnisses ein bisschen verändert Œ den Schluss, den Sie daraus ziehen. Da heißt es übersetzt: Die vorliegende Studie liefert wenig Beweise dafür, dass Kinder nicht so infektiös wie Erwachsene sein könnten. Eine doppelte Verneinung. Da muss man genau hinhören, um die Aussage zu erfassen. Vorher hieß es: Kinder könnten so infektiös wie Erwachsene sein. Wo ist eigentlich jetzt der Detailunterschied, außer auf einer linguistischen Ebene?\nEs gibt keinen Unterschied. Die Studie ist in ihrer Interpretation unverändert und geschärft. Die Interpretation ist jetzt noch sicherer in die Richtung, wenn man das verkürzt darstellen will: Es ist da kein Unterschied zwischen Kindern und Erwachsenen. Das ist aber eine verkürzte Darstellung. In manchen Zeitungen wurde das noch viel verkürzter und überspitzter und in einigen Zeitungen sogar vollkommen verdreht dargestellt. Aber man muss eben zu der Studie zurückgehen. Die Art und Weise, wie wir das in der ersten Studie ausgedrückt haben, war mehr eine virologische Sichtweise. Die war aber auch so differenziert ausgedrückt, dass wir auf dieser Basis gesagt haben: In der Zeit damals, Ende April, als noch der Lockdown bestand und man nicht sicher war über die Inzidenz und so weiter, ist es schwierig zu sagen: Man kann unlimitiert, also ohne Einschränkungen, den Schulbetrieb wieder aufnehmen. Das war ja unsere Alltagsinterpretation, was Mai Thi Nguyen-Kim mal sehr schön ausgedrückt hat: Dieses —what?ﬁ und —so what?ﬁ Das —whatﬁ, was wir ausgedrückt haben, war ein virologisches what, also: Keine großen Unterschiede nachweisbar in unserer Holzhackermethodenstatistik. Und darauf das —so what?ﬁ, die Interpretation: Wir können zum jetzigen Zeitpunkt, Ende April, als die Schulen noch komplett geschlossen sind, nicht empfehlen, ohne Einschränkungen die Schulen wieder zu öffnen. So eine Empfehlung, dieses —so what?ﬁ ist Teil der wissenschaftlichen Arbeit, das ist nicht etwas, das eine Politikberatung darstellt. Politikberatung ist was ganz anderes. Das findet nie statt durch Einzelpersonen, sondern immer unter wissenschaftlicher Konsensbildung in einem Gremium, in dem mehrere Wissenschaftler sitzen und die auch nicht nur ihre eigenen Arbeiten einfließen lassen, sondern eine Literaturgesamtschau liefern. Das geht über das —so whatﬁ weit hinaus.\nAlso die Unterscheidung zwischen —Ergebnisﬁ und —Was machen wir mit dem Ergebnisﬁ? —So what?ﬁ Œ was heißt das für uns für den Alltag?\nGenau. Das ist ja auch, was in der jetzigen Mediendiskussion gerade in der letzten Woche oder in den letzten zehn Tagen von einigen Zeitungen komplett falsch verstanden wurde und alles in einen Topf geworfen wurde. Da stand am Ende sogar drin, dass die Regierung diese Studie genommen hätte, um ihre Entscheidungen zu treffen. Das ist blanker Unsinn. Also das ist auf keinen Fall so. So läuft das einfach nicht. Sondern das ist das —so what?ﬁ in dieser Studie. Jetzt können wir uns überlegen: Was ist in der neuen Studie das —what?ﬁ Und was ist in der neuen Studie das —so what?ﬁ In der neuen Studie ist es so, dass das da diese doppelte Verneinung steht: Wir haben keinen Grund zu denken, dass diese Ergebnisse für Erwachsene und Kinder unterschiedlich sind. Das ist eigentlich eine stärker statistisch",
  "6": "ausgedrückte Sichtweise. Also der Statistiker fordert die Daten heraus, indem er fragt: Könnte das auch alles Zufall sein, was ihr hier seht bei den Unterschieden? Und da sagen wir: Nein, da haben wir wenig Grund zu denken, dass das Zufall ist. \nDas geht es um die statistische Signifikanz.\nDas ist die Signifikanztestung. Und dann aber auch da, wo das relevantere Gerät angeschaut wurde und wo wir sehen: Wir können immer noch keine Unterschiede nachweisen, wo wir auch unter Herausforderung mit statistischen Methoden nicht sehen können, dass da Unterschiede sind Œ da drücken wir das dann so aus. \nNun muss man noch mal festhalten, dass für die Frage, ob Kinder das Virus in die Welt tragen, nicht nur die Viruslast von Bedeutung ist Œ die Konzentration im Rachen Œ sondern auch, wie sie sich verhalten. Ob sie mehr oder weniger husten, mehr atmen, sich mehr bewegen, alle diese Dinge, die da reinspielen. In diesem Gesamtzusammenhang muss man vielleicht solche Daten betrachten. \nDas —so what?ﬁ unserer jetzigen Studie, das ist ein bisschen komplexer. Das ist ein ganzer Teil unserer Diskussion. Also, das alte —so what?ﬁ war: In der jetzigen Situation wären wir vorsichtig, was das vollständige Öffnen der Schulen angeht. Das neue —so what?ﬁ ist jetzt eine etwas detailliertere, komplexere Situation. Wo gesagt wird: Betrachten wir doch mal die Viruslast in ihrer Bedeutungskraft und überlegen uns, was eigentlich noch passieren \nRachen sein, Also ohne Virus gibt es keine Infektion, und das Virus können wir schon messen, das ist die Viruslast, da gibt es einen deutlichen Kausalzusammenhang.\nAber nicht den einzigen.\nGenau. Das ist die Grundvoraussetzung, dass da das Virus ist, und zwar auch, dass eine gewisse Virusmenge da ist. Dann geht es aber darum: Wie viel Virus wird dann ausgeschieden? Da sind so Dinge dabei wie: Die Kinder sind gar nicht symptomatisch und husten gar nicht. Die haben auch kleinere Lungenvolumina und geben deswegen beim Atmen weniger von sich. Das könnte dafürsprechen, dass weniger Virus ausgeschieden wird bei gleicher Viruslast. Dann haben aber die Kinder auch bekanntermaßen mehr Kontakte. Die halten sich nicht an Abstandsvorschriften und so weiter. Das ganze Verhalten der Kinder spricht dafür, dass sie mehr abgeben müssen. Am Ende ist das eine Überlegung, da kann man sich viele Faktoren zusammenrechnen. Vielleicht hilft auch einfach die Beobachtung von Kindern versus Erwachsenen, wenn man ein Modell hat. Denn für SARS-2 spricht die Beobachtung im Moment, da muss man einfach sagen: Die Beobachtung ist so lückenhaft, weil ja die Studien zur Frage: Wie infektiös sind denn nun Kinder? Œ diese Studien hätten alle unter Schulschluss stattgefunden. Und weil diese Studien in letzter Zeit unter dem Schulschluss gar nicht gemacht werden konnten, haben wir eben im —so what?ﬁ- Teil unseres Artikels eine andere Überlegung gemacht, nämlich: Wir haben den Lesern vor Augen geführt, dass das Viruslast- und das Virusausscheidungsprofil von Influenzaviren eigentlich sehr ähnlich ist wie das von dem SARS-2-Virus. Bei dem SARS-1-Virus damals hätte man das nicht so sagen können. Und man hätte das auch noch vor zwei Monaten nicht sagen können für das SARS-2-Virus. Aber jetzt so langsam sind die Daten vorhanden. Die haben wir im Podcast multiple Male besprochen. Das sind Ausscheidungsstudien von Viruslastverläufe, aber auch diese sehr guten Übertragungsmodellierungsstudien von Gabriel Leung und so weiter. Und das ist das —so what?ﬁ in unserer Studie: Was bedeutet das nun, wenn wir auf der einen Maschine herausfinden, statistisch signifikant gibt es je nach statistischer Analyse dann eine Unterschiedlichkeit um 0,2 Logstufen oder 0,7 Logstufen, also Faktor fünf oder Faktor drei oder zwei Unterschiedlichkeit.\nIn der Konzentration.\nGenau. Oder eben auf der anderen Maschine, je nach statistischer Analyse: Praktisch kein nachweisbarer Effekt. In der einen Art der Analyse sogar ein bisschen mehr bei Kindern und in einer anderen Art der Analyse ein ganz kleines bisschen weniger bei Kindern, das sich aber im Bereich von wenigen Prozenten einsortiert, wohlgemerkt Viruslastprozenten, was in Infektionspro-ist die Situation. Und aus dieser Auffassung heraus muss man sagen: Diese Studie ist noch mal klarer, auch in ihrem —so what?ﬁ. Nur die Überlegung dazu ist ein bisschen wortreicher. Dieses —so what?ﬁ ist hier nicht so leicht zu formulieren, auch in einem Medienklima, das sich zum Teil mit Aggressivität gegen die Wissenschaft und gegen einzelne Wissenschaftler wie mich richtet und auch durch eine Überverkürzung am Ende eine Verfälschung bedeutet.\nIch versuche trotzdem mal eine Verkürzung. Ihr —so what?ﬁ lautet doch im Prinzip: Wir müssen die weitere Öffnung von Schulen und Kindergärten ganz genau beobachten und überwachen. Kann man das so sagen?\nRichtig, genau. Das steht auch als —so what?ﬁ drin, eine Empfehlung zur engmaschigen Überwachung der Situ-",
  "7": "ation. Das muss mit PCR-Diagnostik passieren. Dazu haben wir hier im Podcast auch schon Ideen besprochen, wie man da zum Beispiel vorgehen könnte.WIE SINNVOLL WAREN  SCHULSCHLIESSUNGEN?\nWenn wir jetzt aber mal gucken, was das —so what?ﬁ ist und es im Moment darum geht: Sollen wir die Schulen eingeschränkt öffnen? Manche öffnen auch schon uneingeschränkt, in Schleswig-Holstein zum Beispiel. Dann gibt es ja noch mehr Möglichkeiten, das zu betrachten. Das machen zum Beispiel die Modellierer und die gucken: Wie sinnvoll waren eigentlich die Schulschließungen, die zum Zeitpunkt der Veröffentlichung Ihres Preprints ja auch schon in Kraft waren. Die Schulen waren schon zu, da ging es dann eher um die Frage der Öffnung. Dazu hat zum Beispiel eine Göttinger Forschergruppe um Viola Priesemann eine Modellierung gemacht. Können Sie daraus Erkenntnisse ableiten, die man mit Ihrer Studie zusammenbringen kann?\nGenau. Das wäre über das —so what?ﬁ unserer Studie hinausgehend, wenn man so langsam in die Richtung einer Empfehlungssituation kommt, wo man einen gesamten Literaturzusammenhang mit einbezieht und fragt: Was bedeutet das alles im Literaturzusammenhang? Diese Modellierungen sind übrigens nicht die einzigen Modellierungsstudien, aber es sind jetzt so viele Daten verfügbar, dass epidemiologische Modellierer daraus jetzt so langsam einen Sinn machen können. Da gibt es zwei Studien, die wir besprechen sollten. Das eine ist die Studie von Viola Priesemann, ein schönes Paper, in —Scienceﬁ schon publiziert. Das ist für uns interessant, weil das auf Deutschland ausgerichtet ist. Viola Priesemann hat entlang eines üblichen Modells für diese Übertragung, das normale parametrisierte Modell, nach dem man auch den R0-Wert zum Beispiel berechnet, oder den RT-Wert Œ je nachdem Œ ausgerechnet, wie stark sich die einzelnen Maßnahmen, die in Deutschland ergriffen wurden, mit zeitlicher Latenz auf die Infektionsdynamik in Deutschland ausgewirkt haben. Sie hat die Ergebnisse dieser Infektionsdynamik, letztendlich den R-Wert zu einer gegebenen Zeit, zurückgerechnet, auf seine Unterparameter. Die Ausbreitungsrate ist einer der Unterparameter dieser Modelle. Diese Ausbreitungsrate hat sie abgeleitet. Man kann das so runterziselieren, dass man in der Veränderung der Übertragungsdynamik und der Ausbreitungsrate dann logischerweise drei Stufen sehen kann. Die kommen zeitlich überein mit drei Dingen, die in Deutschland passiert sind: Erstens das Verbot von Großveranstaltungen am 7. März, zweitens der Schulschluss der Woche vom 16. März und die allgemeine Kontaktbegrenzung ab der Woche vom 22. März. Viele werden sich daran erinnern, dass das die Reihenfolge war, wie die Maßnahmen in der Bevölkerung getroffen wurden. Jetzt kann man interessanterweise diese Ausbreitungsrate damit übereinbringen. Der Schluss der Großveranstaltungen hatte eine Reduktion der Ausbreitungsrate von einem Wert von 0,43 auf einen Wert von 0,25 zur Folge. Dann kam noch dazu der Schulschluss. Dann wurde der Wert von 0,25 noch weiter reduziert auf 0,15, also noch mal eine erhebliche Reduktion. Und dann die allgemeine Kontaktbegrenzung von 0,15 noch mal runter auf 0,09. Das ist diese stufenweise Effektivität. Die summiert sich aber auf, das hält nicht die einzelnen Maßnahmen separat auseinander. Man kann trotzdem rechnen, wenn man das jetzt mal fast schon pedantisch wissen will. Jetzt teile ich am Taschenrechner 0,15 durch 0,25 Œ die Viola würde wahrscheinlich die Hände überm Kopf zusammenschlagen Œ und komme auf einen Wert von 0,6 und würde sagen: 40 Prozent Reduktion. Ich finde, das wird fast schon humoristisch, wie wir hier mit den Zahlen umgehen. Aber dennoch, ich finde, man soll das das ruhig mal machen. Also jetzt reden wir auf diese grobe Art und Weise über hochkomplizierte wissenschaftliche Arbeit.\n Christian DrostenWir haben noch eine andere Studie, die auch interessant ist und die von ihrer Methodik ein bisschen anders vorgeht, die verwendet ein hierarchisches Modell. Da kann man unterschiedliche Faktoren separat betrachten. Das ist eine Studie, die ist noch im Preprintbereich, die ist nicht so weit wie die Studie von Viola Priesemann, die schon in —Scienceﬁ publiziert wurde. Aber das ist eine sehr, sehr gründliche Studie und ich denke, diese Studie wird auch sehr gut ankommen. Das ist eine Studie, die ist getrieben worden von einer Gruppe in Oxford. Da haben mehrere Modellierungsgruppen in der ganzen Welt dran teilgenommen. Die ist erst am 2. Juni erschienen, die ist noch ganz neu. Da sind neun verschiedene nicht-pharmazeutische Interventionen, also Maßnahmen Œ eine nicht-pharmazeutische Intervention ist zum Beispiel der Schulschluss. Also neun verschiedene solcher Maßnahmen Œ ich sage gleich, welche das waren Œ die wurden hier untersucht auf ihre Effizienz. Hier war das Maß die Reduktion von R, also die Reduktion der Übertragungsziffer. Das wurde zusammengetragen anhand von kuratierten Datensätzen, also Datensätze, die sich die Wissenschaftler separat genau angeguckt haben nach der Stimmigkeit der Meldezahlen, nach der Präzision der Meldung. Wenn da Zweifel waren, haben die Wissenschaftler dieses Land einfach aus der Auswertung herausgenommen und übrig blieben 41 Länder Œ 34 europäische Länder, die sehr gute Meldesysteme haben, und noch sieben weitere Länder. Das wurde mit dem Ziel ausgewertet, die Effizienz der einzelnen Maßnahmen nicht aufeinander aufbauend noch mal zu summieren, sondern die Effizienz jeweils auseinanderzuhalten. Übrigens: Auf dem",
  "8": "Weg dahin muss man sie doch aufeinander aufbauend anschauen, weil sie in den einzelnen Ländern meistens in zeitlicher Reihenfolge kamen.\nUnd das Grundgeschehen schon verändert haben. \nGenau. Und lange Rede, kurzer Sinn, ohne dass wir jetzt ins Detail gehen: Der größte Effekt von allen ist der Schulschluss Œ 50 Prozent Reduktion von R, also das nimmt die Hälfte weg. Das ist so erheblich, dass man schon jetzt das Wiederöffnen der Schulen sehr ernst nehmen muss. Nur um es dann noch mal weiter zu sagen, es gibt hier zwei verschiedene Kategorien von Geschäftstätigkeiten, zum Beispiel Einkaufsläden und andere, Bürotätigkeiten zum Beispiel. Die haben Reduktionen von 34 Prozent oder 26 Prozent. Dann Versammlungen, je nach Größe, also dass man nur noch Versammlung unter zehn Personen erlaubt, unter hundert Personen oder unter tausend Personen. Das sind Effizienzen von zehn, hundert, tausend von 28, 17 und 16 Prozent. Das hier bitte auch wieder nicht für bare Münze nehmen und sagen: Der Drosten hat ja gesagt, ein Prozent ist nur gewonnen, indem man so und so viel runtergeht oder so was. So darf man das hier bitte nicht betrachten. Das ist eine Studie, die ich hier widergebe. Das ist auch nicht meine Studie. Deswegen —der Drosten hat gesagtﬁ ist sowieso das falsche Zitat.\n—Der Drosten hat interpretiertﬁ, könnte man sagen. \nJa, Sie merken, ich werde immer vorsichtiger. Und dann generelles Stay-at-Home-Order 14 Prozent und so weiter. Wobei da wichtig ist: Wenn man sagt: Alle müssen zu Hause bleiben, verbreitet sich das dennoch weiter, und zwar in den Haushalten. Ist ja klar. Das ist langfristig dann auch wieder was anderes, weil es dann viel effizienter kam. Aber es wurde jetzt rückblickend für den Auswertungszeitraum betrachtet. Und im Auswertungszeitraum war das so, dass der Schulschluss 50 Prozent zur Reduktion beigetragen hat in diesen 41 Ländern, und das auch wieder in diesem Modell. Das heißt jetzt nicht, dass das die Wahrheit ist, sondern das ist eines der wissenschaftlich tragbaren Abbilder der Wahrheit.\nDas heißt aber, dass es in der Grundaussage Œ wenn wir es verallgemeinern Œ schon zu Ihrem ursprünglichen Ausgangspunkt der Überlegungen zum Thema Schulschließungen passt, nämlich, dass man historische Daten zum Vergleich heranziehen kann und dann sagt: Bei der Spanischen Grippe gab es Erkenntnisse, dass das viel bringen kann. Diese Modellierungen sagen jetzt auch unterm Strich: Offenbar hat das viel gebracht.\nRichtig, es ist immer so, dass man Denkmodelle nehmen muss. Bei der Spanischen Grippe wissen wir, dass Œ gemessen an der Zahl der Kinder Œ das Schließen der Schulen übermäßig effizient war für das Verringern der Epidemiewelle. Und wir kennen andere Daten. Wir wissen bei Influenza: Es ist genau dasselbe Bild wie jetzt bei unserer Laborstudie für das SARS-2-Virus: Kinder haben bei der Influenza eine ähnliche Viruslast wie Erwachsene.Aber dennoch sind in diesen Haushaltsübertragungsstudien Kinder 2,88-mal infektiöser als Erwachsene, also infizieren einfach mehr andere. Das mag jetzt das Kontaktverhalten beschreiben. Das ist damals mit der Spanischen Grippe die Ausgangsüberlegung gewesen, die dazu geführt hat, dass man die Schulen separat betrachtet hat und für sehr wichtig gehalten hat.\nWenn wir jetzt über Schulöffnungen reden, muss man aber auch dazu sagen, dass wir von einer anderen Ausgangslage ausgehen, was die Infektionszahlen angeht. Im Vergleich zur Situation im März sind die Startbedingungen besser.\nGenau, es ist jetzt eine andere Situation. Das ist genau der Punkt, den ich mache, den aber auch viele andere Wissenschaftler machen. Also niemand sagt: Man darf die Schule nicht öffnen. Sondern es ist klar: Man muss aus gesellschaftlichen Gründen in diese Richtung arbeiten. Aber man muss auch dafür arbeiten. Man muss wirklich vorbereiten und sich überlegen, was man machen kann. Da sind wir jetzt vielleicht in einer guten Situation. Damals, wie gesagt, diese Modellierungsstudien haben ausgerechnet: Wie hat der Schulschluss zur Bremsung einer rollenden Epidemiewelle beigetragen? Jetzt sind wir in einer Niedriginzidenz-Situation. Jetzt haben wir die gute Situation, dass wir, um einen Schulausbruch zu kriegen, erst mal ein bisschen einen Anlauf brauchen für die Übertragung der Erkrankung. Es reicht ja nicht, dass ein Schüler mal was einschleppt, sondern das muss dann auch anlaufen. Und hier müssen wir ansetzen. Hier geht es darum: Wie können wir bei Wiederaufnahme des Schulbetriebs schon mal bis zu den Sommerferien etwas einüben, das nach den Sommerferien zum Ernstfall werden wird? Nämlich: Wie können wir so früh wie möglich entdecken, dass in einer Schule das Virus eingeschleppt wurde und jetzt beginnt, sich zu verbreiten und dass wir das stoppen, bevor es richtig losgehen kann.\nWir sehen mit Blick auf Göttingen, wo es ja Ansteckungsketten gegeben hat, dass Schulschließungen als graduelle punktuelle Maßnahme auch noch nicht ganz vom Tisch sind.",
  "9": "KONZEPTE FÜR SCHULEN IN  CORONA-ZEITEN\nGenau, das war eine reine Ad-hoc-Maßnahme. Aber ich glaube, wir müssen in der Breite überlegen: Wie kann man Schulen grundsätzlich so öffnen, dass man sie auch nicht gleich wieder alle schließen muss? Wie kann man sie auch offen halten? Da hatten wir schon früher schon besprochen: Man könnte beispielsweise sich erst mal klarmachen: Die Lehrer sind gut geeignet, um das Ganze anzuzeigen, weil das Erwachsene sind, die sind nicht einwilligungspflichtig über Eltern und so weiter. Die können über sich selbst entscheiden. Die sind gut informiert und sehr adhärent, die unterstützen die Maßnahmen sehr gut. Da könnte man sagen: Zusätzlich zu der Maßgabe, dass ein symptomatischer Lehrer sofort getestet werden muss und er den Test sofort kriegen muss mit Bevorzugung, könnten darüber hinaus alle Lehrer auch einmal die Woche asymptomatisch getestet werden. Die Virologie, die Labormedizin, bietet da durchaus Möglichkeiten, die wir auch schon besprochen haben im Podcast. Wir wissen inzwischen: Speichelproben sind in der Anfangsphase geeignet für die Testung. Wir wissen, wir können Pooltestung machen. Und wir wissen auch aus der Analyse des Übertragungsverhaltens: Gerade dieses frühzeitige Blockieren von Superspreading-Ereignissen, die sich in Schulen gerade einstellen können, das ist sehr effizient für das Stoppen der Gesamtverbreitungstätigkeit. Also, wir schließen zum Beispiel nur diese und vielleicht die anderen Klassen, die betroffen sind, wo ein Lehrer drin war. Bei den Schülern hat man eh einen Verbund, der Klassenverbund ist konstant, so dass man diese Situation kontrolliert und vielleicht über den Herbst dann immer nicht die ganze Schule schließen muss, denn darauf wollen wir ja hinaus. Jetzt in Göttingen wurden kurzerhand alle Schulen geschlossen, um das zu stoppen. Das ist eine andere Situation als die Situation, auf die wir jetzt hinarbeiten müssen, wo wir beispielsweise in einem Diskurs mit Vertretern der Erziehenden, mit Wissenschaftlern, auch mit Elternorganisationen sind. Ich glaube, dieser Diskurs muss auch \n-der Hilfe von Labortestung über den Herbst kommen mit dem Schulbetrieb, sodass wir immer die gerade beginnenden kleinen Übertragungsgrüppchen erkennen, bevor die zu großen Clustern werden.\nWir lernen also immer dazu, wie wir mit dem Infektionsgeschehen umgehen können. Herr Drosten, abschlie-ßend eine kurze Frage mit Rückblick auf Ihre Viruslaststudie und diese große Debatte, die da losgetreten wurde: Waren Sie vielleicht doch zu voreilig, zu schnell mit der Veröffentlichung der Daten? Oder würden Sie das genauso wieder machen?\nIch glaube, ich würde das inzwischen nicht mehr so machen, und zwar nicht aufgrund der Wissenschaft. Ich hatte damals nur die Wissenschaft im Auge. Ich habe eigentlich etwas gemacht, dass auch andere Arbeitsgruppen durchaus so machen, einfach ein Preprint auf die eigene Homepage stellen, bevor man ihn einreicht. Das ist in Ordnung. Damit erreicht man dasselbe Œ die Wertigkeit des Preprints ist exakt das Gleiche, hat nur Nachteile für denjenigen, der das macht: Man kriegt keine COI-Nummer. Das heißt, ein Preprint auf dem Preprint-Server ist formal wissenschaftlich zitierbar, ein Preprint auf einer Homepage ist eher nicht so leicht zitierbar. Damit schwingt ja etwas mit, eine Botschaft der Vorläufigkeit. Das war mir aber durchaus bewusst und fand ich auch in Ordnung, das hatte ich auch immer dazugesagt, dass das eine grobe, schnell gemachte Studie ist. Und ich wollte der auch nicht diesen offiziellen Anstrich geben. Und dann war mir eigentlich auch klar: Wir wollen die ganz schnell weiterentwickeln und einreichen. Das werden wir übrigens jetzt auch machen. Das lief sehr gut, also der wissenschaftliche Diskurs, der losging über soziale Medien, das fand ich gut. Und die Kritik, die geübt wurde, die wurde genauso geübt wie auch in einem geschlossenen Begutachtungsverfahren. Das lief jetzt über soziale Medien und das war für mich auch so ein kleines Experiment. Ich wollte mal sehen, wie das läuft. Ich finde, das ist erst einmal gut gelaufen. Womit ich allerdings nicht gerechnet habe, ist die Aufnahme in den Medien davon. Ich sage hier ganz bewusst —die Medienﬁ, auch wenn das eigentlich unfair ist, weil es viele Zeitungen gegeben hat, die das total gut erfasst haben. \nUnd differenziert betrachtet.\nRichtig differenziert dargestellt haben und das extrem gut weiterverarbeitet haben, gerade die großen Tageszeitungen und übrigens dort nicht nur die Wissenschaftsredaktionen, sondern bis hin ins Feuilleton und auch die Politik, die haben das alle verstanden. Aber es gibt andere Medienquellen, die nach meiner Ansicht auch bewusst die Messages so verkürzt haben, dass es erstens so aussah wie eine grob falsche Studie, was nicht stimmt. Das ist nicht die Wahrheit und das lässt sich belegen. Das sage nicht nur ich, das sagen ganz unabhängige Experten, dass diese Studie nicht falsch ist. Die ist weder grob falsch, noch ist sie überhaupt falsch. Der Begriff falsch ist da einfach nicht der richtige Begriff. Wir sind im Rahmen eines wissenschaftlichen Diskurses in der Verbesserung. Und hier war ein Aspekt der Studie in der Kritik, das war die statistische Methodik, das ist alles vollkommen in Ordnung. Nur wäre diese Studie falsch gewesen, hätte es irgendwo unterwegs auch nur ein Indiz gegeben, dass die Studie falsch ist, hätte ich sie",
  "10": "sofort von unserer Homepage heruntergenommen und öffentlich erklärt, dass ich hiermit diese Studie zurücknehme. Aber dafür hat es unterwegs nie einen Grund gegeben. Das haben auch diejenigen Wissenschaftler, die das kritisiert haben, selber so gesagt. Das ist in einer Mediendebatte darüber verfälscht dargestellt worden im Überschriftenbereich, was ich wirklich für gefährlich halte, auch für die gesamte Gesellschaft gefährlich, nicht nur für den Glauben an die Wissenschaft, sondern das geht weit darüber hinaus, das ist eine große Verunsicherung und ein Schaden, der damit verursacht wird. Das Ganze war dann auch personalisiert. Es ging nicht nur gegen die Studie oder so was, sondern es ging eindeutig gegen mich als Person. Mit all dem habe ich nicht gerechnet. Ich kann mir das ehrlich gesagt auch nicht erklären, warum es dazu gekommen ist, was der Grund dafür ist.\nWir haben die Auswirkungen hier im Podcast auch gemerkt. Wir haben aktuelle Themen, die wir uns vorgenommen hatten, Studien, die wir besprechen wollten, immer wieder verschieben müssen. Hoffen wir jetzt, dass wir wieder in normaleres erkenntnisreiches Fahrwasser kommen in der kommenden Woche. QUELLENAn analysis of SARS-CoV-2 viral load by patient agehttps://virologie-ccm.charite.de/fileadmin/user_upload/microsites/m_cc05/virologie-ccm/dateien_upload/Weitere_Dateien/Charite_SARS-CoV-2_viral_load_2020-06-02.pdfInferring change points in the spread of COVID-19 reveals the effectiveness of interventionshttps://science.sciencemag.org/content/early/2020/05/14/science.abb9789The effectiveness and perceived burden of nonpharmaceutical interventions against COVID-19 transmission: a modelling study with 41 countrieshttps://www.medrxiv.org/content/10.1101/2020.05.28.20116129v2.article-infoMailab auf YouTubehttps://youtu.be/u439pm8uYSkGLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPPSynapsen: Wissenschaft im neuen Podcastndr.de/synapsenUnd In der ARD Audiothek.In der neuen Synapsen-Folge geht es um Umwelthormone, also um die Auswirkungen, die Plastik, Beschichtungen und Lacke auf unsere Gesundheit haben können. Wir hören die spannende Geschichte eines Forschers, der ganz zufällig eine Entdeckung gemacht hat, die die Wissenschaft auf eine wichtige Spur gelenkt hat. Spoiler: Es hat mit transsexuellen Schnecken zu tun!"
}