{
  "1": "I did a little dance, ich habe ein bisschen getanzt: So hat die neuseeländische Ministerpräsidentin ihre persönliche Freude in Worte gefasst, als sie das Land für‚s Erste für coronafrei erklärte. Und in Schleswig-Holstein beispielsweise hat für die Grundschulkinder der normale Unterricht im Klassenverband wieder begonnen. Doch das Wort —Maßnahmenﬁ ist noch nicht überall vom Tisch. Nach dem Ausbruch in Göttingen bleiben die Schulen dort bis Ende der Woche geschlossen. Und wer nach Großbritannien reist, muss erst mal zwei Wochen in Quarantäne. Mein Name ist Korinna Hennig. Herzlich willkommen zur 47. Ausgabe unseres Updates, am Dienstag, dem 9. Juni 2020. Wir sind mittendrin im Tanz mit dem Tiger, wie es Christian Drosten nennt. Das ist noch nicht der Tanz von Jacinda Ardern in Neuseeland, aber immerhin eine Phase des wachsamen Lockerlassens. Die Phase, in der es gilt, herauszufinden, wie viel Freiheiten drin sind und wo weitere Sonderregeln das öffentliche Leben begrenzen. Umso wichtiger also einmal mehr die Frage: Was gibt es noch herauszufinden zur Übertragbarkeit des Virus? Und dazu, wie es sich möglicherweise verändert. Darüber wollen wir auch heute wieder mit dem Virologen Christian Drosten sprechen. Wir sind wie immer per App zwischen Hamburg und Berlin miteinander verbunden. Guten Tag, Herr Drosten. \nKorinna Hennig  Herr Drosten, es gibt möglicherweise neue Erkenntnisse zur Übertragung des Virus. Wenn wir bisher darüber gesprochen haben, welchen Weg die Infektion mit dem Coronavirus nimmt, an welcher Stelle es im Körper eindringt und wo genau es sich vermehrt, dann war vor allem vom Rachen die Rede Œ als Teil der oberen Atemwege. Und dann meistens erst im weiteren Verlauf bei einem Teil der Infizierten von den unteren Atemwegen, also von der Lunge. Die Nase kam bisher nur am Rand vor in den Betrachtungen. Nun hat aber eine Forschergruppe aus ganz verschiedenen Disziplinen, unter anderem aus North Carolina, eine Studie veröffentlicht. Da rückt die Nasenschleimhaut plötzlich als Protagonist nach vorn auf die Bühne. Ich würde ganz gern kurz mit den Methoden anfangen. Denn was die Forscher da unter anderem gemacht haben, klingt in Teilen so anschaulich, dass man das sogar Kindern gut vermitteln kann, glaube ich zumindest. Zum einen haben sie geguckt, welche Mengen des ACE2-Rezeptors wo vorkommen. Also des Enzyms, das das Virus braucht, um in die Zelle hineinzukommen. Aber was ich meine, ist vor allem: Sie haben ein Virus nachgebaut, ein synthetisches Virus mit fluoreszierenden Eigenschaften, das man also anregen und leuchten lassen kann, und so die Infektion bestimmter Zellen sichtbar machen kann. Christian Drosten Also wir haben hier eigentlich ein ganz klassisches Verfahren der molekularen Virologie. Wir sprechen da von reverser Genetik. Was wir da machen: Wir nehmen das Virus Œ ich sage da jetzt wir, also mein Labor ist natürlich nicht an dieser Studie beteiligt gewesen. Aber wir machen so was hier schon auch, wir haben diese Technik auch. Also was man macht: Man nimmt das Virusgenom, das hat ja eine RNA-Gestalt, also Ribonukleinsäure und nicht Desoxyribonukleinsäure. Die DNA, die ist ja doppelsträngig. Und ein ganz großer Teil der molekularbiologischen Techniken basiert darauf, auf der DNA-Ebene Mutationen zu setzen oder auch Mutationen zu untersuchen und so weiter. Also Veränderungen zu beforschen. Auf der RNA-Ebene können wir das nicht so einfach. Wir können nicht einfach Mutationen in die RNA einfügen. Chemiker können das natürlich doch, aber Molekularbiologen, die müssen aus der RNA erst mal eine komplette Kopie in Form von DNA herstellen. Das ist also die c-DNA, ein kleines c vor den drei Buchstaben DNA, die großgeschrieben werden. Komplementäre DNA heißt das. Und diese c-DNA, die können wir jetzt klonieren. Also die können wir beispielsweise in ein Plasmid einbauen. Und dieses Plasmid kann dann in Bakterien vervielfältigt werden. Aus diesen Bakterien können wir dann auch große Mengen dieses Plasmids präparieren, und dieses präparierte Plasmid, das können wir dann mit molekularbiologischen Methoden bearbeiten. Zum Beispiel Stücke rausschneiden und andere Stücke reinsetzen aus dieser c-DNA. Aus diesem Plasmid können wir dann aber auch wieder RNA abschreiben mit einem Enzym. Und diese abgeschriebene RNA, die können wir dann in Zellen einbringen, in Kulturzellen im Labor. Und dann entsteht daraus wieder eine neue Virusreplikation. Also das Virus legt dann los, von der",
  "2": "RNA werden neu Proteine abgeschrieben. Die Proteine fangen dann auch an, das Virus selbst zu vervielfältigen. Und am Ende kommt aus dieser so behandelten Zelle, der man also diese RNA gegeben hat, dann ein neues Virus heraus im Überstand. Und das ist dann in der Tat ein künstlich hergestelltes Virus. Das ist von einer Zwischenkopie hergestellt. Also es ist eigentlich eine perfekte Kopie des Original-Virus, das ist nicht unterscheidbar im Labor. Aber was man natürlich jetzt machen kann, ist unterwegs auf der c-DNA-Ebene beispielsweise diesem Virus ein Protein herausnehmen, diesem Virusgenom, und es dann so lassen. Und zu schauen, ob zum Beispiel das Virus, das dann dabei rauskommt, vielleicht nicht mehr so gut repliziert. Dann können wir daraus schließen, dass dieses Protein, das wir da rausgenommen haben, vielleicht wichtig ist für das Virus. Das ist also eine Grund-Untersuchungsmethode für Viren. Wenn wir wissen wollen: Was hat eigentlich so ein Protein, so ein Gen, was hat das eigentlich für eine Funktion? Ist das eigentlich wichtig für das Virus? Und wir können andere Dinge tun. Die Autoren in dieser Studie hier haben das gemacht. Die haben anstelle eines Proteins etwas ganz anderes eingebaut. Das ist ein Protein, von dem man schon vorher ahnen konnte, dass das eigentlich kein wichtiges Protein ist für die Vermehrung in solchen Zell- und Gewebekulturen. Die haben dieses Protein im Prinzip ersetzt durch ein leuchtendes Protein, GFP, grün fluoreszierendes Protein. Das kommt aus einer Alge, das kann man in verschiedene biologische Moleküle einbauen. Und in diesem Fall hat man das eben in dieses Virusgenom eingebaut. Und es kommt dann in der Zelle dazu, dass dieses grünleuchtende Protein exprimiert wird. Und wenn man dann im Mikroskop sich diese mit diesem künstlichen Virus infizierten Zellen anschaut, dann sieht man tatsächlich: Es leuchtet grün. Das ist natürlich sehr gut, wenn man herausfinden will, wo in einem Stück Gewebe zum Beispiel dieses Virus exakt sich vermehrt. In welchem Zelltyp. LEUCHTENDES VIRUS UNTER DEM  MIKROSKOPWir können ja im Labor ein Stück Gewebe zum Beispiel aus einem Operationspräparat nehmen, von einem Patienten. Stellen wir uns vor, das ist zum Beispiel ein Eingriff an der Nasenschleimhaut, weil da ein Polyp ist oder auch ein Tumor. Da wird ja immer auch gesundes Gewebe mitentfernt. Und dieses gesunde Gewebe, winzig kleine Stücke, können wir frisch aus dem Operationssaal holen und mit so einem leuchtenden Virus infizieren und dann unter ein Mikroskop legen. Und unter dem Mikroskop sehen wir dann ganz genau, welcher Zelltyp in diesem Gewebeschnitt Œ das sind ja nicht alles dieselben Zellen, die haben ja jeweils unterschiedliche Funktionen Œ einzelne Zellen haben zum Beispiel Flimmerhärchen obendrauf, die sind dafür gedacht, den Schleim wegzutransportieren in solchen Atemwegsoberflächen. Andere Zellen sind Becherzellen, die machen diesen Schleim und stoßen den ab, sodass also diese Schleimhaut eben eine Schleimhaut ist. Also immer mit Schleim bedeckt. Dann gibt es wieder andere Zellen, die machen andere Substanzen, die auch dazu dienen, diese Schleimhaut am Leben zu erhalten. Das sind also sogenannte Clara-Zellen. Also diese drei großen Zelltypen gibt es. Ziliierte Zellen, also Flimmerhärchen-Zellen, dann die Clara-Zellen und die Becherzellen. Die können wir voneinander unterscheiden und können dann eben so ein Operationspräparat mit dem Virus infizieren. Und dann fragen: Welche Art von Zellen wurde hier eigentlich infiziert?\n Und in diesem Fall sind es mehr die Flimmerhärchen- Zellen.\nGenau. Also das ist der Befund, der insgesamt dabei rauskommt. Es ist übrigens keine große Überraschung, das war bei dem anderen SARS-Virus in 2003 auch schon so. \n Trotzdem haben wir bisher über die Nase ja noch gar nicht so viel gesprochen in der öffentlichen Wahrnehmung. \n Richtig, genau. Also hier ist es auch etwas anders bei diesem SARS-2-Virus. Wir haben natürlich auch schon oft von der Nase gesprochen, wenn es um dieses spezielle Symptom des langen Riechsinn-Ausfalls ging. Diese Patienten, die mit SARS-2 infiziert sind, haben ja zu hohen Anteilen einen Ausfall des Geruchssinns, der offenbar stärker und länger anhält als bei anderen Erkältungskrankheiten. Und das deutet natürlich schon ein bisschen auf die Nase hin. Denn oben am Nasendach kommen die Riechfasern aus dem Zentralnervensystem an. Die sind übrigens dann auch noch Teil des Zentralnervensystems, und die werden ja anscheinend mit infiziert.\n Kann man jetzt daraus aber den Schluss ziehen, dass man über die Nase womöglich leichter infiziert wird als über den Rachen? Also dass das tatsächlich so ein Eintrittsweg für das Virus ist?\nJa, wir müssen erst mal uns noch kurz vergegenwärtigen: In dieser Studie ist es also jetzt so aufgesetzt worden, dass eben solche Operationspräparate angeschaut wurden und infiziert wurden, aus den verschiedenen Stufen des Respirationstraktes. Also Stücke von der Nase, dann aber auch vom Rachen und der Luftröhre. Also was man so die großen Atemwege nennt in dieser Studie. Dann aber auch die tieferen Abteilungen",
  "3": "des Bronchialbaums bis hin zum terminalen Abschnitt, zu den Alveolen. Überall dort hat man mehrere verschiedene Dinge gemacht. Man hat geschaut nach der Expression des Viruseintrittsrezeptors. Der heißt ACE2. Angiotensin-konvertierendes Enzym Nummer zwei, so würde man das auf Deutsch nennen.\n Das Schloss, wo der Schlüssel reinpasst. \nJa, genau. Das ist das Molekül auf der Zelloberfläche, an das dieses Virus andockt, um hineinzugehen in die Zelle. Es gibt aber noch einen Zusatzfaktor. Und das ist eine Transmembranprotease. TMPRSS2. Und diese Transmembranprotease und den Rezeptor hat man zunächst mal entlang der ganzen Atemwege charakterisiert Œ hinsichtlich des Expressionsniveaus. Also wieviel gibt es davon auf den Zellen? Das Ergebnis ist leicht zusammenzufassen: TMPRSS2 ist überall vorhanden. Der Rezeptor ACE2, der ist aber stärker in den oberen Atemwegen und ganz besonders stark in der Nase vorhanden Œ in dieser Studie hier. Und das führt offenbar dazu, dass eben das SARS-2-Virus dann auch in der experimentellen Infektion, die dann auch angestellt wurde an diesen Gewebestücken, in dem Nasenschleimhaut-Epithel besonders gut wächst und auch ganz besonders gut eben dieses grünleuchtende Protein zur Expression bringt. Daran kann man das erkennen. Also die Nase ist anscheinend hier ein sehr gutes Zielorgan für das SARS-2-Virus.INFEKTION AUCH ÜBER NASE MÖGLICH\n Heißt das, wir können daraus auch für unser Präventionsverhalten etwas ableiten? Also wir wissen ja, dass man die Atemschutzmaske eigentlich ohnehin immer über die Nase auch ziehen soll, um andere vor möglicher Ansteckung zu schützen. Man sieht allerdings auch immer wieder Leute, die sie nur über den Mund tragen.\nAlso dieses raushängen lassen der Nase aus dem Mund-Nasen-Schutz ist natürlich nicht gut, das soll man nicht machen. Auch ohne diese Studie. Also dafür brauchen wir jetzt diese Studie auch nicht unbedingt. Denn egal, ob jetzt das Virus ganz tief aus der Lunge kommt oder aus dem Hals oder direkt aus der Nase: Es ist nie gut, wenn die Nase da freiliegt. Denn dieser Mund-Nasen-Schutz soll ja alles abfangen, was man ausatmet, nicht nur aus dem Mund, sondern auch das, was man aus der Nase ausatmet. Das kann am Ende auch ganz tief aus der Lunge kommen. Aber jetzt in diesem Fall scheint es sogar noch einmal besonders wichtig zu sein. Da gebe ich Ihnen recht. Also, es kann eben sein, dass die Ausscheidung dieses Virus Œ wenn man sich klarmacht, das repliziert sehr gut in der Nase Œ vielleicht auch vor allem über die Nase läuft. Und man darf auch nicht vergessen: Die Nase, das ist ja nicht nur so vom Nasenloch die direkte Verbindung in den Rachen hinein, sondern der Gesichtsschädel ist ja durchzogen von Nasennebenhöhlen, die direkt mit der Nase verbunden sind. Und dort ist ja auch wieder eine Schleimhaut. Und dort wird übrigens auch ACE2 exprimiert. Das wurde jetzt hier in dieser Studie nicht so stark mitgenommen, aber das ist schon bekannt. Und es gibt sogar den Befund, das SARS-2-infizierte Patienten eben Sinusitis haben, eine Nasennebenhöhlenentzündung. Da ist also auch alles voller Virus, und das ist direkt an die Nase angeschlossen. Also ich denke schon, dass man davon ausgehen kann, dass beim Ausstoßen aus der Nase eben auch ordentlich Virus ausgeschieden wird.VERTEILUNGSMUSTER DER INFEKTION AUCH IN DER LUNGE\n  Und sind für die Behandlung im Krankheitsverlauf möglicherweise auch Erkenntnisse ableitbar? Also kann man vielleicht gucken, ob man schwere Verläufe verhindern kann Œ auf dem Weg, den das Virus durch die Nase in die Lunge nimmt? \nJa, also ich glaube, das ist jetzt eher schwierig. Also wir haben in diesem Paper tatsächlich so eine Diskussion. Also was hier gemacht wurde unter anderem ist auch: Man hat sich die Lungen von verstorbenen Patienten angeschaut. Und das waren Patienten, die nicht beatmet waren. Also man hat Lungenbefunde sehr genau untersucht.  Und was man gesehen hat, ist: Das ist ein Verteilungsmuster von Infektionsherden in der Lunge, die eigentlich dadurch zu erklären wären, dass man das Virus aus den oberen Atemwegen aspiriert. So diskutieren das die Autoren hier in dieser Studie. Also sprich –\n  Verschluckt, strenggenommen?\nJa, oder eingeatmet. Also im Prinzip atmet man das Virus in der Frühphase der Erkrankung aus der Nase in die Lunge ein. Und da, wo es dann gerade landet, entsteht so ein Infektionsnest.\n  Über den Schleim? \nJa, auch das Einatmen von kleinen Flüssigkeits- und Schleimpartikeln, also eine Aspiration. Das wird hier in Verdacht gesetzt, in dieser Studie, dass die Infektion",
  "4": "in die Lunge gestreut wird. Das ist vielleicht auch der Grund für solche Infektionsnestern in der Lunge, die entlang des Bronchialbaums sich verteilen von oben nach unten in die Lunge rein. Jetzt ist aber natürlich die Frage: Hätte das eine therapeutische Konsequenz? Das ist natürlich sehr schwierig. Also man kann jetzt erst mal nicht sagen, man soll nicht so doll durch die Nase einatmen, wenn man eine frühe Infektion hat. Also ich glaube, das ist nicht zu machen, das ist nicht zu kontrollieren. Das ist sicherlich jetzt keine Handlungsempfehlung, die man da geben kann. Was aber doch lohnenswert ist zu überlegen, ist natürlich inhalative Wege der Therapie zu gehen, später vielleicht sogar mit der Impfung. Also bei der Therapie ist es so, wir haben ja inzwischen erste Substanzen, Œ haben wir hier auch schon besprochen Œ von denen wir eigentlich wissen, dass die schon die Virusreplikation beeinträchtigen und drücken, was wir ja wollen. Und wir haben ja schon öfter mal drüber geredet: Diese Substanzen, die gegen das Virus wirken, Remdesivir wäre eine davon, die müsste man eigentlich in der Frühphase geben. Jetzt könnte man auf der Basis dieser Studie noch was anderes dazu sagen. Das haben wir übrigens auch schon öfter mal im Podcast gesagt. Man müsste sie zusätzlich außerdem auch noch inhalativ geben, zum Beispiel als Nasenspray. Oder auch Œ und das kann man natürlich jetzt mal weiterspinnen Œ auch als Inhalator. Also für die Lunge selbst natürlich auch, wo ja eigentlich die Krankheit dann stattfindet, die Schädigung der Lunge. Eine schlechte Idee wäre das nicht, wenn man diese antiviralen Substanzen hätte als Nasenspray und als inhalative Substanz, um es in die Lunge zu inhalieren. Und Pharmafirmen arbeiten da auch gerade dran, das also umzuformulieren. Und das ist natürlich ein großer Unterschied, ob jetzt so eine pharmazeutische Substanz im Prinzip aus dem Darm erst mal ins Blut muss und vom Blut dann in diese Gewebe eintreten muss auf unterschiedliche Wege, oder ob das direkt gehen kann durch ein Benetzen der Oberflächen dieser Schleimhäute und dann ein Aufnehmen über andere Wege dieser Substanzen direkt in die Zellen rein. Und das ist tatsächlich vielversprechend. Also da kann man schon etwas daraus ableiten aus dieser Studie.\n  Also bei den Medikamenten kommt nicht nur die Frage nach welchem Medikament ins Spiel, sondern eben auch auf welchem Weg. So ein bisschen wie es für Asthma-Patienten ja auch Kortisonspray gibt? \n Richtig, genau. So kann man sich das vielleicht vorstellen. Und man kann vielleicht ein paar andere Dinge auch noch ableiten von dieser Studie. Also beispielsweise die Vorstellung, die Nase nimmt das Virus auf, und dort fängt es an zu replizieren. Es ist ja bei so einer Virusinfektion ganz generell so. Wir haben eine Anfangsphase der Virusreplikation, und das Virus fängt dann an, in der Schleimhaut sich zu vermehren und wird dann auch bemerkt von den Schleimhautzellen. Und dieses Bemerken, wir sprechen da von Infection-Sensing oder Immune-Sensing, das löst lokale Immunreaktionen aus, vor allem des angeborenen Immunsystems. Zum Beispiel die Ausschüttung von Interferon. Interferon ist so eine erste Abwehrschranke gegen Virusinfektionen ganz allgemein. Und was da passiert, ist: Die Zelle, die infiziert ist, die stellt diese Substanz her und gibt sie ab in die Nachbarschaft. Und die Nachbar-Zellen sind dann im Prinzip gewarnt. Dieses Interferon-Signal, das signalisiert also in der Nachbarschaft eines Infektionsherdes auf der Schleimhaut: Hier ist was im Gange, schirmt euch ab. Und dieses Abschirmen, das sieht so aus, dass dann ein Signaltransduktionsweg losgeht. Also ein Rezeptorkomplex wird angesprochen. Dann gibt es eine Signaltransduktionskaskade. Das ist der sogenannte JAK-STAT-Signalweg. Der führt dazu, dass im Zellkern Gene angeschaltet werden, die sonst gar nicht benutzt werden. Die werden sonst gar nicht abgeschrieben. Und wenn diese Gene exprimiert werden in der Zelle, dann stellt die Zelle ihren Stoffwechsel um auf einen ganz anderen Modus. Da werden bestimmte Dinge, die zur Erhaltung des Grundzustandes der Zelle da sind, in den Hintergrund gestellt und sind dann nicht mehr so wichtig. Die Zelle geht also sogar auf Risiko, sich selbst zu opfern dabei. Und es wird Priorität gelegt auf die Expression von Proteinen, die die Vermehrung von Viren blockieren. Das können Proteine sein, die in den Nukleinsäurestoffwechsel von Viren eingreifen und leider auch von der Zelle selbst. Also das gehört dann dazu, dass die Zelle auf Risiko geht für sich selbst. Das können aber auch andere Dinge sein, zum Beispiel im Produktions- und Ausscheidungsweg von Proteinen aus der Zelle, wo also bestimmte Wirkungen umgestellt werden, die zur Folge haben, dass die Umgebungsbedingungen für die Herstellung von Viruspartikeln schlechter werden in diesem Proteinherstellungsapparat der Zelle. Und wir sprechen da von all diesen Folgeeffekten in Summe von einem antiviralen Status. Also ein Virus kommt, infiziert ein Nest von infizierten Zellen auf einer Schleimhaut, und in der Umgebung dieser Zellen stellt sich ein antiviraler Status ein, und der schlägt Wellen über die ganze Schleimhaut. Die gesamte Schleimhaut ist dann irgendwann im antiviralen Status. Und das führt übrigens auch zu den spürbaren Krankheitssymptomen in vielen Fällen bei Schleimhautinfektionen. Der Nasenreiz, das sind dann wieder Folgeerscheinungen. Da werden dann nochmal Immunzellen angelockt, die dazu führen, dass wieder andere Substanzen freigesetzt werden, die diese Reizerscheinungen machen. Und diese ganze Vorstellung einer frühen Virusinfektion, die also direkt da, wo man die Luft einatmet, in der Nasenschleimhaut, losgeht, die ist jetzt auch ein interessantes Denkmodell für die Akquise einer solchen Virusinfektion und für die Anfangsphase. Also da kommt ein Virus, und wir haben in dieser Anfangsphase vielleicht an einer Stelle so eine",
  "5": "losgehende Infektion. Und dann hat man eine kurze Zeit die Gelegenheit, noch mehr Virusinfektionsherde aufzunehmen. Also so nach dem Motto, da kommt ein Fleck zum anderen auf dieser Schleimhaut. Aber dann geht dieses Gelegenheitsfenster auch zu, weil dann die Schleimhaut in den antiviralen Status geht. Und die Frage ist in diesem kurzen Gelegenheitsfenster, und das bewegt sich im Bereich von ein paar Stunden bis zu anderthalb Tagen, so mal von der Schätzung her. Es sind eher die ersten Stunden, die entscheidend sind. Da könnte man sich jetzt auch überlegen, ob es einen Unterschied macht, ob man nur einen Infektionsherd abbekommt und von da die ganze Infektion losgeht, oder ob man eine ganze Zahl von Infektionsherden abbekommt, zehn oder zwanzig Œ und an zehn oder zwanzig Stellen in der ganzen Nasenschleimhaut verteilt diese Infektion losgeht. Das mag natürlich schon einen großen Unterschied dafür spielen, wie schnell dann das Virus hochfährt in seiner Gesamtpopulation in der Nase. Und das könnte natürlich auch eine wichtige Interpretation erlauben auf die Art und Weise, wie man sich so eine Erkrankung holt. Nämlich im Vorbeigehen die Infektionsdosis, die so gerade eben ausreicht, um einen Infektionsherd zu setzen in der Nase. Oder im Gegenszenario, sagen wir mal, dort, wo ein Patient längere Zeit in einem Raum gewesen ist und schon viel Virus in der Luft ist, und man selber dann auch eine ganze Zeit in dieser Raumluft ist und die vielleicht ein oder zwei Stunden lang einatmet und dabei sich immer neue Infektionsherde ablagern auf dieser Nasenschleimhaut. Für mich, muss ich sagen, hilft mir das, um mir vorzustellen, wie so eine Infektion losgehen kann mit einer hohen oder einer niedrigen Infektionsdosis.NEUESTE ERKENNTNISSE ZUR  MUTATION DES VIRUS\n  Verschiedene Infektionsherde, die mehrfach auf einen einwirken können, das führt uns auch zu dem Thema: Was für Varianten des Virus sind mittlerweile eigentlich unterwegs? Und was macht das mit uns? Wir haben gestern per Mail verabredet, dass wir über das schöne Thema Virusmutation heute auch noch mal sprechen wollen. Die Kernkompetenz eines Virologen im Konsiliarlabor für bestimmte Viren. Und da gibt es auch eine neue vorveröffentlichte Studie aus Oxford. Jetzt war es eben auch schon nicht ganz einfach. Ich sage trotzdem zur Warnung: Es wird ein bisschen schwierig. Die Analyse von Genomsequenzierung ist ja was, was man als Laie normalerweise nicht so konsumiert. In dieser Studie sind Proben von gut 400 Patienten untersucht worden und deren Virenerbgut sequenziert worden. Also symptomatisch Infizierte im Krankenhaus. Kann man das ganz grob so überschreiben, dass diese Forschergruppe vor allem die Bandbreite des Virus untersucht hat? So als Interpretation für den Laien. Und zwar nicht nur Varianten in verschiedenen Patienten, sondern auch mit Augenmerk darauf, ob und warum verschieden mutierte Virenstämme sich innerhalb einzelner Patienten sogar befinden?\n Ja, genau. Also es geht hier in dieser Studie tatsächlich um die Frage, wie eigentlich das Virus aussieht, das in so einem Patienten unterwegs ist. Und ich sage jetzt eben das Virus, so, wie man das auch benutzt, als ein nicht wirklich zählbarer Begriff. So wie das Geld: Es kann in einer bestimmten Wirtschaftssituation viel Geld im Umlauf sein. So sagen wir auch, in der Infektion ist viel Virus im Umlauf, in einer Epidemie. Und wenn ich jetzt eben sage, das Virus, das da in einem Patienten ist, dann meine ich damit eine undefinierbare Wolke, eine Population können wir auch sagen. Jedes Virus hat ein vollständiges Genom. Und wenn wir jetzt aber eine ganze Population von Viren nehmen, die ja in so einem Patienten vorkommt, dann spricht man von einer dynamischen Situation. Man kann weniger einzelne Viren haben am Anfang und dann wird das immer mehr. Dann kann man versuchen, das zu analysieren. Was dabei passiert, ist: Man sequenziert das Ganze. Und in dieser Sequenzanalyse kann man aber nicht so ohne weiteres die einzelnen Viren auseinanderhalten, sondern man kriegt doch so etwas wie eine Summe aller Sequenzen. Und daraus muss man jetzt Schlussfolgerungen ziehen. Also man kriegt eine große Zusammenstellung von einzelnen Sequenzierabschnitten, die die Population des Virus beschreiben. Um sich dem Problem anzunähern haben sich Wissenschaftler zunächst einzelne bestimmte Mutationen angeschaut, die in diesen Viren vorkommen. Und was sie sich da angeschaut haben, ist, ob das Virus die Gewohnheit hat, an einer bestimmten Stelle eine Mutation zu akquirieren. Und zwar verschiedene Viruslinien, unabhängig voneinander.\n  Auch in verschiedenen Patienten? \n Ja, genau. Und da sprechen wir, also in der Evolution, von einer sogenannten Konvergenz. Also ein Merkmal, das entsteht, weil es sinnvoll ist für die Viren, egal, ob diese Viruslinien miteinander verwandt sind oder nicht. Etwas, das man eben jetzt in der Frühphase dieser Epidemie beobachtet. Und das hat man erst mal charakterisiert und ausgeschlossen. Und jetzt arbeitet man mit Mutationen, die nicht durch diese Konvergenz entstehen, sondern Mutationen, die eigentlich eher Merkmalgeber sind für voneinander unabhängige Linien des Evolutionsstammbaumes, dieser noch jungen Diversität von SARS-2-Viren. Wir sehen ja, im Moment gehen die Viren schon in der Evolution ein bisschen auseinander. Die differenzieren sich schon. Und wir haben jetzt hier einen Fokus auf Mutationen, die diese unterschiedlichen Äste des gerade entstehenden",
  "6": "jungen Stammbaums schon unterscheiden. Und jetzt hat man sich diese Merkmale angeschaut in Patienten, und man hat hier so eine Grundgruppe von Patienten.  Und zwar Patienten, die in Oxford und in einem ungefähr 60 Kilometer entfernten Ort, Basingstoke, auftreten. Und man hat also jetzt geschaut: Was haben eigentlich die Viren, die in diesem Cluster sind, gemeinsam? Also Oxford und Basingstoke sind immer noch nah beieinander. Man kann davon ausgehen, diese Leute haben vielleicht hier und da auch mal so ein bisschen Kontakt noch miteinander. Was unterscheidet die von Personen, die in Wales und Schottland auch beprobt worden sind? Die gesamte Studie basiert hier übrigens auf ungefähr 405 vollen Virusgenomen, die hier ausgewertet worden sind. Und wenn man noch weiter fokussiert: Wie ist das mit den Viren Œ speziell in Oxford und in Basingstoke? Und jetzt kann man erst mal schauen, wie diese Merkmale gemeinsam vorkommen. Und da hatte man einen relativ interessanten Befund. Es gibt Merkmale, die haben eine unterschiedliche Häufigkeit. Aber man hat vier Merkmale herausgenommen aus der Genanalyse, die am häufigsten vorkommen. Und man hat in den 405 Sequenzen nachgeschaut und hat gesehen: Bei 87 von diesen Sequenzen, das sind 87 Personen, kommen diese vier häufigsten Merkmale alle zusammen vor. Und bei 78 kommt keines dieser vier häufigsten Merkmale zusammen vor. Das heißt, wir haben hier schon eine sehr starke Kopplung dieser Merkmale aneinander. Die sind entweder alle auf einmal da oder sind gar nicht da. Dazwischen – 87 plus 78 sind natürlich nicht 405. Dazwischen ist technisches und genetisches Hintergrundrauschen. Man kann daraus wenig quantitativen Sinn machen, weil es viele Störfaktoren gibt. Aber es ist auffällig, dass dieses Ganz-oder-gar-nicht-Phänomen in einer so hohen Anzahl von Patienten hier vorkommt. Dann ist man weitergegangen und hat geschaut, wie sich eigentlich die Verteilung von solchen definierenden Merkmalen innerhalb von einem einzelnen Patienten unterscheidet. Und das ist sehr interessant. Und wenn ich jetzt von einem Merkmal spreche, dann meine ich damit Stellen im Virusgenom, die man finden kann, die unterschiedlich ausgeprägt sind innerhalb von einem einzelnen Patienten. Also abgekürzt heißt dieses Merkmal ein intraindividuell vorkommender Einzelnukleotid-Polymorphismus, also Single Nucleotide Polymorphism (SNP). Das ist ein einfacher Begriff. Das ist also so eine Stelle im Genom, die sich unterscheidet. Und hier jetzt im Spezialfall, die sich unterscheidet innerhalb der Viruspopulation, die in einem einzelnen Patienten vorkommt. Und um jetzt nochmal auf die Zahlen von vorhin zurückzugehen: 87 von 405 Patienten haben an den vier selben Stellen Variationen in ihren Viruspopulationen. Und 78 andere haben an keiner einzigen dieser Stellen irgendwelche Virusvariationen in ihrem Virus genommen. Das war also der auffällige Eingangsbefund.\n  Ist das etwas, das Sie überrascht? \nDas überrascht mich, ja. \n  Warum? \n Es überrascht mich deshalb, weil es auf etwas hindeutet, das ich als Virologe in diesen Daten dann schon erahne, das wir aber noch vielleicht besser entwickeln müssen jetzt in der Besprechung. Wir schauen jetzt mal, wie sich das geografisch unterschiedlich verteilt. Was wir sehen, ist: Wir haben 31 Beispiele von solchen Stellen im Genom, die in Patienten unterschiedlich ausgeprägt sind, die in Oxford beprobt wurden. Und zwei andere Stellen. Es sind andere Stellen, die sind häufiger variabel in Basingstoke, in dem anderen Ort. Das heißt, um es noch mal in einfache Worte zu fassen: Die Viren in Oxford sind an anderen Stellen unterschiedlich innerhalb von einem einzelnen Patienten als in Basingstoke. Also es gibt solche Fälle von Patienten, die in sich an denselben Stellen des Virus Unterschiedlichkeiten haben. Und die sind in Oxford übereinstimmend. Und dann gibt es andere Stellen, die sind in Basingstoke übereinstimmend.\n Das müsste doch eigentlich toll sein aus Sicht des Virologen, wenn man so ein Genom sequenziert, zu sagen: Ich kann hier geografische Zuordnungen machen, den Weg des Virus nachvollziehen.\n Ja, genau. Also das kann man im Prinzip schon machen. Nur da kann man sich täuschen. Es gibt hier zwei Dinge,  und das können wir jetzt von diesen komplizierten individuellen SNPs auch loslösen und das allgemein mal erklären. Es gibt zwei Dinge, die passieren können. Das eine ist, Viren sind geografisch strukturiert. Und das andere ist, Viren sind phylogenetisch strukturiert. Also wir nehmen uns zwei verschiedene Proben von Viren, zwei Genome, und vergleichen die. Und dann kann es einfach daher kommen, dass sie örtlich nah beieinander liegen. Oder es kann daher kommen, dass sie tatsächlich auf einem Stammbaum auseinanderentwickelt sind. Also eine Eigenschaft, die kann in zwei Genomen gleich sein, auch wenn diese zwei Genome eigentlich nicht miteinander sehr nah verwandt sind. Und das kann daher kommen, das vor kurzem sich diese zwei eigentlich getrennten genetischen Linien an Ort und Stelle der Beobachtung durchmischt haben. Also die Frage, die hier eigentlich im Hintergrund steht, ist: Sagt der Ort voraus, dass zwei Viren verwandt sind oder sagt der phylogenetische Stammbaum voraus, dass zwei Viren verwandt sind?",
  "7": "Genau.\nAlso ein Virus A hat an Zählstelle 5000 des Genoms ein Nucleotid A, und das wird immer nach zwei Wochen zu einem Nucleotid T werden. Aus irgendeinem Grund, den wir jetzt gar nicht verstehen müssen. Das ist nur eine Beobachtung, das stellt sich immer ein. Aber das stellt sich nur bei diesem Virus an diesem Ast des Stammbaums ein. Ein Virus, das auf dem anderen Ast des Stammbaums steht, hat diese Eigenschaft nicht, also diese Tendenz, an dieser Stelle eine Mutation zu machen. Und für die Erklärung dieser Variabilität ist das wichtig. Denn wir müssen uns jetzt fragen: Ist an dieser Stelle jetzt in diesem Patienten diese Variabilität entstanden, einfach nur, weil der Patient dieses Virus hat von diesem Ast des Stammbaums und nicht das andere? Also ist das alleine eine Virus-Eigenschaft? Oder ist es eine andere Eigenschaft, nämlich eine geografische? Und die Antwort ist bis hier jetzt schon gegeben. Es ist keine Virus-Eigenschaft, denn das ist nicht phylogenetisch strukturiert dieses Merkmal. Sondern das ist offenbar geografisch strukturiert. Denn in Oxford gibt es ja dieselben Übereinstimmungen, was den Ort angeht. Was die die Platzierung der Variabilität im Genom angeht, und die ist unterschiedlich von den Stellen, wo dasselbe Phänomen passiert bei Patienten von Basingstoke. Und jetzt ist man noch mal weiter gegangen und hat sich Beispielszenarien angeschaut und hat interessante Beobachtungen gemacht. Und zwar bei drei Patienten aus Basingstoke, bei den Viren daraus, ist die Hälfte aller solcher iSNP sites, also aller sites, die innerhalb einer Viruspopulation in einem Patienten variabel sind, auf die gleiche Art und Weise variabel. Und es stellt sich heraus, das sind Proben von drei Arbeitskollegen, die an zwei aufeinanderfolgenden Tagen beprobt worden sind. Und man hat ein ähnliches Beispiel noch gefunden, in drei Proben aus ein und demselben Krankenhaus in Oxford. Wo auch die Patienten an ganz eng aufeinander liegenden Tagen beprobt wurden. Könnte sein, dass das zum Beispiel im Krankenhaus übertragen wurde. Und nochmal bei einem Paar aus Oxford. Das sind dann dementsprechend zwei Proben, wo dasselbe Phänomen aufgetreten ist. Und jetzt hat man das generalisiert. Also nachdem man diese interessante Einzelbeobachtung gemacht hat, hat man noch mal generalisiert und hat bei all den Proben aus der ganzen Studie, also auch noch zusätzlich Proben aus Schottland und Wales, iSNP-Varianten angeschaut, die in mehr als zwei Prozent aller untersuchten auftreten und hat drei interessante und stark gekoppelte iSNPs untersucht. Wenn wir das alles jetzt zusammenfassen, das ist jetzt also die große Auflösung des Rätsels: Die einzige sinnvolle Erklärung, die hier noch bleibt, ist, dass die Patienten jeweils mit mindestens zwei unterschiedlichen Viren infiziert wurden. Und daraus sind zwei unterschiedliche Abteilungen in der Viruspopulation erwachsen. AUCH GEMISCHTE VIRUSPOPULATIONEN MÖGLICHKorinna Hennig  Also sie haben sich zweimal an zwei verschiedenen Infizierten angesteckt? \nGenau. Also ich will mal jetzt einfach nur beschreiben: die Viruspopulation, die die haben, hat nicht nur eine Farbe, sondern zwei. Stellen wir uns einfach das eine Virus grün vor und das andere rot. Dann ist es eben weiterhin so, dass fast alle Patienten entweder eine rote oder eine grüne Viruspopulation haben. Also alle Punkte, die ein Virus darstellen in dieser Punktewolke, die sind alle entweder rot oder grün. Aber es gibt einige Patienten, die haben eine gemischte, eine bunte Punktewolke. Die haben ganz viele rote Punkte und dann aber auch einen ganzen Anteil grüner Punkte. Und umgekehrt. Ja? Es gibt diese bunten Patienten und das ist erst mal ein Zeichen einer Infektion, einer gemischten Viruspopulation. Das haben wir übrigens auch in unserer damaligen Untersuchung an der Webasto-Kohorte in München schon gesehen. In dem einen Fall gab es bei einer Patientin im Rachen ein anderes Virus als in der Lunge. Es ist also in der gesamten Patientin dann eine gemischte Viruspopulation. Und das scheint aber doch häufiger vorzukommen als man das jetzt so gedacht hat. Also hier in diesem Fall haben wir das bei der Gesamtuntersuchung, also in dem großen Datensatz bei 20 von 1446 Genomen gefunden. Und zwar in einer ganz starken Ausprägung, sodass das so richtig auffällig war. Und es kommt aber wahrscheinlich in noch mehr Virusgenomen vor, wo es eben nicht so auffällig ist. Also dieses Phänomen ist nicht selten, dass es diese gemischten Viruspopulationen gibt. Und das kann auf zwei Arten entstehen. Das Naheliegende ist: Ich bekomme in meiner Infektion erst ein Virus ab und dann hinterher noch ein zweites Virus, eine Überinfektion. Ich kriege also eine zusätzliche Infektion. Nur nach dem, was wir vorhin besprochen haben, also die Nasenschleimhaut und das Zeitfenster bis zur Interferon-Abwehr: Wie wahrscheinlich ist das denn, dass ich mir jetzt eine Infektion hole und dann habe ich noch für ein paar Stunden bis vielleicht anderthalb Tagen die Gelegenheit, noch eine zweite Infektion zu kriegen? Das ist ja alles andere als wahrscheinlich. Jetzt ist es interessant –Korinna Hennig  Was sagt uns das?\n Genau. Und das ist jetzt das wirklich Interessante. Wir haben ja hier sogar schon uns selber die Erklärung geliefert. Wir haben hier die Arbeitskollegen in Basingstoke. Und wir haben die drei Krankenhauspatienten aus Oxford. Und wir haben das Paar aus Oxford.",
  "8": "Wo jeweils nicht nur in einem Patienten das zusätzlich entstanden ist, sondern in einer ganzen Gruppe von Patienten, die sich aneinander infiziert haben, also eine Übertragungskette sind. Mit anderen Worten: Es muss so sein, dass die gesamte bunte Viruspopulation weitergegeben wurde. Dass doch diese Patienten, die sich hier infiziert haben, mindestens zwei verschiedene Viren abbekommen haben müssen. Ein rotes und ein grünes. Und das scheint gar nicht so selten vorzukommen bei diesem Virus.\n  Ich wage mich mal ein bisschen vor. Das Virus, wenn es mutiert, will sich ja optimieren, will sein Überleben sichern. Das ist das einzige Ziel, dass so ein Virus hat, wenn man das so vereinfacht sagen kann. Wenn es nun so verschiedene Varianten gibt, die offenbar gleichberechtigt nebeneinander weiter existieren, ist das eine gute Nachricht aus unserer Sicht? \n Aus unserer Sicht ist das eine ziemlich schlechte Nachricht. Korinna Hennig  Eine schlechte Nachricht?\nJa.Korinna Hennig  Das heißt, das Virus optimiert sich auf mehreren Ebenen?\nJa, also erst mal, der Grundbefund hier ist: Es gibt offenbar Patienten, die ihre Infektion bekommen mit einer höheren Infektionsdosis als nur eine infektiöse Einheit. Und das scheint auch nicht so selten zu sein bei dieser Virusinfektion. Und wir sprechen hier jetzt aus einer evolutionsbiologischen Sicht davon, dass wir eine relativ große Bottleneck-Size haben, also die Weite eines Flaschenhalses. Wenn wir uns solche Infektionsübertragungsvorgänge als Populationen von Viren vorstellen, dann gehen diese Populationen durch einen Engpass im Übertragungsereignis. Also ich hab in meiner Nase oder meinem Hals ganz viel Virus. Eine infektiöse Einheit davon geht auf jemand anderen über und dort wächst dieses eine Virus wieder zu einer großen Population heran. Das heißt, diese Population ist durch einen Flaschenhals gegangen, durch eine Einengung, in der die Populationsgröße zwischendurch im Infektionsereignis eins war. Also da war nur ein Virus da. Und diese Einengung der Populationsgröße kommt gleich mit einer Verringerung der effektiven Populationsgröße auf lange Sicht bei diesem Virus. Und eine kleine Population hat wenig Rotationsmöglichkeiten gegenüber einer großen Population. Wenn es da um adaptive Mutationen geht, also um Mutationen, die auch einen Sinn machen für das Virus. Aber ganz prinzipiell ist es eben so: Ein Virus, das immer durch einen engen Populations- Bottleneck geht, muss kämpfen gegen Mutationen, die dem Virus eigentlich nicht dienlich sind. Wir sprechen da von genetischer Drift. Das besagt einfach: Wenn eine Mutation irgendwo in einem Genom stattfindet, dann ist das erst mal mit größerer Wahrscheinlichkeit schlecht als gut für den Organismus. Und ein solches Zufallsereignis, eine Zufallsmutation, die in einer sich ausgedehnten Population am Ende des Ausdehnungsvorgangs vorliegt: Da sind viele Zufallsmutanten dabei, und die sind mit größerer Wahrscheinlichkeit schlecht als gut. Und wenn wir jetzt nur eine infektiöse Einheit uns ziehen aus dieser großen Lostrommel, dann kann es sein, dass das Virus, was da übertragen wird, eine Mutante ist. Und diese Mutante ist wahrscheinlich nicht zweckdienlich. Das führt zu einem Totlaufen der Infektion. Also ich kriege ein kaputtes Virus ab, und ich werde gar nicht richtig infiziert. Das passiert eher bei einer engen Bottleneck-Size. Bei einer weiteren Bottleneck-Size, also bei einer größeren übertragenen Virusdosis im Durchschnitt im Infektionsereignis werde ich zusätzlich zu diesem zufällig wegmutierten Virus auch immer den Wildtyp mit abbekommen, also auch immer ein fittes Virus. Und dieser Bremseffekt, der inhärent ist bei so einer Infektion mit einer Bottleneck-Size von eins, der kommt dann nicht mehr zum Tragen. Das ist erst mal nicht so gut, was das Bleiben dieser Infektion angeht. \n  Das ist ja die eine Ebene, was das Bleiben der Infektion angeht. Also kann das Virus immer weiter überleben? Und die andere Frage, die dahintersteht, ist auch: Verändern sich die Eigenschaften des Virus, die krank machen?\nRichtig, genau. Da kommt jetzt noch mal etwas anderes dazu, und zwar: Diese Viren, die sich so vermehren in der Zelle, also aus einem Virus, werden viele Nachfolgeviren, aber die stammen alle direkt von diesem einen Virus ab. Die können sich eigentlich nur durch langsam aufeinander aufbauende Mutationen wirklich verändern. Häufig ist es in der Evolution so, dass eine Mutation keinen Unterschied macht und erst die Summe von drei, vier oder fünf Mutationen, die macht auf einmal eine große phänotypische Veränderung, also in der Gestalt und Erscheinungsformen und dem Verhalten eines solchen Virus aus. Und dafür, dass diese verschiedenen Mutationen zusammenkommen, braucht es eben in einem Virus, das nur einen Vorwärts-Mutationsvorgang macht – Also eine Mutation ist da, und in der nächsten Generation kommt noch eine andere dazu und in der übernächsten noch eine dazu. Und erst nach fünf Generationen schlägt das durch und dann hat das entstandene Virus einen Selektionsvorteil und vermehrt sich schneller als die Konkurrenz in",
  "9": "derselben Population. Wie sollen eigentlich diese fünf Mutation zusammenkommen, wo doch die ersten vier eigentlich gar keinen Vorteil für das Virus bilden? Das heißt, die kommen gar nicht zusammen. Das heißt, das Virus bleibt stabil. Das Virus wird gar nicht gefährlicher oder besser übertragbar oder kränker machend, weil eben natürlich die Evolution ja keine Antizipation in sich trägt. Die Evolution weiß nicht, dass nach fünf Mutationen plötzlich das Virus anders ist und denkt sich, jetzt aber mal los. Also niemand denkt sich da was, das sind ja alles nur statistische, stochastische Prozesse. \n Ein Selbstzweck erstmal. VIRUS MUTIERT AUF VIELFÄLTIGE WEISE\n Genau. Also, dahinter ist keine Vorsehung. Das ist einfach Evolution, das passiert einfach. Und jetzt gibt es etwas, das Organismen im Laufe ihrer Evolutionsgeschichte zugute gekommen ist, was das Zusammenfügen von nützlichen Mutationen angeht. Also wir können uns vorstellen, in einer Untereinheit einer Population entstehen ein oder zwei Mutationen, die für sich genommen noch nicht nützlich sind. Und in einer anderen Untereinheit der Population entstehen zwei andere Mutationen, die für sich genommen auch nicht nützlich sind. Aber wenn man die zusammensteckt in einem nachkommenden Organismus, dann geht das auf einmal ab. Dann ist das auf einmal einen Riesenselektionsvorteil für diesen neuen Organismus, der jetzt die zusammengekoppelten Mutationen hat. Und dieses Zusammenstecken der Mutationen, das ist Rekombination, also das sich Überkreuzen und Zusammenschmelzen von Genomen. Also die Viren können auch miteinander rekombinieren Œ auch aus parallellaufenden Populationszweigen. Wenn diese Populationszweige denn vorhanden sind und in mehreren Patienten hintereinander der Evolution zur Selektion angeboten werden. Also sprich, so ein Virus, worauf wird das optimiert in der Evolution? Auf Übertragbarkeit. Zum Beispiel daraufhin, dass es höhere Konzentrationen macht im Rahmen seiner Replikation.Korinna Hennig  Ist das etwas, das Sie, wenn sich die Erkenntnisse dieser Studie erhärten, dann auch so konkret befürchten?\nAlso befürchten ist ja sehr bewertend. Ich will gar nicht sagen, wir müssen uns da vor etwas fürchten. Aber ich glaube, wir sollten uns auf der Basis dieser Studie vor Augen führen, dass das hier wohl ein Virus ist, das in einer größeren Zahl von Infektionsereignissen mit einer etwas größeren Populationsgröße übertragen wird, sodass Populationen einer gemischten Zusammensetzung über mehrere Patienten hintereinander stabil bleiben können. Und das führt dazu, dass das Virus schon eine bessere Aussicht auf Optimierung auf den Menschen hat Œ auf lange Sicht. Also das hat die Chance, dass es sich besser anpasst an den Menschen als wenn es nicht diese größeren Übertragungsdosen hätte. Und dieses Anpassen, das kann eben durch zueinander Zufügen von unterschiedlichen Mutationen in unterschiedlichen Populationsabteilungen passieren. Und die phänotypischen Veränderungen, die dabei entstehen können, wären zum Beispiel, dass das Virus noch besser in der Nase repliziert und besser übertragen wird. Aber in der Nase werden wir nicht allzu krank davon. Das heißt, das Ganze wird auf lange Sicht zu einem Schnupfen, der sich für die Lunge gar nicht mehr interessiert. So etwas könnte passieren. Korinna Hennig  Das wäre dann wieder eine gute Nachricht. \nDas wäre gut. Das wäre eine Verharmlosung dieser Erkrankung. Und zum anderen kann aber auch was anderes passieren. Wir können uns natürlich auch sagen: Na ja, das Virus ist ja offenbar schon auf die Nase optimiert. Das heißt, was es jetzt noch machen könnte, wäre allgemein sein Replikationsniveau steigern in allen Schleimhäuten, und das würde dann auch wieder die Lunge mitbetreffen. Und dann würde es eine schwerere Erkrankung werden. Und wie das dann am Ende wirklich kommt, da ist der Evolutionsbiologe erstmal vollkommen unemotional und betrachtet das einfach und stellt dann auch vielleicht Zusatzüberlegungen an. Wenn so ein Virus sich noch besser auf die Nase fokussiert und uns noch weniger in der Lunge krank macht, dann laufen wir vielleicht noch längere Zeit mit einer laufenden Nase durch die Gegend und fühlen uns überhaupt nicht krank. Und dann wird das Virus noch besser übertragen. Und auf Populationsebene hätte es dadurch eindeutig ein Selektionsvorteil. Wenn wir jetzt überlegen: Das Virus optimiert sich auf die Nase und sagen wir mal, lässt die Lunge außer Acht, dann wird das ein Vorteil für das Virus sein. Im anderen Fall, wenn das Virus in seiner Evolution das allgemeine Replikationsniveau steigert, dann haut das überall so richtig rein Œ in der Nase, aber auch in der Lunge. Und wir fühlen uns dann schneller krank oder viel mehr von uns fühlen uns krank. Und unter dem Wissen, dass hier eine gefährliche Infektionskrankheit umgeht, werden wir dann ja auch eher zu Hause bleiben und weniger Patienten in der nächsten Generation infizieren. Und das wäre für das Virus ein Nachteil. Und jetzt werde ich wieder vom Evolutionsbiologen zum Menschen, der wieder vorsichtig optimistisch sagt, dass ich glaube, dass das einer der Treiber ist, der dazu führt, dass erfahrungsgemäß tatsächlich Virusepidemien über die Zeit harmloser werden. Also es ist nicht nur die sich einstellende Populationsimmunität, sondern es ist tatsächlich auch, wenn wir ein Virus nehmen, das in diesem Jahr neu gekommen ist, und dann nehmen wir das Virus nach zehn Jahren oder nach fünf Jahren,",
  "10": "und das tun wir in ein neutrales Tiermodell rein, wo sich jetzt nicht in der Zwischenzeit eine Populationsimmunität hergestellt hat–\n  Also ein immunologisch Naives.\n Genau. Dann sehen wir eben, da gibt es viele Beispiele dafür: Dass das seit längerer Zeit zirkulierende Virus eben doch an Virulenz verloren hat. Wenn das ein gutes Tiermodell ist für den Menschen Œ und da kennen wir jetzt vor allem als Szenario das Frettchen bei der Influenza. Da gibt es solche Befunde. Und das wollen wir hoffen, vielleicht mal, dass sich das hier für dieses Virus beim Menschen auch einstellt, zusätzlich zu der sich mit Sicherheit einstellenden Populationsimmunität. Also wie wir es drehen und wenden: Das wird in jedem Fall harmloser werden. Schon alleine durch die Bevölkerungsimmunität. Aber vielleicht spielt eben auch die Evolution noch eine Rolle dabei.Korinna Hennig  Ein Hoffnungsschimmer zum Ausblick. Das ist immer etwas, was wir gerne hören. Auch wenn man ihn nie festnageln kann, sondern immer nur als Möglichkeit eröffnen. Die nächste Podcast-Folge gibt es also am Donnerstag Œ zum Beispiel in der ARD-Audiothek und unter ndr.de/coronaupdate. Und ich möchte an der Stelle noch mal darauf hinweisen, dass wir dort auf unserer Website auch eine Stichwortsuche im Transkript über alle Folgen hinweg eingerichtet haben. Wer also zum Beispiel auf der Suche nach Erkenntnissen zu Antikörpertests ist, oder zu Impfstoffen, der wird vielleicht in einer früheren Folge schon fündig. Einmal auf —Alle Folgenﬁ klicken, dann auf —Manuskripte zum Downloadﬁ und dann auf —Stichwortﬁ. Außerdem Œ ganz wichtig für diese Folge, die wir heute gehört haben: Wir haben natürlich auch ein Glossar mit den wichtigsten Fachbegriffen rund um das Coronavirus auf der Seite ndr.de/coronaupdate. Ich bin Korinna Hennig. Ich darf mich verabschieden und sage: Danke fürs Zuhören. Bis übermorgen Œ dann auch wieder mit ein bisschen leichterer Kost.QUELLENSARS-CoV-2 Reverse Genetics Reveals a VariableInfection Gradient in the Respiratory Tracthttps://www.cell.com/cell/pdf/S0092-8674(20)30675-9.pdf?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0092867420306759%3Fshowall%3DtrueShared SARS-CoV-2 diversity suggests localised  transmission of minority variantshttps://www.biorxiv.org/content/10.1101/2020.05.28.118992v2GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}