{
  "1": "Die —New York Timesﬁ hat kürzlich eine Umfrage unter rund 500 Epidemiologen veröffentlicht, wann sie zum Beispiel guten Gewissens wieder fliegen, ältere Leute besuchen oder in ein Konzert gehen würden. Die meisten waren sehr zurückhaltend und würden mit vielen Dingen noch einige Monate warten. Was geht, was geht nicht, in diesem Stadium der Pandemie? Und was haben die Maßnahmen tatsächlich in Europa gebracht? Das versucht auch die Wissenschaft zu klären, und das ist eine der Fragen über die ich heute mit dem Virologen sprechen will. Herr Drosten, wir haben ja sehr aufmerksame Hörerinnen und Hörer. Wir hatten in der letzten Folge über das komplexe Thema Mutationen gesprochen und darüber, dass bereits jetzt offenbar schon verschiedene Varianten des Virus kursieren, die gleichzeitig übertragen werden können. Da gab es die Nachfrage, ob man damit rechnen muss, dass die Evolution des Virus Auswirkungen auf die Impfstoffentwicklung hat. Muss man den Impfstoff dauernd anpassen wie bei der Grippe?\nDie Impfstoffentwicklung hat sich grundsätzlich immer auch um die Mutationstätigkeit des Virus zu kümmern. \ndas Virus —wegdriftetﬁ. Das umgeht den Impfschutz, den der Impfstoff in der Bevölkerung vermittelt, von Saison zu Saison oder auch in mehrjährige Zyklen. Darüber muss man sich grundsätzlich Gedanken machen bei einem neuen Virus. Aber so weit ist es noch nicht. Die Mutationstätigkeit des neuen Virus ist noch so gering, dass wir fast noch Probleme haben, die Viren auseinander zu halten. Es gibt keine Hinweise darauf, dass zum Beispiel im Hauptober-Schutz eines der Impfstoffkandidaten außer Kraft setzen würden. Da sind wir noch lange nicht. Um so etwas zu sehen, müssten wir für viele Jahre immer wieder denselben Impfstoff in einer großen Bevölkerung benutzen. Gleichzeitig muss das Virus in der Bevölkerung unterwegs sein, damit das Virus darauf reagieren würde. Es würde einen Selektionsdruck erfahren. Das Virus selber reagiert natürlich nicht. Das ist einfach wie diese Lektion so spielt. \nDie Epidemie reagiert aber?\n Die Epidemietätigkeit, das kann man sagen, die reagiert irgendwann. Aber da sind wir nicht, da müssen wir uns keine Sorgen machen.\nSie sprachen eben von verschiedenen Impfstoff-Kandidaten. Können wir noch gar nicht sagen, ob eins der Prinzipien, nach denen die ja funktionieren, im Vorteil wäre oder im Nachteil?\nWir haben Vorahnungen, welche Impfstoffkandidaten besonders gut wirken könnten. Ich will nicht zu sehr ins Detail gehen, weil das nur eine der Überlegungen ist, die man sich bei der Impfdiskussion machen muss. Jetzt geht es besonders darum: Welchen Impfstoff kann man in rauen Mengen produzieren?\nDarüber haben wir gesprochen, das werden wir sicher auch wieder aufgreifen hier im Podcast. Dann steigen wir mal in die Studien ein, die wir für heute verabredet haben. Uns haben viele Nachfragen zu einer Studie von Forschern aus Oslo und Kiel erreicht. Die Forscher haben offenbar Hinweise gefunden, dass es auch mit der Blutgruppe zusammenhängt, wie groß das Risiko für einen schweren Verlauf bzw. ein Versagen der Atemwege ist. Das ist eine Vorveröffentlichung, ein nicht begutachtetes Preprint. Und danach ist die Blutgruppe A positiv gefährdeter als andere. Die Blutgruppe 0 dagegen scheint im Erbgut einen leichten Schutz mitzubringen. Genetik ist nicht Ihr Kernfach, aber ein bisschen was können Sie uns vielleicht trotzdem dazu sagen. Dass die Immunantwort mit der Blutgruppe zusammenhängen kann, ist grundsätzlich keine ganz überraschende Erkenntnis, oder?\nPrinzipiell sind das Gene, die in gewissen Bereichen Proteine codieren, die was miteinander zu tun haben, funktionell. Wir wissen ja auch, dass die Blutgerinnung bei dieser Covid19-Erkrankung eine deutliche Rolle spielt. Insofern ist das nicht unplausibel. Die Studie ist von führenden humangenetischen Arbeitsgruppen, aus Oslo und auch aus Kiel. Dort sitzt eine führende deutsche Gruppe. Es wurden Patienten in Italien und",
  "2": "Spanien gesammelt, dort, wo große Ausbrüche gewesen sind. Das waren relativ große Patientenzahlen für eine so schnell gemachte Studie.\n4.000 insgesamt.\nGenau. Das teilt sich auf in Italien auf 835 Patienten und 1255 Kontrollen und in Spanien auf 775 Patienten und 950 Kontrollen. Das ist wichtig, dass man sich das vergegenwärtigt, was das soll mit den Kontrollen. Wir müssen als Humangenetiker etwas herausfinden, und zwar, ob Gene in einer Ausprägungsform in einer Erkrankten-Gruppe vielleicht häufiger vorkommen als in einer Nicht-Erkrankten-Gruppe oder der normalen Bevölkerung. Das ist das, was wir kontrollieren. Wir kontrollieren gegen die Häufigkeit desselben Gens in der normalen Bevölkerung. ROLLE DER BLUTGRUPPE FÜR DEN KRANKHEITSVERLAUFMan hat in dieser Studie ein genetisches Merkmal gefunden. Das liegt in einem Gen-Lokus, der für Blutgruppen codiert. Man hat dann eine Blutgruppen-spezifische Analyse gemacht. In dieser Analyse sieht man ein höheres Risiko für A-positive Individuen, also Blutgruppe A, schwer erkrankt zu sein. Das Kriterium war Sauerstoffbedarf, eine schwere Covid19-Erkrankung und ein geringeres Risiko bei Patienten mit Blutgruppe 0. Da ist ein Risikomaß, die sogenannte Odds-Ratio. Die liegt bei der Blutgruppe A bei 1,45 (also 1 ist normal). 1,45 ist zu sehen bei Blutgruppe-A-Patienten. Und die Blutgruppe 0: 0,65. Das ist so etwas wie ein Häufigkeitsmaß, wo man fragt, unter den schwer Erkrankten: Wie viel Mal häufiger sind Patienten mit Blutgruppe A unter den schwer Erkrankten? Wieviel mal weniger häufig als 0,65 sind die mit der Blutgruppe Null?\nBei der Blutgruppe A positiv also eine um 50 Prozent gesteigerte Häufigkeit im Vergleich zu 1, kann man das so sagen?\nDas ist nicht direkt so umrechenbar. Aber nur für die Vorstellung kann man das so sagen, ist es so gefunden worden in dieser Studie. Patienten mit Blutgruppe A haben ein höheres Risiko, schwer an einer Covid19-Erkrankung zu leiden, also mit Sauerstoffbedarf einhergehend.\nWas können wir aus so einem Ergebnis ableiten? Für die Forschung ist es ja in jedem Fall interessant, aber als Individualpatient? Ich zum Beispiel habe die Blutgruppe A positiv, ich habe das extra nochmal nachgeguckt. Da muss ich mir aber nicht verschärft Sorgen machen? Das ist ja nur ein Baustein.\nWenn Sie Blutgruppe A positiv hätten, würde man denken, Sie haben ein höheres Risiko, wenn Sie sich infizieren mit der Erkrankung, dass Sie auch einen schweren Verlauf kriegen. Ich habe übrigens Blutgruppe 0. \nDa sind Sie fein raus, könnte man denken.\nDa wäre ich fein raus, ja. Aber das ist so direkt auch nicht übertragbar. Denn es gibt ja viele andere Dinge, die bestimmen, ob man einen schweren Verlauf kriegt. Etwa das Alter und viele andere Grunderkrankungen. Wir machen uns Gedanken darüber, ob die Infektionsdosis, die man am Anfang der Krankheit abbekommen hat, den Verlauf bestimmen kann. Da sind ganz viele Dinge, die jetzt unbekannt sind. Auch in dieser Studie: ganz viele zusätzliche mögliche andere Faktoren. Ein weiterer Faktor wurde noch gefunden in der Studie. Das ist ein ganz unabhängiger Risikofaktor, eine andere Genmutation an einer ganz anderen Stelle. So ist das, was man hier herauskitzelt aus den Daten, ein Risikofaktor. Das heißt nicht, dass Leute mit Blutgruppe A sich schlimme Sorgen machen müssen, wenn sie diese Erkrankung bekommen. Aber es ist ein interessanter Anfangsbefund, und häufig ist das so bei genomweiten Assoziationsstudien nicht so, dass man eine neue Risikokategorie von Patienten für epidemiologische Überwachung herausdestilliert. Sondern man gewinnt neue Erkenntnisse über die Pathophysiologie, über die krankmachenden Effekte bei dieser Erkrankung. Wie eben jetzt auch in diesem Fall, wo die Autoren in der Studie sagen: Das kommt gut hin, das ist plausibel. Denn man hat anhand klinischer Beobachtungen schon gesehen, dass Dinge wie Blutgerinnungsfaktoren, die sind in diesen Gen-Loci teils mit codiert, dass die in der Pathophysiologie dieser Erkrankung schon eine Rolle spielen.\nDas heißt, wenn die Zahlen jetzt ja gerade beherrschbar sind, könnte man in der klinischen Begutachtung, bei jemandem, der am Anfang des Verlaufs steht, Risikofaktoren zusammenfügen und sagen: Hier muss man mal früher Medikamente geben? Also bei älteren Personen, die dann zum Beispiel eine bestimmte Disposition auch über die Blutgruppe haben?\nGenau. Wenn ein erfahrener Kliniker diese Studie liest, wird er sich sowieso Sorgen machen bei einem Patienten mit einem bestimmten Profil: vielleicht älter, vielleicht Übergewicht, vielleicht mit einer zu Grunde liegenden Herzerkrankung. Wenn er dann auch noch sieht: Blutgruppe A, dann würde er sich noch mehr Sorgen machen und ein bisschen genauer hinschauen bei diesem Patienten. Einen Kliniker darauf hinzuweisen: Schau mal, was der Patient für eine Blutgruppe",
  "3": "hat, das würde man ja sonst nicht tun. Zumindest nicht unter einer Risikoabwägung. Man will immer wissen, was der Patient für eine Blutgruppe hat. Aber unter dieser Risikoabwägung würde man da noch genauer hinschauen. So kann man sich das vorstellen. Aber es bedeutet nicht für die Normalbevölkerung, dass jeder mit Blutgruppe A sich furchtbare Sorgen machen muss.\nUnd jeder mit Blutgruppe 0 sagt: Mich trifft™s ja eh nicht. \nNEUE ERKENNTNISSE ZU  IGA-ANTIKÖRPERN\nAlso wie immer bei diesen Details Œ die muss man mit großer Vorsicht betrachten. Wenn sich der Organismus gegen das Virus wehrt, bildet er ja in der Regel Antikörper. Auch wenn wir hier im Podcast gelernt haben, dass das nicht die einzige Immunantwort ist. Aber die kann mit einem Test gut gemessen werden und darauf hinweisen, wer möglicherweise schon eine Immunität entwickelt hat. Und hier spielen verschiedene Arten von Antikörpern eine Rolle: IgM-, IgG-, IgA-Antikörper sind die Begriffe, die wir schon gelernt haben. Nun hat eine Studie aus Zürich den Nachweis von Antikörpern untersucht und ganz verschiedene Ergebnisse gebracht. Hängt es womöglich vom Alter und von der Schwere der Erkrankung ab, ob und welche Antikörper gebildet werden? Kann man das aus dieser Studie herauslesen?\nJa, diese Implikation wird am Ende der Studie gemacht, wo man alles zu einer Synthese zusammenfasst. Prinzipiell ist das hier eine serologische Untersuchung. Hier wurden bei Krankenhauspatienten und bei Krankenhauspersonal Antikörpertests durchgeführt. Nicht nur auf Antikörper, die wir normalerweise mit den serologischen Testen testen. Also IgG, Immunglobulin-G-Antikörper. Zusätzlich wurden auch IgA-Antikörper getestet, eine andere Unterform. Die sind meistens in einer Doppel-Konformation. Viele Hörer wissen, dass Antikörper wie ein Y aussehen. Da, wo das Y seine Gabel hat, wird das Virus gebunden. In diesem Fall sieht der Antikörper wie zwei Ypsilons aus. Die sind am Stiel zusammengebunden, die Gabeln stehen zu gegenüber liegenden Seiten weg. so sieht ein IgA-Molekül aus. Man kann da weiter in die Tiefe gehen. Eine bestimmte Art von IgA-Molekül kommt mehr im Blut vor. Aber eine andere Art von IgA-Molekülen ist in diesem Zusammenhang besonders interessant. Das ist das IgA, das in den Sekreten abgegeben wird, auf Schleimhäuten, auf der Nasen-Schleimhaut ist. Aber auch im Speichel oder in fast allen anderen Körperflüssigkeiten, die über Drüsen produziert werden. Muttermilch hat auch viel solches sezerniertes IgA. Da ist dieser Antikörper drin. Das hat biologisch eine Funktion. Auf den Schleimhäuten sollen diese IgA-Moleküle Krankheitserreger am Ort des Geschehens abwehren. Das ist ein Ergebnis einer spezifischen Immunreaktion. Unsere B-Zellen stehen am Ende dieser Reaktionskette zur Antikörperbildung, die machen nicht nur IgG-Antikörper im Serum. Die machen auch IgA-Antikörper, auch die, die sezerniert werden, auf die Schleimhäute. Und diese Arbeitsgruppe hat nicht nur nach den normalen IgG-Antikörpern geschaut, sondern auch nach IgA-Antikörpern. Das ist eine lange Studie. Interessant ist: Man hat Krankenhauspersonal angeguckt, also Krankenpfleger, Ärzte, die Kontakt hatten mit solchen Patienten.\nUnd solche, die sowohl positiv als auch negativ getestet waren.\n Richtig, man hat die auch mit der PCR getestet. Welche haben sich erwiesenermaßen infiziert an Patienten? Aber es sind auch welche dabei, die hatten keine positive PCR. Man unterscheidet zusätzlich noch: Hatten diese Krankenhaus-Mitarbeiterinnen und -Mitarbeiter Symptome? Und was man sieht ist etwas, das man erwartet: Diejenigen, die keine Symptome hatten und die eine negative PCR hatten. Da gibt es keine IgG-Antikörper. In einem Fall gab es messbare IgA-Antikörper. Das war interessant. Aber wenn man dann weiter eskaliert, symptomatisch, aber PCR-negativ und dann symptomatisch und PCR-positiv, da steigen die Nachweisraten für Antikörper an, IgG und IgA, wie man das erwartet. Jemand, der IgG bildet, macht wahrscheinlich auch IgA.\nNochmal zur Erklärung: Das sind beides Antikörper, die nicht als erste gebildet werden. Als Erstes kommen die IgM-Antikörper, die dann wieder verblassen. Dann dauert es ein bisschen länger, bis die IgGs und IgAs kommen.\nRichtig, die IgM-Antikörper kommen als erstes. Wir haben aber bei vielen Erkrankungen, auch bei Covid19, zusätzlich eine frühe Produktion von IgA. Wir machen auch serologische Untersuchungen bei uns im Labor. Wir machen diese IgA-Testung manchmal mit. Da können wir schon sagen, dass Patienten mit dieser Erkrankung früher IgA bilden als IgG. Nicht wesentlich früher - ein, zwei Tage.\nIn den normalen Antikörpertests werden die IgAs aber nicht getestet?",
  "4": "Da muss man einen Spezialtest machen, einen IgA-Test. Es gibt bestimmte Firmen, die machen Antikörpertests, wo auch IgA dabei ist. Das ist in der Routinediagnostik nicht unbedingt so wichtig, dass man das auseinanderhält. Jetzt wird es interessant: Wir haben gesehen, es gibt Fraktionen von diesen exponierten Personen, die sich PCR-bestätigt oder nicht bestätigt infiziert haben. Da gibt es aber auch negative, die hier nicht als positiv mit beiden Antikörpern IgG und IgA gemeinsam als Infizierte erscheinen - diejenigen, die negativ getestet worden sind. Aber es sind ja immerhin Krankenhaus- Mitarbeiter, die mit diesen Patienten zu tun hatten. Darum hat man hier noch mal genauer nachgeschaut. GIBT ES UNVOLLSTÄNDIGE  INFEKTIONEN?Wenn man einen Spezialtest macht, wo die Antikörper wirklich spezifisch gegen die Rezeptorbindungs-Domäne dieses neuen SARS-2-Virus sind - das ist ein spezifischer Teil des Virus, der so eigentlich nicht vorkommt in anderen Erkältungs-Coronaviren. Da muss man aufpassen, dass man nicht Antikörper testet, die von einer zurückliegenden Erkältung kommen. Kreuzreaktivität Œ das haben wir hier auch schon öfter besprochen. Das macht man mit einem spezifischen Test, der gegen die Rezeptorbindung-Domäne geht. Wenn man von den negativ getesteten Patienten Körperflüssigkeiten testet, etwa Tränenflüssigkeit: In der Tränenflüssigkeit wird IgA ausgeschieden. Die Tränen sind eine besonders saubere Körperflüssigkeit. Speichel oder Schleim-Absonderungen in der Nase: das ist keine sauber zu verarbeitende Flüssigkeit im Labor. Tränenflüssigkeit ist wasserklar und ganz gut zu verarbeiten. Damit hat man gearbeitet. Und da findet man tatsächlich, dass 15 bis 20 Prozent je nach Labor-Ergebnis rein IgA-positiv sind, während sie kein IgG im Serum haben. \nAlso nur IgA-Antikörper gebildet haben? \nGenau. Das ist natürlich eine interessante Beobachtung, die die Autoren interpretieren, wie ich das auch interpretieren würde: Dass das ein Zeichen sein könnte für eine lokale Immunreaktion. Wir haben auch an den Schleimhäuten angebundenes lymphatisches Gewebe, wo eine adaptive Immunantwort stattfindet. Das muss nicht immer gleich über die großen Lymphknoten laufen, wo ja sehr viele solche Lymphozyten sind. Es gibt auch an der Schleimhaut lymphatisches Gewebe. Wir könnten hier einen Hinweis haben, dass wir eine lokale Produktion von IgA-Antikörpern haben, nachdem Patienten eine abortive Infektion hatten. Also das Virus kam auf die Schleimhaut, hat anrepliziert. Wurde wieder gestoppt, etwa durch frühes Eingreifen des angeborenen Immunsystems. Da schlagen bestimmte Zelltypen an und fangen dann an, die Lymphozyten zu stimulieren. Das kann bei lokalen Lymphozyten geblieben sein, die lokal eine Immunreaktion gemacht haben, einschließlich IgA. Und das hat die Virusinfektion zum Stillstand gebracht. Die Patienten haben sich vielleicht nicht mal krank gefühlt oder nur ganz mild. Die PCR war zum Zeitpunkt des Testes nicht oder nicht mehr positiv. Das ist die Interpretation der Autoren. Ich würde dem zustimmen, dass das gut möglich sein kann. Andere würden vielleicht sagen: nein, das glaube ich nicht, wahrscheinlich sind das Kreuzreaktionen im Labor. Aber ich glaube schon, dass da was dran sein kann. Und wir suchen ja Erklärungen für die vielen milden Verläufe, die wir bei dieser Erkrankung sehen. Und das ist sicherlich eine der möglichen Erklärungen. Und vielleicht auch eine Erklärung, die jetzt in diesem Fall noch deutlich unmittelbarer wäre als die Blutgruppen-Variabilität in der Bevölkerung.\nKann man daraus möglicherweise schlussfolgern, dass es diese asymptomatischen Menschen gibt, die herumlaufen, sie kriegen Kontakt mit dem Virus, infizieren sich laienhaft ausgedrückt nur so ein bisschen, kriegen also keine richtige Infektion, sind aber möglicherweise immun dagegen sich nochmal schwer anzustecken?\nDas ist hier zunächst mal eine lokale Immunität. Wir wissen nicht genau, wie gut es zu einem Immungedächtnis kommt. Aber wir können schon auch davon ausgehen, dass es eine gewisse Gedächtnisfunktion geben kann. Wir wissen bei anderen Coronaviren auch: Wir können uns wiederholt infizieren mit demselben Coronavirus. Wir haben grundsätzlich ein schlechtes Immungedächtnis bei Coronavirus-Infektionen. So kann es jetzt schon sein, dass jemand, der in dieser Studie einen lokalen transienten Effekt hatte und lokal vorübergehend das Virus kontrolliert hat, die Infektion ist vorüber - der kann sich vielleicht bei nächster Gelegenheit, wenn er wieder Kontakt hat, doch noch mal infizieren. Aber ich denke, dass dann die Wahrscheinlichkeit, dass das ein milderer Verlauf ist, relativ groß ist.\nDie Autoren schlussfolgern vorsichtig, dass dies auch eine Erklärung für milde Verläufe bei Kindern sein könnte. Weil sie in den Schleimhäuten mehr IgAs haben, weil \nCoronaviren bildet, muss das nicht hier auch helfen?\nWas die Autoren sagen, ist: Es gibt hier eine geprimte mukosale Immunantwort. Die dortigen Lymphozyten werden immer wieder angestachelt durch Coronavirus-Infektionen, wie in Kindergärten. Das hat sicherlich auch kreuzreaktive Effekte. Dieses Lymphgewebe re-",
  "5": "agiert sicherlich auch kreuz zwischen den miteinander verwandten Coronaviren. Es gibt konservierte Epitope, die auch die Lymphozyten-Stimulationen betreffen. Gut denkbar ist, dass man bei Kindern und in der nächsten Übertragung bei Eltern von kleinen Kindern, in den 30ern zum Beispiel, die ständig wieder infiziert werden mit solchen Virus-Erkrankungen: Dass man da eine gewisse Vorstimulation hat. Die Autoren zeigen, dass auch statistisch diese IgA-positiven Patienten offenbar häufig jüngere Patienten sind. Nicht nur Kinder, sondern auch jüngere Erwachsene.\nWir haben schon mal über Antikörpertests gesprochen. Können wir sagen, das ist nochmal ein Hinweis, dass man Antikörpertests mit Vorsicht betrachten muss, weil sie eine leichte Infektion oft nicht nachweisen, weil sie nicht nach den IgA-Antikörpern Œ zumindest meistens Œ gucken?\nDie Antikörper-Testung auf Bevölkerungsebene, die auf Immunglobulin G basiert, die erlaubt eine robuste Schätzung. Die Antikörper-Testung auf Individualebene ist was Diffiziles. Speziell auch bei dieser IgA-Testung: Die Autoren haben sich besondere Mühe gegeben. Die haben noch zusätzliche Tests eingebaut, um Kreuzreaktionen zu unterscheiden von der spezifischen Reaktion. All das ist im Routinebetrieb nicht möglich. Wir wissen im Routinebetrieb: Bei Patienten, denen Blut abgenommen wurde, vor dem Aufkommen dieser SARS-2-Epidemie, die gar keine Antikörper gehabt haben können gegen das Virus, weil es das Virus zu dem Zeitpunkt noch nicht gab - selbst in diesen Patienten finden wir im Serum bis zu zehn Prozent IgA-Antikörper. In dieser Studie baut man noch Extratests, schaut Speichel an und sammelt Tränenflüssigkeit. Das macht man nicht im normalen Testbetrieb. Das ist nicht vergleichbar mit einer IgA-Reaktivität im Routinebetrieb. Es macht keinen Sinn zu sagen: Jetzt fordern wir im Labortest IgA an im Serum. Und wenn der IgA-Test positiv ist, dann ist der Patient geschützt. Das wäre ein vollkommen falscher Schluss. Es ist hier mehr die Intention der Studie, die Immunreaktion im Allgemeinen besser zu charakterisieren und daraus bestimmte pathogenetische Beobachtungen zu unterstützen oder mit Zusatzdatenmaterial auszustatten, um Erklärungen zu liefern Œ wie zum Beispiel eben: Woher kommen die milden Verläufe? Warum hat jemand einen milden Verlauf gegenüber einem anderen? Was unterscheidet diese Patienten? Eine von vielen Antworten in diesem Rätsel ist wohl auch diese IgA-Sekretion an der Schleimhaut.ERFOLG VON PRÄVENTIONSMASS-NAHMEN NACHGEWIESEN\nEine von vielen Antworten also, immer kleine Puzzlestücke. Ich würde gern noch auf ein anderes Thema gucken. Sie haben früh im Podcast den schönen Satz gesagt: —There is no glory in preventionﬁ - man erntet keinen Ruhm für erfolgreiche Vorbeugung gegen die Epidemie. Nun gibt es zwei Studien, die in Nature veröffentlicht wurden, in denen man versucht, auszumessen: Was haben die Maßnahmen eigentlich genützt? Die eine Studie ist vom Imperial College London. Da wurde für elf europäische Länder abgeschätzt, wie sich die Infektion bis Anfang Mai entwickelt hätte, wenn es keine Maßnahmen gegeben hätte Œ von Fallisolierung bis hin zum Lockdown. Die kommen auf gewaltige Zahlen. Interessant ist, wie das gemacht wurde: Man hat keine gemeldeten Infektionszahlen als Grundlage genommen, sondern die gemeldeten Totenzahlen Œ als Basis für eine nachträgliche Abschätzung des Infektionsgeschehens. Warum dieser Ansatz? Wie sinnvoll ist der?\nDer ist insofern sinnvoll, als dass man bei Todesfällen den klarsten Nachweis hat. Wenn jemand verstorben ist, ist das eindeutig festzustellen und zu melden. Das ist in allen Ländern gleich. Während andere Dinge wie zum Beispiel die PCR-Nachweisrate, die Zahl der Labor bestätigten Fälle, stark unterschiedlich ist, je nachdem, wie gut ausgestattet das Laborsystem ist. Wenn man Länder vergleicht, selbst die europäischen Länder, kommt man schnell zur Erkenntnis: Die haben unterschiedlich getestet. Diese Vergleiche auf der Basis von Testen hinken total. Todesfälle und das Melden und Aufzeichnen von Todesfällen ist aber in europäischen Ländern ungefähr gleich gut etabliert. Da gibt es schon Unterschiede in der Geschwindigkeit. Viele Länder sind schneller als Deutschland. Aber wir haben auch ganz gute Einschätzungen für Deutschland. Auf dieser Basis wurde hier gerechnet. Was dann zugrunde liegt, ist das normale Modell der Ausbreitung solcher epidemiologischer Erkrankungen, das mathematische Modell. Das liegt auch vielen anderen Studien zugrunde, die wir schon besprochen haben. Nur rechnet man hier zurück. Also wieviel an Verstorbenen aufgetreten wären, wenn man nicht in pharmazeutische Interventionsmaßnahmen eingestiegen wäre in den einzelnen Ländern.\nDa kommen gewaltige Zahlen am Ende bei heraus. Für Deutschland ist die Rede von 570.000 Toten ohne Maßnahmen. Zum Vergleich: Bis zu dem Zeitpunkt waren es in der Realität nicht mal 7000, also mit Maßnahmen. Das klingt extrem. In Italien, das sehr spät reagiert hat und hart getroffen war, gab es bis dahin 30.000 Tote. Erstaunt Sie diese Zahl?\nMan muss sich überlegen, von welcher Seite aus man die Studie anschaut. Es gibt eine Berechnung von Todesfällen für verschiedene Länder, die aufgetreten wäre, wenn die Epidemie freien Lauf gehabt hätte. Da wird ausgerechnet: 570.000 Tote in Deutschland, 470.000 in Spanien, 500.000 in England, 720.000 in",
  "6": "Frankreich, 670.000 in Italien. Das sind aber hypothetische Werte, die sicherlich in keinem dieser Länder so aufgetreten wären. Denn man hätte ja gemerkt, dass eine Infektionsepidemie im Umlauf ist, und auch ohne spezifische politische Entscheidungen hätten sich die Leute vorsichtiger verhalten. Es wäre Angst aufgekommen und das hätte sich von selber eingeschränkt. Die Leute wären aus Angst zu Hause geblieben, auch wenn niemand erklärt hätte, was passiert. Und wenn niemand beschlossen hätte, das Schulen geschlossen werden und man nicht mehr das Haus verlassen darf. In einigen Ländern war das ja so. Diese sogenannten Lockdown-Maßnahmen waren in den meisten europäischen Ländern viel durchgreifender als in Deutschland. Das sind Zahlen, die von der Bevölkerung abhängen. Aber auch von der Altersstruktur. Das ist hier alles mit hineingerechnet worden. Das ist nicht proportional zur Größe der Bevölkerung. Dann müsste Deutschland übrigens die höchste Zahl an Todesfällen haben, da geht es auch um die Altersstruktur. Interessant sind aber auch andere Dinge, die sich ableiten. In dieser Studie wurde nachgerechnet, basierend auf der Zahl der gemeldeten Verstorbenen, wie die Schätzung der tatsächlich in der ersten Welle infizierten Populationsanteile ausfällt. \nAlso die Infektionzahlen, die Raten. \nGenau. Wie viel Prozent der Bevölkerung hat sich infiziert? Abgesehen von serologischen Untersuchungen, die man hier und da durchgeführt hat, kommt man hier zu einer unabhängigen Schätzung der Infektionsraten. In den kleineren europäischen Ländern sehen wir starke Unterschiedlichkeiten. Österreich 0,7 Prozent der Bevölkerung, Norwegen 0,4 Prozent, Dänemark 1 Prozent, Belgien 8 Prozent. Acht Prozent der Bevölkerung infiziert, das ist massiv! Belgien hatte einen sehr großen Ausbruch, ist aber eine sehr kleine Bevölkerung. Der Grund ist immer der Zeitpunkt, zu dem Lockdown-Maßnahmen ergriffen wurden, ob das früher oder später passiert ist. Wir haben heute in den Zeitungen stehen, dass in England die Diskussion aufgekommen ist, dass gesagt wird, auch von Wissenschaftlern: Hätte man nur eine Woche früher mit den Lockdown-Maßnahmen in England begonnen, wäre die Hälfte der Patienten gestorben. Und das ist natürlich gravierend, wenn plötzlich solche Erkenntnisse im Raum stehen, gerade in der retrospektiven Beurteilung der politischen Maßnahmen. DEUTSCHLAND HEBT SICH DEUTLICH ABSo etwas klingt für mich ganz anders in der Öffentlichkeit, wenn man das mit Zahlen und wirklichen Daten hinterlegen kann. Es ist bei dieser Studie sehr interessant, wenn man sagt: Bei kleinen Ländern, das sind kleine Bevölkerungen, da kann mehr Schwankung auftreten. Da ist es interessant, sich zu vergegenwärtigen, wie das bei den großen Ländern ist mit prozentualen Infektionsraten in der Bevölkerung. Ich lese die einfach vor: Frankreich 3,4 Prozent, England 5,1 Prozent, Italien 4,6 Prozent, Spanien 5,5 Prozent. Das schwankt in einem Korridor zwischen 4 und 5 Prozent und drumherum. Das ist sehr ähnlich in diesen bevölkerungsreichen Ländern. \nUnd nun kommt Deutschland ins Spiel.\nDas ebenfalls ähnlich strukturierte Deutschland steht hier mit 0,85 Prozent Infizierten in der Bevölkerung. Deutschland ist das einzige große Land in Europa, das sich richtig abhebt. Es hat über fünfmal weniger Infiziertenfälle. Und das ist intern kontrolliert, als dass in mehreren von diesen Ländern, und zwar in Österreich, in Dänemark und in Spanien, also in zwei kleinen Ländern mit großen Unterschieden und in Spanien, einem sehr großen, bevölkerungsreichen Land, wo eine Riesenstudie gemacht wurde in Form von Serologie: Da stimmen diese bevölkerungsweiten Serologie-Studien ziemlich genau mit den Schätzungen überein hier mit diesem Modell. Das ist wieder ein Fall in der Wissenschaft, wo man über zwei verschiedene Wege zur selben Schlussfolgerung kommt. Und dann ist eben das Ergebnis besonders robust. Da sollten wir so offen sein zu sagen: Das ist zwar eine Modellierungsstudie, aber die ist intern oder sogar durch externe unabhängige Studien auf anderem Wege kontrolliert. Und wir sollten diese Zahlen annehmen als gutes Abbild der Realität. Hier sieht man, was wir geleistet haben in Deutschland durch die Präventionsmaßnahmen.\nUnd das ist der wirklich relevantere Teil, wo es um Infektionszahlen geht und nicht um die Totenzahlen, die wieder sehr viele Unwägbarkeiten in sich tragen, also die geschätzten Totenzahlen ohne Maßnahmen. Es gibt noch eine weitere Was-wäre-wenn nicht-Modellierung, also: Was wäre passiert, wenn keine Maßnahmen ergriffen worden wären. Aus Kalifornien ist die Studie, da geht es um sechs Länder: Die USA, China, Südkorea, Italien, Frankreich und der Iran. Die rechnen nicht von den Todeszahlen zurück aufs Infektionsgeschehen, sondern gehen einen anderen Rechenweg. Die sagen, ohne Maßnahmen wären Wachstumsraten für die Infektion von 38 Prozent täglich möglich gewesen. Für wie realistisch halten Sie das? Die rechnen auch die Wirksamkeit von Einzelmaßnahmen raus.\n Diese Einzelmaßnahmen sind in dieser Studie mit sehr, sehr groben Schätzungen versehen. Etwa: Was hat jetzt der Schulschluss beigetragen? Das kann man kaum aus dieser Studie ableiten. Das wurde nicht vom inneren Mechanismus her gerechnet, sondern von der äußeren Beobachtung her. Das ist offenbar in der Wirtschafts-",
  "7": "wissenschaft verbreitet. Ich kann das nicht beurteilen. Ich kenne mich mit so etwas nicht aus. Aber die Autoren sagen selber, wo die Einschränkungen liegen. Etwa in der Unterschiedlichkeit der Länder. Oder in der Unterschiedlichkeit, wann das aufgetreten ist. Also in einem Land, in dem gerade Schulferien waren: Da kann man schlecht etwas sagen über die Auswirkung von Schulschlüssen, die am Ende nur die Ferien um zwei Wochen verlängert haben. Diese Unsicherheiten werden hier gegeben. Das Ergebnis ist eine riesengroße Zahl. Also in diesen Ländern: China, Südkorea, Italien, Frankreich, Iran, USA bis zum Ende des Auswertungsfensters - das war noch während der ersten Welle -, da hat man schon 530 Millionen Infektionen verhindert durch nicht-pharmazeutische Maßnahmen. Das ist eine extreme Zahl. Das mag auch alles so stimmen. Ich sehe das mehr als ergänzende Studie zu dieser anderen Studie, die wir gerade besprochen haben, zu dieser englischen Modellierungsstudie, die ich für sehr substantiiert halte. Da gibt es den Vergleich innerhalb von Europa. Da hatte man synchrone Infektionsgeschehen und Länder, die ähnlich strukturiert sind, da kann man wirklich eine Einschätzung bekommen darüber, ob es sich gelohnt hat, in all diese Maßnahmen einzusteigen. DIE WIRKUNG VON MASKEN  AM BEISPIEL JENA\nDiese kalifornische Studie hat Methoden benutzt, mit denen sonst die Wirkung politischer Steuerung auf das Wirtschaftswachstum gemessen wird. Wir haben noch eine kleinere Geschichte, aus Deutschland, auch da waren Wirtschaftswissenschaftler tätig. Die haben sich das Beispiel Jena angeguckt. In Jena hat man früh eine Maskenpflicht eingeführt, im öffentlichen Nahverkehr und beim Einkaufen, am 6. April. In den meisten Regionen in Deutschland war das erst am 27. April so. Es wurde versucht, Vergleichsgrößen zu finden und eine Art synthetisches Jena zu schaffen, um die Wirkung dieser Maskenpflicht auszumessen. Die Forscher sagen, die Fallzahlen reduzierten sich im Vergleich durch die frühe Maskenpflicht um knapp ein Viertel nach 20 Tagen. Bei Personen über 60 Jahren um mehr als die Hälfte. Bestätigt das das, was Sie gesagt haben? Wir können die Maßnahmen ausmessen und sagen: Ja, Sie haben was gebracht?\nDas Maskentragen war ein Spezialthema, das zunächst von allen Seiten für wenig relevant betrachtet wurde. Selbst die Weltgesundheitsorganisation hat offiziell gesagt: Das mit dem Maskentragen bringt nichts. Das war noch im Februar die Grundauffassung in vielen Ländern, orientierend an der WHO. Gleichzeitig hat man in Asien gesehen, dass dort Masken getragen wurden, dass durch diesen Bevölkerungseffekt tatsächlich auch ein Erfolg zu erwarten ist. Auch chinesische Wissenschaftler haben das gesagt, der Leiter des chinesischen CDC hat das ganz früh schon gesagt, das Maske-Tragen sei aus seiner Sicht ein wichtiger Erfolgsfaktor in der Eindämmung der Erkrankung. Bei uns gab es darüber eine kontroverse Diskussion. Viele Personen haben in der Öffentlichkeit gesagt: Das ist ein Riesenversäumnis der Politik, dass nicht alle in Deutschland Masken bekommen. Aber das ging einfach nicht. Es gab nicht Masken für jeden, da konnte man sich auf den Kopf stellen, es waren keine Masken eingelagert. Das war da auch zu dem Zeitpunkt niemandem vorzuwerfen. Das waren ja Marktmechanismen und große Einschätzungen über ein neues Virus, bei dem man gar nicht wusste, wie sich das verbreitet. Es gab nur Analogieschlüsse zur \ndie Idee, dass man sich im Eigenschutz mit einer Maske \ndas unerwartet in Europa an. Und man hat dann gemerkt: Jetzt wird hier nach Masken gefragt. FRÜHE MASKENPFLICHT MIT POSITIVEN FOLGENDann ist es so gekommen, nachdem über den März die Inzidenz sehr stark zunahm, dass Jena vorwärts-eingeführt hat. Jetzt gibt es da eine gewitzte Studie. Das ist eine Kooperation aus Dänemark mit zwei Gruppen aus Mainz und Darmstadt, die haben sich das genauer angeschaut. Die konnten nur vergleichen zwischen dem frühen Einführungszeitpunkt in Jena und dem Zeitpunkt, zu dem man Ende April an vielen Orten in Deutschland onen, in Supermärkten zum Beispiel, beim Einkaufen, muss man Maske tragen. Man konnte nur einen zeitlichen Vergleich machen, als man in Jena schon die \nzweite Stadt, mit der man das genau vergleichen konnte. Deswegen hat man ein synthetisches Jena gemacht, so wird das hier genannt. Das ist eine deutschsprachige Zusammenfassung von einem größeren wissenschaftlichen Paper auf Englisch, und das ist ebenfalls verfügbar. Was man erhoben hat, ist die kumulierte Fallzahl. Was häuft sich an Neuinfektionen 20 Tage nach Einführung \nAuswertungszeit 142 Fälle in Jena, und nach den 20 Tagen war das angewachsen auf 158 Fälle. Dann hat man eine Gruppe von Städten genommen, von denen man strukturelle Merkmale sich vergegenwärtigt hat.\nInfektionszahlen, medizinische Versorgung– \nGenau, also ähnliche Bevölkerungsstruktur, ähnliche Altersstruktur, ähnliche Inzidenz und so weiter, von verschiedenen Städten. Die haben unterschiedlich",
  "8": "hochgradige Ähnlichkeit. Darum hat man die unterschiedlich gewichtet in der Zusammensetzung einer hypothetischen Gegenkontrolle. Eine Durchschnittsstadt, die so ist wie Jena. \nDie aus diesen Städten gebildet wurde. Darmstadt, Rostock, Cloppenburg waren zum Beispiel dabei. \nGenau, Cloppenburg, Trier, Kassel - und auch ein kleiner Teil Heinsberg, ein Schluck Heinsberg kam auch dazu. Das kann man eben durch unterschiedliche Gewichtung machen. Da hat man auch die Fälle gezählt. Das waren nicht wie in Jena am Anfang 142, sondern 143, also fast dieselbe Zahl, das war Absicht, darum hat man das zusammengesetzt. Da waren es am Ende dann aber nicht 158 Fälle, sondern 205 Fälle. Also: Jena hat 23 Prozent weniger Zuwachs gehabt. Und bei den über 60-Jährigen sogar über 50 Prozent weniger Zuwachs, wie Sie es eben gesagt haben. Das ist bemerkenswert. Es gab allerdings eine Unsicherheit in der Interpretation: Dass man gesehen hat, dass das geringere Zuwachsen von Infektionen \nanderen Orten - und das kann kaum sein.\nWegen der Inkubationszeit. \nGenau, das dauert ja zehn Tage mindestens, eher zwei Wochen, bis sich das niederschlägt in Meldezahlen. Da haben die Autoren ein anderes plausibles Argument gefunden: den Ankündigungseffekt. Es wurde Ende März angekündigt, dass die Maskenpflicht eine Woche später kommt. Man hat dann im Hauptpaper eine Nachanalyse von Google-Suchbegriffen gemacht, in Jena, wo gefragt wurde nach —Maske kaufenﬁ. Man sieht, wie sehr sich die Leute damit beschäftigt haben: Fast so viele Leute haben sich zum Zeitpunkt der Ankündigung damit beschäftigt wie zum Zeitpunkt der Wirksamkeit der Maskenpflicht. Nach dem Motto: Nachzügler haben sich erst Gedanken gemacht, als wirklich die Maskenpflicht aktiv war. Viele haben sich schon vorher darüber Gedanken gemacht. Man kann daraus ableiten, dass schon zu dem Zeitpunkt ein Eindämmungseffekt eingetreten ist, ein psychologischer Effekt: Jetzt wird es ernst. Wir haben eine Infektionsepidemie in der Stadt.\nDas heißt, wir haben hier möglicherweise einen kleinen Nachweis für die Wirkung von Masken auf das Infektionsgeschehen.\nUnd es gibt noch was Interessantes in der Studie. Wegen dieser kleinen Unsicherheit hat man dann noch mal etwas anderes verglichen: Landkreise, in denen es dann ab dem 22. April eine klare Maskenpflicht gab gegenüber anderen Landkreisen. Diese Gruppe von Landkreisen mit Maskenpflicht war: Nordhausen, Rottweil, Main-Kinzig-Kreis, Wolfsburg, und Landkreise in Sachsen und in Sachsen-Anhalt. Auch dort hat man im Vergleich zu vielen Landkreisen gesehen: Der Unterschied in der Zahl neuer Fälle lag auch bei 40 Prozent pro Tag, das ist schon eine sehr beeindruckende Zahl. Und so argumentieren die Autoren hier auch. Egal wie jetzt der Mechanismus ist - wir hatten schon über Masken gesprochen: Ob grobe Tröpfchen abgefangen werden und die nicht zum Aerosol werden können - ob es nur eine Wirkung im Nahbereich hat; das sind infektionsbiologische Überlegungen. Aber man muss bei einer Betrachtung aus einer höheren Flugebene eingestehen, dass das auf der Hand liegt, dass man mit verschiedenen Kontrollszenarien Störfaktoren herausmitteln muss, die vielleicht Jena-spezifisch gewesen wären. Vielleicht hat Jena eine Eigenschaft, die dazu führt, dass es am Ende nicht am Maske-Tragen lag, in Wirklichkeit war am 6. April irgendwas, was zum Umdenken der Leute geführt hat oder so was. Aber es scheint nicht so zu sein. Es ist so, dass es auch in anderen Gebieten einen durchschlagenden Effekt hat. Durch die Überdispersion dieser Erkrankung dürften sich bevölkerungsweite milde Eingriffe viel stärker auswirken auf die Verbreitung von SARS-2 als bei einer Erkrankung, die keine Überdispersion hat. \nKeine ungleiche Verteilung. \nGenau, wo die Zahl der Infizierten in der Folgegeneration immer die gleiche ist, wo die Realität nicht stark um den Durchschnittswert schwankt. Wo stur einer immer zwei neue infiziert. Während wir bei dieser SARS-2-Erkrankung nur wenige haben, die ganz viele Neue infizieren, die meisten infizieren einen oder keinen. Wir haben das durchgerechnet, mit unserem Beispiel von R0 = 1,9. Wir haben gesagt: Von zehn Patienten infizieren neun nur einen, und einer infiziert zehn. Da kommen am Ende 19 raus. Das ist fast der Wert zwei, aber sehr ungleich verteilt. Bei dieser Situation haben ja damals die Autoren dieses Nature-Papers von 2005 gesagt: Bei so einer schiefen Verteilung der Infektionshäufigkeit ist es besonders effizient, und zwar auch auf das Aussterben von stotternden anlaufenden Infektionsketten, wenn man eine bevölkerungsweite milde Maßnahme hat, die gar nicht so durchgreifend ist, um kleine Infektionsketten immer wieder im Keim zu ersticken. Und das ist sicherlich auch eine der besseren Erklärungen für das, was wir in diesen Wochen beobachten. Wir haben so gut gebremst in Deutschland. Wir schauen auf die Meldezahlen und sehen, das bleibt im Bereich von 300 bis 500 neu gemeldeten Infektionen. Obwohl wir uns doch viel Freiheit gestatten, kommt es",
  "9": "nicht zu einer exponentiellen Kinetik. Da liegt sicher viel Erklärungskraft in solchen Gedanken, dass diese schiefe Verteilung es erlaubt, dass frühe Infektionsketten immer wieder aussterben. Dass wir eine große Zahl von Infektionsherden in der Bevölkerung brauchen, die in dem Superspreading-Bereich also Maske tragen, Draußensein und Vermeiden von großen Kontaktgruppen, Œ das die das Schwergewicht legen auf diese ineffizienten Übertragungsketten.\n—Maybe there is glory in preventionﬁ wäre mein Schlusswort an dieser Stelle.\nDas könnte man hier mal so sagen.\nProfessor Christian Drosten, vielen Dank bis hierhin, wir sprechen am Dienstag weiter. Es gibt aber mal wieder eine kleine Änderung: Wir wollen diesen Podcast fürs Erste nur noch einmal pro Woche machen. Sie haben auch ganz gut zu tun mit anderen Arbeiten als das Podcastmachen. Aber auch das Infektionsgeschehen gibt uns die Chance, hier an der Informationsfront ein bisschen herunter zu fahren, oder?\nJa, also ich habe relativ viel zu tun als Wissenschaftler, und ich plane nicht auf Dauer, eine Journalistenkarriere einzuschlagen. Ich will schon Wissenschaftler sein. Es ist ja aber auch so: Die vielen neuen Informationen muss man auch in Relation sehen zum Informationsbedürfnis. Das war sicherlich im März und April ganz anders als momentan. QUELLENWhen 511 Epidemiologists Expect to Fly, Hug and Do 18 Other Everyday Activities Againhttps://www.nytimes.com/interactive/2020/06/08/upshot/when-epidemiologists-will-do-everyday-things-coronavirus.htmlThe ABO blood group locus and a chromosome 3 gene cluster associate with SARS-CoV-2 respiratory failure in an Italian-Spanish genome-wide association analysishttps://www.medrxiv.org/content/10.1101/2020.05.31.20114991v1 SARS-CoV-2 during mild versus severe COVID-19https://www.biorxiv.org/content/10.1101/2020.05.21.108308v1.full.pdf Estimating the effects of non-pharmaceutical interventions on COVID-19 in Europe https://www.nature.com/articles/s41586-020-2405-7The effect of large-scale anti-contagion policies on the COVID-19 pandemic https://www.nature.com/articles/s41586-020-2404-8demie: Was die Welt von Jena lernen kann https://download.uni-mainz.de/presse/03_wiwi_corona_masken_paper_zusammenfassung.pdfGLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPP\nIn der aktuellen Folge geht es um den Mond. Wir haben einen Raumfahrtjournalisten zu Gast, der einen Teil des Jahres er am Kennedy Space Center wohnt! Er klärt die Frage: Warum wollen alle wieder zurück auf den Mond? Es geht um Wasser im All, Ziegelsteine aus Mondstaub. Und um ein Auto, das da oben steht. ndr.de/synapsenUnd In der ARD Audiothek."
}