{
  "1": "Es bewegt sich viel auf der politischen Seite der Corona-Bekämpfung. Die Bundesregierung steigt bei einem Impfhersteller ein, die Warn-App steht bereit, und nach den Ferien sollen theoretisch alle Kinder wieder zur Schule gehen. Da geht es einmal mehr um die Frage, wie infektiös sind Kinder und Erwachsene? Zudem gibt es neue Erkenntnisse, auf welchem Weg das Virus in die Zelle kommt. Herr Drosten, seit vergangener Nacht steht die Corona-Warn-App zum Download bereit, Wochen später als ursprünglich geplant. Haben Sie sie schon geladen? \nIch habe es heute Morgen nicht geschafft. Mein Handy war allerdings heute Morgen auch leer, das muss jetzt erst mal geladen werden. \nUnd dann laden Sie sie sich auch? \nJa, na klar, ich werde sie mir sofort installieren.\nWir haben vor einigen Wochen schon mal thematisiert, was für eine Wirkung eine solche App haben kann. Da ging es um Studien aus Oxford, aus der Forschergruppe von Christophe Fraser. Es gibt nun verschiedene Umfragen zur Bereitschaft in der Bevölkerung, sich die App zu installieren. Und es ist jetzt nicht so, dass locker 60 Prozent sagen: Ja klar, das mache ich. Manche meinen, das bringe gar nichts, vor allem jetzt nicht mehr. 60 Prozent war aber so eine Zielmarke, von der bei der Forschergruppe aus Oxford lange die Rede war, damit die App wirklich eine Wirkung hat. Wie schätzen Sie das ein? Lohnt es sich bei den aktuell niedrigen Infektionszahlen auch wenn da nicht so viele mitmachen? Also, zum Beispiel nur jeder Zehnte? Die Trefferquote, dass ausgerechnet darunter Infizierte sind, ist dann ja eher gering.\nWir müssen gerade bei den aktuell niedrigen Inzidenzen ein ganz besonders gutes Kontakt-Tracing machen. Das ist jetzt unsere Maßgabe, dass wir, während wir allgemeine Maßnahmen lockern über Kontakt-Tracing einen guten Effekt erzielen können, um die Inzidenz niedrig zu halten. Das sieht man auch an den derzeitigen Meldestatistiken. Und je besser das Tracing funktioniert, desto länger können wir zum Herbst und Winter hin durchhalten. Und da ist so eine Tracing-App entscheidend wichtig, weil wir wissen, dass die Übertragung so schnell ist, dass wir mit konventionellem Kontakt-Tracing bei vielen Fällen einfach zwangsläufig zu spät kommen. Beim Identifizieren möglicher Kontakte kommt es vor allem auf Geschwindigkeit an. Wenn da erst die Telefonketten losgehen müssen verliert man wichtige Zeit. Und da kann, auch wenn sich nur ein geringer Anteil der Bevölkerung, diese Kontakt-Tracing-App lädt, dennoch an vielen Stellen ein entscheidender Unterschied erzielt werden.\nGeht es dann um einzelne Personen oder kann das auch darauf, die Reproduktionszahl unter 1 zu halten, eine Wirkung haben?\nJa, das ist genau das, was ich meine. Wir halten jetzt im Moment die Reproduktionsziffer in einem niedrigen Bereich, indem wir die ohnehin geringe Inzidenz weiter gering halten und verhindert wird, dass die Infektion wieder in Clustern hochkocht. Die Identifikation eines Clusters hängt davon ab, dass man die jeweiligen Übertragungsfälle ganz schnell erkennt Œ und dann auch so ein Cluster. Das funktioniert auch rückblickend für die Nachverfolgung, also mit der Frage: Wo kann sich dieser jetzt Infizierte eigentlich infiziert haben? WIE SCHAFFT ES DAS VIRUS IN DEN KÖRPER\nVielleicht noch mal zur Erinnerung Œ auch mit Blick auf den Sommer: All diese Maßnahmen, die App, die Masken, das Abstandsgebot, das machen wir insbesondere, um Risikogruppen zu schützen. Risikogruppen, das sind ältere Menschen, aber auch Jüngere, wenn sie zum Beispiel Asthma, eine Herzerkrankung oder Übergewicht haben. In der Zeitschrift —Lancet Global Healthﬁ ist jetzt eine Modellierungsstudie erschienen,",
  "2": "nach der ein Fünftel aller Menschen weltweit ein besonderes Risiko für einen schweren Verlauf von Covid-19 haben sollen. Wir wissen über die klinischen Verläufe einer Covid-19-Erkrankung immer mehr, aber noch lange nicht genug. Umso wichtiger ist der Blick der Forschung auf die Frage: Wie schafft es das Virus in den Körper? Wir haben immer wieder einiges über den ACE2-Rezeptor gehört, das Enzym, an das das  Spike-Protein auf der Virushülle bindet. Diese Spitzen, die dem Coronavirus auch seinen Namen gegeben haben. ACE2 ist das Schloss, in das der Schlüssel des Virus passt. Nun rücken zwei Forscherteams möglicherweise ein zweites solches Schloss in den Fokus, also einen weiteren Rezeptor, der auch eine Rolle spielen könnte: Neuropilin-1. Herr Drosten, was ist das für ein Rezeptor? Wo kommt er vor?\nJa, also man drückt sich da vorsichtig aus. Man benutzt gar nicht unbedingt das Wort Rezeptor, sondern sagt, das ist ein wichtiger zusätzlicher Wirtsfaktor. Ich würde  das im Moment so stehen lassen, weil nicht ganz klar  ist, ob über dieses Molekül Neuropilin-1 wirklich das  Virus aufgenommen wird. Es spricht einiges der experimentellen Daten dafür. Es gibt in der Virologie andere dieser zusätzlichen Wirtsfaktoren, die nennt man dann zum Beispiel Co-Rezeptoren, die nicht einen direkten Eintritt des Virus vermitteln, sondern das Virus zunächst einmal an der Zelloberfläche festhalten und es in die Nähe des eigentlichen Rezeptors bringen. Das nur mal so ganz grundsätzlich gesagt. Es gibt gerade zwei Veröffentlichungen im Preprint-Bereich, die sicherlich beide dann auch sehr sichtbar offiziell publiziert werden. Das ist jetzt schon klar eigentlich. Das sind zwei Forschungsgruppen, die unabhängig voneinander zum selben Schluss kommen. Es geht um ein Molekül, das relativ weit verbreitet ist, auf Körperzellen aber gerade in Zellen der Lungenoberfläche und auch in Zellen der Nase und wahrscheinlich auch der Nebenhöhlen. Dort ist ein Molekül exprimiert, das Neuropilin-1 genannt wird. Dieses Neuropilin-1 hat eine bestimmte Binde-Eigenschaft an ein Proteinmotiv in allen möglichen Proteinen. Das ist jetzt nicht von seiner Räumlichkeit her speziell gut passend an das Virus, dass man sagen kann, das Virus hat sich in seiner Evolution speziell darauf angepasst Œ so wie das bei anderen Rezeptormolekülen häufig ist. Hier ist es aber ein bestimmtes Proteinmotiv, das sich im Oberflächenprotein des SARS-2-Virus befindet. Und das gibt es nur beim SARS-2-Virus, nicht bei anderen SARS-ähnlichen Coronaviren oder sonstigen Coronaviren. Das ist ein Motiv, das wir schon seit längerer Zeit im Blick haben, nämlich die Furin-Spaltstelle, also ein Aminosäuremuster, weil eine bestimmte Art von Protein-Reifung durch das Vorhandensein dieses Musters, dieses Motivs, möglich ist. Diese Protein-Reifung, die kennen wir auch bei bestimmten Grippeviren, bei den hochpathogenen aviären Influenzaviren, aber auch bei vielen anderen Viren, die eine ähnliche Art von Oberflächenmolekül benutzen. Dort gibt es eine Protease-Spaltstelle, an der ein proteinverarbeitendes Enzym einen Schnitt in das Protein setzt. Und dieser Schnitt ist notwendig für die funktionelle Ausgestaltung, für die funktionelle Reifung des Proteins. Es ist ja ein Hauptoberflächenprotein. Die Aufgabe dieses Proteins ist es, im Rahmen der Annäherung an die Zelle bzw. der Bindung an den Rezeptor, bestimmte Veränderungen in der Gestalt durchzumachen, dass sich bestimmte Teile dieses  Proteins gegeneinander frei bewegen können. Und  diese Beweglichkeit, setzt wieder voraus, dass das Protein in Einzelteile zerschnitten wird. Also Sie  müssen sich das vorstellen, wie so einen Bastelbogen, wo Sie bestimmte perforierte Stellen erst mal durchreißen müssen, um daraus dann etwas zu machen. Also stellen wir uns vor, wir bauen zum Beispiel so einen Hampelmann, den man aus einem Bastelbogen ausreißen kann. Genau so ist das bei diesen Virusproteinen auch. Da sind Teile, die sich gegeneinander bewegen können müssen, damit das Ganze funktioniert. Und diese Perforationsstellen, die sind in unterschiedlicher Weise ausgestaltet. Da gibt es diesen wesentlichen Unterschied zwischen SARS-2 und dem alten SARS-Virus, diese zusätzliche Perforationsstelle, die Furin-Spaltstelle.\nDas heißt aber, bei Neuropilin und ACE2 muss es ein Zusammenspiel geben. Geht es da um das Andocken? Oder geht es auch um die Vermehrung des Virus in der Zelle?\nDass es zwischen Neuropilin und ACE2 irgendein  Zusammenspiel gäbe, das hatte man nicht im Blick. Das ist nicht der Punkt. Aber was man vielleicht im Blick haben konnte, ist das dieses Neuropilin einfach ein bestimmtes Muster auf dem Protein erkennt. Und das ist genau diese Perforationsstelle, diese Furin-Spaltstelle. Viele Proteine, die solche Furin-Spaltstellen haben, gibt es übrigens auch im normalen Zellstoffwechsel, solche Proteine, werden durch Neuropilin gebunden. Das hat auch häufig einen Sinn, dass zum Beispiel bestimmte Arten von Wachstumsfaktoren ihre Wirkung entfalten können. Wachstumsfaktoren, die angeschwommen kommen über das Serum, dann ins Interstitium gehen, also in den perizellulären Bereich, und an die Zellen binden, die dieses Neuropilin tragen, und dort Signale auslösen. Das können zum Beispiel Informationen für das Wachstum des Gefäßes und Kapillarendothels sein. Und jetzt hat eben dieses Virus ein Motiv, das da auch dran passt. Und dadurch bindet es zunächst an die Zelle, zusätzlich zum ACE2. Das ACE2 ist ja das eigentliche Oberflächenmolekül, der eigentliche Rezeptor für das Virus. Und die Wissenschaftler in beiden Studien zeigen, dass die Bindung ans ACE2 viel wichtiger und durchgreifender für den Eintritt des Virus ist. Ohne das",
  "3": "ACE2 geht es dann doch sehr schlecht. Aber es sieht ein bisschen so aus, als könnten sogar einige Viren in die Zelle eintreten, wenn nur dieser Rezeptor da ist, nur dieses Neuropilin. Aber wie gesagt, das läuft sehr schlecht. Damit alleine könnte das Virus sicherlich nicht zu einem epidemischen Krankheitserreger werden. Allerdings, diese zusätzliche Verfügbarkeit von Neuropilin, gerade auch an Schleimhäuten des oberen Respirationstrakts, könnte durchaus der entscheidende Änderungspunkt gewesen sein, wie dieses SARS-2-Virus eben diese Übertragbarkeit über den oberen Respirationstrakt gewonnen hat und damit dann auch letztendlich zu einem Pandemie-Erreger geworden ist.\nNoch mal die Frage: Geht es da auch um die Vermehrung des Virus in der Zelle?\nJa, da geht es natürlich um den Vermehrungszyklus. Der Zelleintritt ist einer der wichtigsten Schritte im Vermehrungszyklus des Virus. Und der wird eben effizienter gemacht, das Virus kann besser in die Zelle eintreten. Mehr Virus pro Zeit Œ so kann man sich ungefähr vorstellen. Durch dieses zusätzliche Vorhandensein eines weiteren, sagen wir mal, Anheftungsfaktors an die Zelle.\nWir haben ja gesagt, es geht um zwei Studien. Die eine Studie ist größtenteils aus Bristol, die andere aus  München Œ mit Beteiligung von anderen Forschern. Eine der beiden Studien befasst sich auch mit der Frage, wie das Virus ins Zentralnervensystem transportiert wird. Wir haben da schon darüber gesprochen, die Geruchs- und Geschmacksveränderungen, die berichtet werden, weisen darauf hin, dass das Virus in diese Richtung geht. Welche Rolle spielt da dieses Neuropilin-1?\nDieses Neuropilin, ist auf den Oberflächen im Riechepithel der Nase offenbar stark ausgeprägt. Im Riechkolben gibt es so eine kleine löchrige Stelle im knöchernen Schädel, wo Riechfasern durchziehen. Das wäre der Eintritt des Virus ins Zentralnervensystem, wenn man so will, ins Hirn, der durch die Bindung an diesen Neuropilin-Rezeptor Œ jetzt sag ich auch  Rezeptor Œ begünstigt wird.\nKann sich das als Erkenntnis auf die Medikamentenforschung auswirken? Also dass man sich überlegt, wie man diese Interaktion stören kann? \nGenau. Ganz prinzipiell ist jede neugewonnene Erkenntnis über eine kritische Stelle, an der so ein Virus mit der Zelle interagiert, immer auch ein mögliches pharmazeutisches Ziel. Man kann sich dann überlegen, aus einer Library, aus einer Sammlung von verschiedenen Kandidaten-Molekülen ein Molekül, zu designen oder auch zur screenen, um zu überprüfen, ob vielleicht diese Interaktion zwischen Virus und Zelle gezielt gestört werden kann. Eines muss man sich immer klarmachen: So ein Molekül wie Neuropilin ist nützlich für den Grundzustand der Zelle und das normale Funktionieren des Körpers. Da sind dann immer Abwägungen des Für und Wider zu machen. Also die Frage ist immer: Wenn man so eine Interaktion stört, wie sehr stört man nebenbei auch dann das Funktionieren des normalen Körperstoffwechsels mit? Und da liefern diese beiden Studien noch keine Antwort. Das ist wirklich ganz am Anfang. Das ist eben Grundlagenforschung, wo man sagen muss: Das ist jetzt schon sehr belastbar ein Hinweis darauf, dass es eine neue Interaktion gibt, die es jetzt zu beforschen gilt. Hier wurden jeweils nur monoklonale Antikörper getestet. Da kann man deutlich weiter gehen, also mit Substanzen, die kleiner sind, die besser an solche Oberflächen rankommen als ein Antikörper. Da kann man versuchen, jetzt Studien zu machen. Zunächst mal biochemische, molekularbiologische Studien, die man dann aber in nächster Näherung in Tiermodellen ausprobieren muss, um zu sehen, ob es bestimmte Nebenwirkungen gibt.\nKönnten künstlich erzeugte Antikörper eine Rolle  spielen? Das Prinzip Passivimmunisierung haben wir  ja auch schon hier thematisiert.\nJa, das ist eine grundsätzliche Strategie, die im  Moment auch gewählt wird. Nicht nur hier gegen dieses Neuropilin oder gegen die Interaktionsstelle, sondern auch gegen die Rezeptorbindung an ACE2 mit monoklonalen Antikörpern, aber auch gegen das Oberflächenprotein, das Virus direkt. Da laufen viele Studien im Moment, und es sind schon sehr vielversprechende Antikörper gefunden und auch  veröffentlicht worden.INFEKTIOSITÄT VON KINDERN \nWir wollen uns heute noch einem zweiten großen Thema zuwenden, das wir hier schon öfter hatten, dem Thema Kinder. Die Maßgabe, die in Deutschland gerade gilt, ist: Nach den Ferien sollen alle wieder zur Schule gehen. In dieser Woche soll es auch um die Ausarbeitung der Rahmenbedingungen dafür gehen. Sie und ich, Herr Drosten, wir haben Kinder. Aber wir machen das hier nicht, weil wir einen Podcast nur für Eltern machen, sondern mit Blick auf den Verlauf der Pandemie, der Epidemie. Da ist die Frage der alters abhängigen Entwicklung eine, die nach wie vor nicht klar beantwortet ist. Warum ist dieses Thema in der Gesamtschau so wichtig?",
  "4": "Wir haben im Moment in Deutschland schon eine  klare Fokussierung auf das Verhindern von größeren Aus brüchen, auf das Verhindern von Superspreading- Events. Wir haben darüber ja schon mehrmals  gesprochen. Wir sind in Deutschland, nach dieser erfolgreichen Intervention durch die Kontaktmaßnahmen, jetzt in der komfortablen Situation, dass wir uns tatsächlich auf das Verhindern dieser größeren Übertragungscluster konzentrieren können. Und wir dürfen berechtigterweise hoffen, dass wir damit  vielleicht, wenn wir sehr aufmerksam dabei sind, tatsächlich über den Herbst und Winter kommen, ohne in so etwas, wie eine zweite Welle zu geraten. Man hört im Moment in der Öffentlichkeit, Besprechungen darüber, ob es eine zweite Welle gibt, ja oder nein. Und in den informierteren Debatten darüber, will ich mal sagen, kommt man dann häufig zu der Erkenntnis: Es liegt an uns. Es ist keine Naturkonstante, dass eine zweite Welle kommt und wir wehrlos dagegen sind. Sondern wir sind jetzt in einer Situation, in der wir das kontrollieren können. Ich will an dieser Stelle auch mal zum Vergleich sagen, weil da auch immer viel gezweifelt wird: Wir müssen nur in die USA schauen, wo eine sehr durchsichtige Situation herrscht, wo wir also nicht diesen Mangel an Meldeaktivität haben, wie zum Beispiel in Brasilien oder Indien, wo man nur ahnen kann, was da gerade los ist. In den USA haben wir wirklich ein aktives Meldesystem. Wir haben ungefähr die Hälfte der amerikanischen Bundesstaaten, die wie in Deutschland relativ lange Kontaktsperren aktiv hatten und das jetzt zum Teil immer noch haben. Es gibt Bundesstaaten, da ist immer noch relativ viel Kontaktsperre. Und das war viel länger nötig als bei uns, weil es dort viel später losging mit dem Bremsen. Man hat es zu spät bemerkt. Aber andere Bundesstaaten haben eben relativ früh die Maßnahmen wieder zurückgenommen, die haben zu früh die Bremse gelöst. Und da ist die Inzidenz direkt wieder hoch gegangen. Also ganz anders als in Deutschland, wo man gesagt hat, mit den Lockerungen schauen wir mal, wie sich das entwickelt. Und unsere Erfahrung jetzt im Alltag ist, die Meldezahlen gehen jetzt erst mal gar nicht mehr groß hoch. Das ist eine gute Situation, das ist dort ganz anders. Augenblicklich, also mit der erwartbaren zwei- bis dreiwöchigen Latenz nach den Lockerungen, schnellen die neuen Fälle jetzt wieder hoch. Und wir sehen Entwicklungen, wo man eigentlich absehen kann, dass wir in kurzer Zeit demnächst über dem damaligen ersten Inzidenzgipfel drüber sind. Wir sind dort in einer ganz schwierigen gesellschaftlichen Situation. Denn genau wie bei uns auch will natürlich dort niemand wieder zurück in diese breiten Lockdown-Maßnahmen mit dem entsprechenden Wirtschaftsschaden. Also in dieses —The hammer and the danceﬁ. Aber man muss sich jetzt überlegen: Warum klappt es nicht mit dem Tanzen? Also warum kommt man damit nicht klar? Und die Antwort ist sicherlich die, dass man eben nicht so weit die Inzidenz gebremst hat, dass die Superspreading-Events gezielt angegangen werden können. Und dass man die Einzelübertragungen, die im Hintergrund stattfinden, zunächst einmal ein bisschen außer Acht lassen kann. Also dass man sich wirklich fokussieren kann, insbesondere auf diese Ausbruchsereignisse. Denn das ist viel besser greifbar und da kann man sehr schnell durch eine größere Quarantäne intervenieren. Diese Strategie, funktioniert aber nur solange die Gesundheitsämter jedem einzelnen möglichen Übertragungscluster noch hinterherkommen. Und solange sich die Zahl der Übertragungscluster in der Bevölkerung nicht so hochgeschaukelt hat, dass man das vergessen kann. Wir können für uns in Deutschland nur hoffen, dass wir diesen Effekt, den wir jetzt erreicht haben, möglichst lange erhalten können. Im Moment hilft uns natürlich der Sommer dabei. Aber zum Herbst hin werden wir eine große Änderung haben, nämlich, dass bis dahin die Schulen und die Kitas wieder in Gänze geöffnet werden müssen. Ich denke, wir sind uns alle gesellschaftlich darüber einig, dass daran eigentlich kein Weg vorbeigehen kann. Wir sind jetzt in so einer Test- und Vorlaufphase, wo man sagt, machen wir mal wieder auf, denn die Sommerferien kommen sowieso. Und wenn was schief geht, dann ist das noch mal eine Gelegenheit zu sagen, okay, jetzt mal durchatmen. Das wäre fast schief gegangen. Jetzt machen wir erst mal Ferien und gehen noch einmal in eine Fehleranalyse. In diese Situation könnten wir in ein paar Wochen kommen. Ich hoffe nicht, dass das so ist. Das sind zum Teil auch stochastische Effekte, also so ein bisschen statistischer Zufall, ob das passiert oder nicht. Aber stellen wir uns vor, das geht glimpflich aus und wir gehen dann gegen September in eine Situation, wo in allen Bundesländern alle Schulen offen sind, in voller Klassenstärke. Natürlich wissen wir, es ist nicht realistisch, dass sich Schüler und gerade kleinere Kinder an Abstandsregeln halten. Die können natürlich auch nicht durchgehend eine Maske tragen, das wird einfach nicht befolgt werden. Und die Frage ist natürlich: Was bedeutet das dann? Und darum haben wir mehrere Podcast-Folgen darüber gemacht.\nUnd auch in dieser wollen wir weiter darüber sprechen. Sie haben eben schon den Blick in andere Länder erwähnt. Was wir idealerweise ja nicht wollen, ist ein On-Off-Schulbetrieb. Also immer mal wieder Schule ganz zulassen und dann wieder alles zurückfahren. Sondern soweit möglich gucken: Welche Maßnahmen sind nötig, um einen relativ normalen Schulbetrieb zu organisieren? Eine der Fragen, die man in diesem großen Themenkomplex versucht zu beantworten, ist die Frage: Wie empfänglich sind Kinder überhaupt für \nviele asymptomatische Verläufe gibt, wissen wir das gar nicht so genau. Und wie ansteckend sind sie dann selbst, \nzu, unter anderem eine aus Israel Œ aus über 600 Haus-",
  "5": "halten mit positiv Getesteten. Da hat man allerdings mit einem stochastischen Model gearbeitet, mit Wahrscheinlichkeiten und nicht im Labor nachvollzogen, wer wen angesteckt hat. Wie genau sind die vorgegangen? \nJa, das ist eine rein epidemiologische Studie. Und was man hier eben gezeigt hat, ist: Wann hat jemand in der Familie als erstes Symptome bekommen? Und wann haben die anderen dann Symptome bekommen? Und daraus hat man abgeleitet: Wer hat wen infiziert? Und daraus kann man dann natürlich rückrechnen, wie  viele Kinder jeweils eine Infektion bekommen haben. Und wie viele Kinder eine Infektion weitergegeben haben. Das heißt, wir können eine Ableitung machen und eine Unterscheidung machen zwischen Empfänglichkeit und Infektiosität. \nEs geht hier um einen Vorort von Tel Aviv. Bnei Berak heißt der Ort. Das ist ein bisschen speziell, weil das ein sehr dicht besiedeltes Gebiet ist. Es gibt viele Familien, die als orthodoxe Juden leben, mit großen Haushalten und sehr kinderreich sind. Kann man das trotzdem ansatzweise vergleichen mit unserer Situation?\nIch würde sagen, das ist sogar eine ganz besonders gute Studiensituation wegen der großen Haushalte. Denn wir müssen uns klarmachen: Auch diese Studie wurde natürlich wieder einmal in einer zeitlichen  Situation gemacht, als wir im Lockdown waren. In allen Ländern waren wir das, auch in Israel. Das heißt, die Kinder sind nicht zur Schule gegangen oder zum Kinder garten. Ich glaube, zu einer ganz kurzen Zeit am Anfang waren die Schulen noch offen, wenn ich das richtig verstanden habe beim Lesen. Aber es ist eben ganz prinzipiell so: Diese Studie und andere Studien auch, im Prinzip fast alle verfügbaren Studien, die leiden unter dem Artefakt, unter dem Einflussfaktor, dass die Kinder sich ja nur in den Haushalten infizieren können, weil sie ja gar nicht zur Schule gehen oder sonst wohin gehen. Sie sind ja zu Hause. Das heißt, wir haben hier Haushaltsübertragungsstudien. Und die sind natürlich ganz besonders interessant für eine Schulsituation, wenn sie mehr Œ statistisch  oder im Durchschnitt Œ in die Nähe einer Schulsituation kommen. Und hier haben wir jetzt nun mal viele Familien, die doch eine größere Kinderzahl haben. Also da sind tatsächlich Haushalte von Größen um die zehn dabei. Aber es sind natürlich auch dort in der Minderheit noch ganz viele Zwei personenhaushalte dabei gewesen. Aber es sind eben immerhin mal ein paar Haushalte, wo es auch ein paar mehr Kinder gibt, sodass man ein bisschen mehr in die Nähe einer Vergleichssituation kommt.\nUnd das Ergebnis zeigt unterschiedliche Daten für diese Frage. Einerseits für die Empfänglichkeit des Virus und andererseits für die Frage: Wie ansteckend ist ein infiziertes Kind im Vergleich zu Erwachsenen? Vielleicht können wir das der Reihe nach einmal besprechen. Kinder seien 45 Prozent so empfänglich für das Virus wie Erwachsene. Das ist ein Ergebnis der Studie. Ist das ungefähr das, was Sie erwartet haben?\nAlso ich muss wirklich sagen, ich bin da ohne Erwartungen, was dieses ganze Kinderthema angeht. Es ist ja so, dass viele Studien einfach nur feststellen: Bei uns sieht es so aus, als wären weniger Kinder infiziert. Punkt. Das basiert manchmal auf Seroprävalenzen oder manchmal auf PCR-Untersuchungen, manchmal auch nur auf Symptomen. Und in jedem einzelnen Fall ist immer der große Haken an der Sache: Das war unter dem Lockdown. Es gab kaum Beobachtungszeiten ohne Lockdown. Selbst in China waren gerade Frühjahrsferien, also Neujahrsferien, als es losging. Der Christophe Fraser, einer der wirklich führenden epidemiologischen Modellierer, hat mal zusammengefasst, dass auf der ganzen Welt wahrscheinlich nur eine Gelegenheit von ungefähr zwei Wochen bestand, um diese wichtige Situation zu beobachten. Es ist auch niemandem da ein Vorwurf zu machen. Und wir als Wissenschaftler ringen um Erkenntnisse und versuchen, uns auf verschiedene Arten diesem Problem anzunähern. Und das eben ergebnisoffen. Und jetzt haben wir ja irgendwann schon mal in der Vergangenheit eine Studie besprochen von Zhang et al. Die ist inzwischen in —Scienceﬁ publiziert. Und dort hat man ja Übertragungsmatrizen angeschaut und schon vor der Pandemie aufgezeichnet und sie dann in Verbindung gebracht mit Haushaltsübertragungsraten und Secondary Attack Rates. Und da hat man gesehen, dass Kinder ungefähr gleich häufig betroffen sind wie die Erwachsenen. Aber wenn man das dann gegenrechnet mit einer Übertragungsmatrix und sagt, wie oft hätten denn Kinder Gelegenheit gehabt, dann muss man eben sagen, die Kinder haben viel mehr Kontakt. Und wir müssen das so erklären, dass die Kinder weniger empfänglich sind als die Erwachsenen für die Erkrankung. Und das entspricht auch dem, was hier in dieser israelischen Studie gefunden wird. Auch hier kommen die Autoren zu dem Schluss: Die Kinder sind nur 45 Prozent so empfänglich für das Virus wie Erwachsene. Das ist von der Größenordnung her auch so ungefähr in dem Bereich dieser sehr guten chinesischen Studie. Und damals hatte ich schon gesagt: Das ist jetzt erst mal meine neue Arbeitshypothese. Und die hat sich seitdem auch nicht geändert, also dass die Kinder eben weniger empfänglich sind. Das habe ich übrigens genau zu derselben Zeit gesagt als wir unsere Viruslaststudie veröffentlicht haben. Ich habe es am selben Tag mit besprochen und auch darauf hingewiesen, dass es diese Studie gibt. Also das ist eigentlich seit der Zeit meine Auffassung gewesen. Und ich finde es sehr interessant, dass diese Studie das bestätigt. Aber wir sollten vielleicht als nächstes über die andere Seite der Gleichung reden, über die Infektiosität. Was",
  "6": "kann so ein Kind von sich geben? Auch da hatten wir ja mal einen Vergleich gemacht anhand unserer damaligen Viruslaststudie und haben gesagt: Wir können das zwar statistisch nicht dokumentieren, nicht nachhalten mit den groben Methoden damals, aber es gibt einen Tick weniger Virus vielleicht bei den kleinsten Kindern. Und wir haben dann ja noch mal eine statistische Nachanalyse mit feineren Methoden gemacht und haben dann auch diesen Unterschied nachweisen können. Der bewegt sich bei den kleineren Kindern so im Bereich von einer halben Logstufe, also so ungefähr einem Drittel der Viruslast. Und das ist natürlich aus virologischer Sicht kein relevanter Unterschied. Wir haben ja viel Erfahrung mit Viruslasten für die Einschätzung von Krankheitsgeschehen. Und bei einer halben Logstoffe Unterschied da geht es gerade so langsam los, dass man überhaupt anfängt, sich mal Gedanken darüber zu machen. Aber klinisch hat das meistens keine Bewandtnis. Und ich habe dann in der Überarbeitung unserer Studie auch eine sehr ausführliche Diskussion dazu geschrieben und habe mal anhand einer Literaturanalyse erklärt, was das im Vergleich bedeuten würde mit der Übertragung von Influenza, wo es gute Daten aus Hongkong gibt zu Haushaltsübertragungen. Und die Schlussfolgerung ist, dass wenn das überhaupt eine Wirkung hätte, so eine geringe Viruslast-Unterschiedlichkeit, dann läge die sicherlich im Bereich von unter 20 Prozent Unterschiedlichkeit. Also das wäre dann der Unterschied, ob ein Kind zehn Personen infiziert oder nur neun. Und das ist natürlich, ich glaube, für jeden intuitiv verständlich, dass das nichts ist, woran man jetzt zum Beispiel politische Entscheidungen festmachen würde. Das ist also aus meiner Sicht ein sehr geringer Unterschied. Und interessant ist jetzt hier, dass die Autoren dieser israelischen Studie nun auch sagen: Kinder sind nach ihren Modellrechnungen vielleicht 85 Prozent so infektiös wie Erwachsene. Also auch hier findet sich wieder dieser zahlenmäßige Unterschied. Wir können uns das wirklich so klarmachen: Das würde bedeuten, ein Erwachsener würde im Durchschnitt zehn Leute infizieren und ein Kind würde im Durchschnitt achteinhalb Leute infizieren. So einfach ist das hier gedacht. Jetzt können wir uns ja überlegen: Ist das relevant? Ist das ein relevanter Unterschied? An der Stelle, würde ich sagen, lassen wir die Gesellschaft und die Politik darüber entscheiden. Und die Wissenschaftler fragen wir lieber etwas anderes. Und zwar, wenn wir uns gegenseitig eingestehen müssen, egal wie gefährlich es ist, wir müssen die Schulen öffnen, etwa aus Gründen des Kindswohl, der Betreuung, Arbeitskraft der Eltern und so weiter, dann kann man den Wissenschaftler jetzt natürlich fragen: Was kann man denn jetzt tun? Was bietet uns die Wissenschaft an Werkzeugen, um dieser Gefahr entgegenzutreten? Und dann wird der Wissenschaftler auch wieder auskunftsfreudig und sagt: Ja klar, da kann man natürlich Einiges machen, zum Beispiel im Bereich von Testung, aber auch im Bereich von anderen allgemeinen Maßnahmen. Und das ist eher das, worüber sich in diesen Wochen eigentlich die Politik Gedanken machen muss, also nicht um das —Obﬁ man die Schulen und Kitas wieder öffnet, sondern um das —Wieﬁ. Wie man die Öffnung absichert zum Herbst und Winter hin, dass es nicht zu riesigen Ausbrüchen kommt. Und idealerweise, dass man nicht ganze Schulen unter Quarantäne setzen muss, sondern dass man vielleicht nur hier und da mal eine einzelne Klasse unter Quarantäne nehmen muss.\nEs gibt aber auch eine Spezialbeobachtung in dieser Studie. Und zwar, dass Kinder unter einem Jahr sich  offenbar seltener infizieren als Kinder im Kinder garten- Alter zwischen eins und vier. Was könnte die Erklärung  sein? Eine Kreuzimmunität bei diesen ein- bis vierjährigen Kindern wegen anderer Erkältungs viren?\nJa, also es gibt verschiedene Erklärungsansätze für so etwas. Ich bin mir gar nicht sicher, ob die Autoren das so deutlich sagen. Aber es gibt ein Erklärungsmodell, das wäre eben so: Ab dem ersten Lebensjahr geht das los, dass man regelmäßig Erkältungen sieht bei Kindern. Denn so nach dem zehnten, zwölften Lebensmonat ist der Nestschutz weg. Das heißt, das was die Kinder unter der Geburt von der Mutter über die Plazenta bekommen haben, das ist natürlich auch ein aktiver Anreicherungsvorgang, wo Antikörper von der Mutter an die Kinder übertragen werden. Und das hält so ein Jahr. Also diese Antikörper, die von der Mutter kommen. Und dann sind die weg. Und dann haben  die Kinder mehr Erkältungskrankheiten. Und dann würde man denken, hat man auch mehr Erkältungs- Coronaviren in den Kindergruppen. Und da könnte ein Kreuzschutz tatsächlich dafür sorgen, dass die Kinder weniger diese Erkrankungen bekommen, weniger diese SARS-2-Infektion. Und jetzt könnte man sich zurechtlegen, dass mit zunehmendem Erreichen des Erwachsenenalters diese Erkältungskrankheiten auch seltener werden und dann in der Bevölkerung weniger dieser Schutz besteht und eben dieses SARS-2- Virus mehr zu Buche schlägt. Das mag sein. Es gibt eine Beobachtung, die das nicht bestätigt. Und das ist, dass man bislang nicht nachweisen konnte, dass Erwachsene, die selbst kleine Kinder haben, weniger das SARS-2-Virus bekommen. Denn die haben auch ständig Erkältungen. Die Kleinen bringen das ja immer wieder aus der Kita nach Hause und die Eltern sind auch dauernd verschnupft und haben tatsächlich auch häufiger Coronavirus-Infektionen. Also da hinkt das Ganze ein bisschen. Man könnte auch vermuten, dass ganz andere Dinge zum Tragen kommen. Nämlich vielleicht gibt es gar keinen Kreuzschutz, sondern im Gegenteil. Es ist so, dass Antikörper gegen andere Coronaviren die Krankheit sogar verschlimmern. Da gibt es auch Gründe, so etwas zu befürchten anhand von Experimenten und Impfstoff-Erfahrungen, gerade in der Veterinärmedizin. Beim Menschen wissen wir",
  "7": "darüber nicht so viel, aber der Mensch ist ja auch nur ein Tier. Deswegen kann auch da etwas im Busch sein. Das heißt, die Überlegung wäre dann eine ganz andere: Vorbestehende Coronavirus-Erkrankungen schützen uns nicht, sondern machen uns sogar noch empfindlicher. Und dann wäre es eben so: Die Kinder haben nicht so viele vorbestehende Erkrankungen und haben deswegen weniger Empfindlichkeit. Aber die ganz kleinen Kinder, die haben von ihrer Mutter ja die Antikörper bekommen und über den Nestschutz haben die hier eigentlich eine Nestgefährdung. Und deswegen sieht man da mehr Coronavirus-Infektionen mit SARS-2. Und dann zum Erwachsenenalter, wo sich eben wieder diese Hintergrund-Antikörper anhäufen,  mit zunehmender Zahl von durchgemachten Coronavirus-Infektionen im Leben, haben wir dann auch wieder diese empfindlich machende Hintergrund-Prävalenz von Antikörpern. Also das ist eine Gegenhypothese, die nicht widerlegt ist. Und damit kann sich die Epidemiologie und vielleicht bald auch die Experimentelle Virologie noch sehr lange beschäftigen. Und wir müssen das jetzt hier tatsächlich bei dieser Überlegung lassen. Wir können das nicht erklären. Aber es gibt diese interessante Beobachtung, die auf beiden konkurrierenden Wegen leider hypothetisch zu erklären wäre. Wir sollten aber vielleicht auch noch mal darüber reden, dass diese Studie genau wie fast alle anderen epidemiologischen Studien große Unsicherheiten hinterlässt. Und vielleicht auch einmal noch über eine andere Beobachtung reden, und zwar die Veränderung der Verteilung der Infektionen in der Bevölkerung. Aber zunächst mal: Es ist bei dieser Studie genau wie bei vielen anderen Beobachtungsstudien auch, man muss in so einer Familien- oder Haushalts-Beobachtungsstudie zunächst einmal den Haushalt als einen infizierten Haushalt erkennen, den man dann überhaupt in die Studie einschließt. Und es ist hier auch wieder so wie sonst überall auf der Welt, dass irgendwer erst einmal getestet werden muss. Und der wird nicht getestet aus Spaß, sondern weil er Symptome hat. Das heißt, grundsätzlich ist das Einschlusskriterium in dieser Studie, dass einer im Haushalt Symptome hat. Und übrigens, diese Studie wurde so gemacht: Wenn einer Symptome hat, wurde der getestet. Wenn sich das bestätigt hat, dann ist das Gesundheitsamt hingegangen, hat den ganzen Haushalt beprobt Œ mit der PCR aus dem Rachenabstrich Œ es wurde keine Serologie-Untersuchung gemacht. Und damit ist das schon eine der besser beprobten Studien. In vielen anderen Studien ist es so, dass grundsätzlich nur symptomatische Patienten getestet wurden. Und das besonders Gute an dieser Studie ist: Es wurden alle Haushaltsmitglieder getestet, gerade auch in diesen kinderreichen Familien. Dennoch ist natürlich die Grundbeobachtung, einer muss Symptome haben, dann geht das Gesundheitsamt rein und testet diesen einen. Und wenn der positiv ist, werden alle anderen getestet, sonst nicht. Sonst fällt dieser Haushalt aus der Studie raus. Jetzt wissen wir aber natürlich, dass Erwachsene so zu, ich will mal sagen, 80 Prozent Symptome kriegen. Kinder aber nur, da muss ich jetzt noch größer schätzen, vielleicht zu 20, 30, 40 Prozent. Dementsprechend ist natürlich die Wahrscheinlichkeit, dass so eine Untersuchung hier mit einem Erwachsenen-Ernstfall losgeht, sehr groß. Das ist ja klar. Dann ist es natürlich so: Wir haben hier 150 Haushalte  dabei, die doch eben nur Zweipersonenhaushalte sind.  Und die werden da mit reingerechnet. Und ein Zweipersonenhaushalt in einer Gegend, in der fast alle  Bewohner orthodoxe Juden sind, da würde ich schätzen, das sind insbesondere Haushalte, wo zwei alte Erwachsene leben, Oma und Opa. Eher weniger ein  Allein erziehender oder eine Alleinerziehende mit einem Kind. Das heißt, wir haben hier schon eine Färbung der Studie hin zu Übertragungen zwischen \nUnd die Kinder sind nur eine Zusatzerkenntnis? \nJa. Ich finde es deswegen trotzdem keine schwache Studie. Aber wir müssen uns einfach klarmachen, dass allein dadurch schon eine zwangsläufige Färbung  resultiert. Eine andere Sache, auf die man auch hinweisen muss, wo jetzt die Autoren einfach nichts dafürkönnen, weil die Grunddaten nun mal so sind, wie sie sind, das ist hier eine Modellierungsgruppe und nicht eine Gruppe, die selber die Feldforschung gemacht hat. Aber wir haben hier auch Informationen über die Symptome. Und bei den Erwachsenen ist das alles ganz realistisch. 88 Prozent der positiv getesteten Erwachsenen haben Symptome gehabt Œ anhand eines Fragebogens. Und da sind auch milde Symptome dabei. Da kann man sich schon erklären, das wird schon stimmen. Bei den Kindern hingegen ist etwas sehr Auffälliges zu beobachten. Nämlich von den PCR-positiv getesteten Kindern waren 72 Prozent symptomatisch. Das sind zu viele. Das sagt mir, dass hier Kinder übersehen wurden in der Studie. Denn wenn man so viele Kinder testet, das sind 512 positive Kinder, da dürfen nicht so viele Symptomatische dabei sein. \nAlso nach dem, was wir wissen, wie oft Kinder Symptome entwickeln.\nGenau. Und weil wir jetzt mal unterstellen wollen, dass sich die Eltern die Symptome ihrer Kinder nicht eingebildet haben, würde ich davon ausgehen, dass diese Zahl 512 zu klein ist. Wahrscheinlich hat man in der PCR-Testung dieser Haushalte eben doch PCR- positive Kinder übersehen. Und wie kann das sein? Ganz einfach. Das sind ja Haushaltsuntersuchungsstudien, die sich über Wochen hingezogen haben. Zwei, drei Wochen waren diese Haushalte unter der Studie und wurden beprobt. Und wir wissen besser und",
  "8": "besser, dass Kinder das Virus zwar im Rachen haben, aber genau wie bei Erwachsenen ist das Virus nach  einer Woche weg aus dem Rachen. Man kann sich sogar einbilden, wenn man viele Kinderdaten gesehen hat, und das habe ich, dass Kinder vielleicht sogar ein paar Tage weniger das Virus im Rachen haben. Das heißt, ich denke, dass man hier viele Fälle hatte, wo man am Anfang der Untersuchung einen Erwachsenen hatte, der Symptome hatte. Und es waren auch ein oder zwei Kinder schon im Haushalt, die auch eigentlich schon milde Symptome hatten. Die hat man aber übersehen. Also der Erwachsene hatte Symptome. Der Erwachsene wird getestet. Dann kommt die Nachuntersuchung. Bis dahin sind ja sieben oder zehn Tage mindestens vergangen, vielleicht sogar noch etwas mehr. Und die Kinder, die zu der Anfangszeit infiziert waren, die mögen sogar Symptome gehabt haben.  Vielleicht hat man sogar dem Gesundheitsamt gesagt, da waren auch noch Kinder, die hatten Symptome. Egal, die sind ja alle getestet worden. Und dann war aber der PCR-Test negativ.\nDas heißt, mit Übersehen meinen Sie jetzt nicht ein optisches Übersehen, sondern ein technisches. \nEin diagnostisches Übersehen. Das heißt, das Kind hatte damals am Anfang durchaus die Infektion. Aber jetzt, wo das Gesundheitsamt kommt, ist die PCR schon wieder negativ. Das Virus ist schon nicht mehr im Rachen zu sehen. Es gibt eine neue Studie, die ist gerade publiziert, aus Südkorea, in —Emerging Infectious Diseasesﬁ, da wird gezeigt, dass genau wie bei Erwachsenen auch, das  Virus im Stuhl über deutlich längere Zeit ausgeschieden wird. Wir haben das damals schon in unserer  Nature-Publikation gezeigt über das Münchener  Cluster. Und der Stuhl ist übrigens nicht infektiös,  sondern einfach PCR-nachweisbar. Wenn man diese Kinder in dieser israelischen Studie anhand einer Stuhlprobe getestet hätte, dann würde ich mal voraussagen, hätte das Ergebnis hier ganz anders ausgesehen.  Ich würde schätzen, dass man dann sagen würde, weil die Zahlen sowieso schon so dicht beieinander sind: Kinder und Erwachsene sind ähnlich empfänglich, wahrscheinlich auch ähnlich infektiös. Das ist einfach so ein bisschen zu ahnen. Ich kann das nicht objektivieren. Ich kann nur sagen, anhand all meiner Erfahrung, wenn ich auf diese Zahlen schaue, und ich betrachte nicht nur die nackten Zahlen und weiß sonst nichts über die Erkrankung, sondern ich weiß auch, wie die Ausscheidungskinetik ist. Ich weiß, zu welchem Zeitpunkt das Virus sich wo im Körper verteilt. Ich weiß, wie das bei Kindern speziell noch mal betont ist. Ich weiß, wie solche Haushaltsstudien laufen, wo es Zeitverzögerungen gibt, wann beprobt wird. Da kommen bei mir einfach eins und eins zusammen. Und mein  Gesamteindruck ist: Wahrscheinlich ist der Unterschied nur bedingt durch diese reine Beprobung im Rachen. Man kann gerade bei Kindern einen Abstrich machen vom Rektum, letztendlich mit einem Q-Tip einmal in den Po rein. Das merkt das Kind gar nicht groß, ist gar nicht schmerzhaft. Und im Gegensatz zu einem Nasen- Rachen-Abstrich gibt das sicherlich kein Geweine.  Das ist eigentlich eine große Empfehlung für solche  Studien, die in Zukunft sicherlich beherzt werden  sollte. Da hätte das Ergebnis anders ausgesehen. LAGE IN SCHWEDENIch will eine Sache mal sagen: Wir haben ja ein Land in Europa, indem wir keinen Schullockdown hatten, nämlich Schweden. Ist übrigens nicht ganz richtig. Schweden hat natürlich in den Oberschulen auch einen Lockdown gehabt, also nur in den Grundschulen und niedrigeren Schuljahrgängen und in den Kitas gab es keinen Lockdown. Und es wird ja anekdotisch aus Schweden berichtet, dass trotzdem immer die Hälfte der Klasse gerade krank war und zu Hause geblieben ist. Auch in diesen jüngeren Schuljahrgängen. Aber  die Schweden sind eben relativ unbekümmert damit umgegangen, weil die Kinder selber auch wenig schwere Symptome haben. Die haben eben so eine Art Schnupfen-Krankheit. Und das hat niemanden so  richtig gestört. Aber nun ist der Reflex in vielen Ländern  aufgekommen: Jetzt müssen wir doch mal nachschauen,  was los ist mit den Kindern. Und der erste Reflex ist: Na ja, dann schauen wir doch jetzt mal nach Antikörpern. Und das Problem ist immer: Diese Antikörper-Studien bei denen man Erwachsene und Kinder vergleicht, die sind immer unter einem Lockdown entstanden, unter einem Schulschluss, und die Kinder können sich ja dann nur in den Haushalten infiziert haben. Und alles, was man sieht, ist die Infektionstätigkeit in Haushalten. Wo aber die Kinder zu Hause sind und sich nicht mit anderen Kindern treffen,  während die Erwachsenen einkaufen gehen. Und natürlich eher in ihrer Berufstätigkeit oder in ihrer vorhergehenden Reisetätigkeit in ihrer Alterskohorte, im Kollegen-, Bekanntenkreis sich infiziert haben. Und dann sehen wir eben diese Seroprävalenz-Unterschiede. Die Erwachsenen haben mehr Antikörper,  vielleicht sogar doppelt so viel wie die Kinder. Und man fragt sich: Was bedeutet das? Und man muss  immer sagen, wir wissen es nicht. Wir können das nicht interpretieren, denn die Kinder hatten ja gar  keine Chance, sich zu infizieren. Und in Schweden ist das anders gewesen. In Schweden hatten die Kinder, ich will nicht sagen die gleiche Chance, denn wie gesagt, die Oberschulen waren auch geschlossen. Aber die jüngeren Jahrgänge hatten hier jetzt mal eine gleiche Chance, sich zu infizieren. Und in Schweden ist auch die Seroprävalenz-Untersuchung ganz besonders gut gemacht worden. Und ich will übrigens auch mal eine Lanze brechen für die schwedische Epidemiologie.",
  "9": "Gerade der arme Anders Tegnell ist ja so in der Kritik als Einzelperson.\nDas ist natürlich eine furchtbare Situation, dass er so alleine stehen gelassen worden ist. Auch von der Politik. Denn natürlich hat er als Wissenschaftler nicht alleine Entscheidungen getroffen. Wahrscheinlich hat er keine einzige Entscheidung getroffen, sondern nur beraten. Und es ist sicherlich dort auch der große Unterschied, dass er jetzt in der Öffentlichkeit alleine dasteht und das ausbaden muss. Was ja kein Mensch glauben kann, der wirklich weiß, wie es läuft. Und natürlich war das von ihm eine mutige Entscheidung, aber sicherlich keine Alleinentscheidung. Auch er hat genau wie wir Wissenschaftler in Deutschland niemals als Einzelperson Politikberatung gemacht, sondern immer in Gruppen, die entweder gleichzeitig Œ das ist meistens der Fall Œ oder eben auch unabhängig nacheinander konsultiert wurden von den Politikern. So ist das hier in Deutschland auch gewesen. Und um darauf jetzt zurückzukommen: Gerade solche Gruppen wie die um Anders Tegnell machen ganz besonders gute epidemiologische Untersuchungen. Wir wissen, dass die angewandte Epidemiologie in Schweden ganz besonders gut ist. Und wir kriegen deswegen jetzt auch ganz besonders gute Studiendaten.*\nUnd so eine Studie ist jetzt in Schweden eben gemacht worden Œ und das schon in drei Untersuchungszeiträumen hintereinander, und zwar Seroprävalenzen in der Normalbevölkerung. Unter einem Ausbruch, der ebenso wie in Schweden, mit schwedi schem Stil gelaufen ist, ohne einen vollkommenen Lockdown und mit einem teilweise Offensein der  Schulen. Und was rauskommt, spricht Bände. Wir  haben Seroprävalenz in der Normalbevölkerung, bei den 65- bis 95-Jährigen, also den eigentlich von der Krankheit hoch Betroffenen, von 2,9 Prozent. Das entspricht dem, was wir auch in europäischen Ländern sehen und erwarten. Wir sind in Deutschland im Durchschnitt sogar ein bisschen niedriger. Aber das ist ja in Schweden die alte Alterskohorte, die sich auch  geschützt hat vor der Infektion, intuitiv. Dann die große  breite Erwachsenen-Bevölkerung, 20- bis 64 Jahre, 6,5 Prozent. Das ist also deutlich mehr als bei uns. Da schwingen zwei Botschaften mit. Erstens: Da ist schon eine ganz schöne Durchseuchung abgelaufen. Zweitens: Man ist von einer Herdenimmunität leider noch sehr weit entfernt. Also dieses schwedische Konzept, Herdenimmunität bis Ende Mai, da bin ich mir nicht  so sicher, ob man das so optimistisch sehen kann.  Übrigens: Der Untersuchungszeitraum war 11. bis  17. Mai. Also da wurden die Proben genommen. Ist also eine richtige Querschnittsstudie zu einem Zeitpunkt, da die ganze Aktion nur über eine Woche gestreckt war. Und jetzt ist es ausgewertet und zusammengeschrieben. Und das Erstaunliche ist: Bei den Erwachsenen 6,5 Prozent. Und jetzt bei den Kindern zwischen 0 und 19 Jahren: 7,5 Prozent. Also mehr als bei den Erwachsenen.Korinna HennigAber nicht viel mehr. \nNicht viel mehr. Das wäre ja wohl noch schöner. Aber immerhin muss man jetzt schon sagen, das ist eben nicht weniger. Und wir müssen immer auch unsere Kenntnis der Umgebungsumstände mit einfließen lassen, denn sonst könnte ja jeder, der lesen kann, sich eine wissenschaftliche Studie nehmen und die direkt in Entscheidungen übersetzen. Und das ist genau das, was wir nicht brauchen können. Sondern wir brauchen wissenschaftliche Erfahrung, die mit einfließt. Und Berufserfahrung und Kenntnis der Situation. Und da muss ich jetzt leider einfach sagen: Das, was ich hier gerade alles erklärt habe, das ist ja meine Berufserfahrung, die ich hier mit einfließen lasse. Und unter dieser Berufserfahrung fühle ich mich von dieser schwedischen simplen Untersuchung doch relativ dazu bewegt, kritisch darüber nachzudenken, wenn man jetzt uneingeschränkt die Schulen nach den Ferien öffnet. Ich sehe keinen Grund, warum das in Deutschland anders sein sollte als in Schweden. Und wir sehen in Schweden: Selbst bei einem teilweisen Schulschluss der Oberstufe haben wir nach einer Zeit der Epidemie-Tätigkeit sogar einen kleinen Tick mehr Seroprävalenz bei den Kindern als bei den Erwachsenen. Warum sollten die also weniger empfänglich oder weniger infektiös sein? Natürlich haben die mehr  Kontaktgelegenheit in der Schule. Klar. Aber das  können wir ja nicht rausrechnen. Genau das haben wir ja auch vor, die Schulen zu öffnen. \nDas heißt, wenn wir diese verschiedenen Ansatzpunkte  zur Altersfrage zusammennehmen Œ Empfänglichkeit, Infektiosität und Viruslast Œ was Sie in Ihrer Studie gemacht haben, was in der südkoreanischen Studie auch vorkommt: Dann könnte man den Schluss ziehen, es ist einfach gar nicht so viel anders, was Kinder und Erwachsene angeht.\nGenau. Von der Viruslast her ist unsere Studie mittlerweile nicht mehr die einzige. Es gibt mehrere Studien, die genau das bestätigen, was wir auch sehen. Wenn man das so quervergleicht, die haben teils wirklich sehr hohe Viruslasten bei den Kindern. Mehr als bei uns. Also ich glaube, man muss diese Faktoren auch gar nicht unbedingt so auseinander ziselieren. Für mich  als Virologe waren eben diese Viruslastdaten anhand meiner ganzen Berufspraxis sehr augen öffnend Œ und",
  "10": "alle anderen klinischen Virologen werden das ähnlich sehen. Ein paar Statistiker haben gesagt, wir machen uns aus diesen Daten kein Gefühl, sondern wir wollen jetzt mal auf die Methodenpräzision bestehen. Das kann man alles machen, das ist auch vollkommen berechtigt. Aber das ändert ja nichts an der Auffassung. Alles das mahnt einfach zur Vorsicht. Das sagt aber auch gleichzeitig natürlich nicht, wir dürfen keine Schulen öffnen. Das ist nicht, was Wissenschaftler sagen. Das ist nicht, was ich jemals gesagt habe. Im Gegenteil. Ich sage ja auch, natürlich müssen wir aus gesellschaftlichen Gründen die Schulen wieder öffnen. Aber ich sage auch, wir müssen das sehenden Auges tun. Also wir müssen unbedingt mit wissenschaftlichen Maßgaben mit der Situation umgehen und aufpassen, dass wir sich anbahnende Ausbrüche ganz früh erkennen. Und vielleicht, um das abschlie-ßend noch mal zu sagen: In dem Situationsbericht des Robert Koch-Instituts wird ungefähr einmal in der Woche auch eine Grafik mit neuem Aktualisierungsstand gezeigt, die die Verteilung der unterschiedlichen Alterskohorten in der Neuinzidenz vergleicht. Wo man also aufführt: Was hat sich eigentlich in dem vergangenen Meldezeitraum geändert im Altersprofil? Und letzte Woche hat sich eine Situation eingestellt, bei der man die Altersgruppen der bis zu 20-Jährigen Œ also das, was man jetzt mal so allgemein als Kinder und Teenager, also als Schuljahrgänge betrachten  würde Œ das hat sich jetzt eingestellt bei ungefähr  20 Prozent der Inzidenz. Und das war vorher ganz  anders. Wir sehen, dass ungefähr seit Anfang, Mitte März das in fast linearer Weise angestiegen ist. Von ganz wenigen Prozenten bis jetzt auf 20 Prozent. Und diese 20 Prozent, das ist auch ungefähr der Anteil dieser Altersgruppe an der Bevölkerung. Das heißt, wir hatten am Anfang der Epidemie einfach ein Eintragen dieses Virus in mittlere Erwachsenen-Bevölkerungsgruppen. Und wir hatten dann in den Wochen drauf  ein Ausbreiten in die alten Bevölkerungsgruppen.  Das waren vor allem die Ausbrüche in Pflegeheimen. Das wurde dann unter Kontrolle gebracht. Und was wir aber die ganze Zeit und unabhängig von den Anteilsbewegungen der Alten sehen: Im Hintergrund ist dieser Trend zu einer immer mehr zunehmenden Inzidenz bei den Kindern. Wir sind jetzt eben bei 20 Prozent, bei dem Anteil, den die Kinder auch in der Bevölkerung ausmachen. Und der Trend ist bis heute ungebrochen. Und wir müssen mal in den kommenden Wochen  beobachten, wie weit das noch geht. Im Moment wären wir so im Bevölkerungsgleichstand. Da kann man sagen, die Diffusionsbewegung des Virus in der Inzidenz in der Bevölkerung ist jetzt abgeschlossen. Wir repräsentieren jetzt das, was auch die Kinder altersmäßig in der Bevölkerung ausmachen. Aber das könnte weitergehen. Wenn der Trend sich fortsetzt, werden wir vielleicht demnächst überproportional viel Kinder-Inzidenz haben in der Bevölkerung. Und in dieser Situation gehen wir dann in den Herbst und in die Schulöffnung rein.DEMONSTRATIONEN UND DIE  AUSBREITUNG DES VIRUS \nUnd jetzt zunächst mal in die Sommerferien. Sie haben eingangs gesagt, Sie hoffen nicht, dass die Öffnung der Schulen steigende Infektionszahlen nach sich ziehen wird Œ in einigen Bundesländern gibt es schon einen ganz regulären Normalbetrieb. Wir haben gleichzeitig auch Demonstrationen gehabt am Wochenende, die Anti-Rassismus-Demonstrationen, die nun mal ein wichtiges Anliegen haben, dass sich nicht einfach verschieben lässt. Und nicht überall wird mit Maske demonstriert. Das ist auch schwierig, wenn man laut rufen will. Durchzuckt es Sie da als Virologe, wenn Sie diese beiden Dinge angucken und sagen: Ich hoffe zwar, dass es keine steigenden Neuinfektionszahlen dadurch gibt, aber ich muss damit rechnen.\nJa, sicher. Natürlich ist es so, dass ich da jetzt keine spezielle Erfahrung zu habe. Nach allem, was ich so lese, ist es so, dass man sich draußen weniger infiziert. Aber der Effekt von so vielen Leuten an einem Fleck, der wird natürlich auch dagegen spielen. Und natürlich wird das dazu führen, dass sich wieder Nester von Virusverbreitung bilden. Jetzt haben wir in Deutschland zum Glück im Moment eine so niedrige Inzidenz, dass es durchaus vorstellbar ist, dass auch eine große Menschenansammlung zusammenkommt, ohne dass da auch nur ein Infizierter dabei ist. Das ist natürlich ein Effekt und eine Hoffnung, die man jetzt nicht vergessen darf. Wir sind eben wirklich in einem absolut niedrigen Inzidenzbereich in Deutschland. Und vollkommen unabhängig von der Betrachtung, ob so eine große Menschentraube gefährlich ist Œ ich denke, das ist sie Œ kann man aber dennoch hoffen, dass trotz aller Gefahr nichts passiert ist, weil einfach gar kein Virus da war.*Anmerkung der Redaktion: In der ursprünglichen Version der Podcastfolge hat Christian Drosten an dieser Stelle längere Ausführungen zur Datengrundlage für die Seroprävalenz-Studie in Schweden gemacht. Dabei ist ein Fehler in der Darstellung der Stichprobenauswahl passiert. Wir haben uns deshalb entscheiden, diese Passage nachträglich herauszukürzen.QUELLENGlobal, regional, and national estimates of the  population at increased risk of severe COVID-19 due to underlying health conditions in 2020: a modelling studyhttps://www.thelancet.com/journals/langlo/article/PIIS2214-109X(20)30264-3/fulltext",
  "11": "The role of children in the spread of COVID-19: Using household data from Bnei Brak, Israel, to estimate the relative susceptibility and infectivity of children https://www.medrxiv.org/content/10.1101/2020.06.03.20121145v1.full.pdfViral RNA Load in Mildly Symptomatic and  Asymptomatic Children with COVID-19, Seoulhttps://wwwnc.cdc.gov/eid/article/26/10/20-2449_articleSeroepidemiologiska studier efter genomgången covid-19 (Delrapport 1) https://www.folkhalsomyndigheten.se/contentassets/6561cbb8fcb8435788fb69f5fd1b4356/seroepidemiologiska-studier-genomgangen-covid-1-delrapport-1.pdfGLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}