{
  "1": "Behandlungsmöglichkeiten, Impfstoffe und Immunitäten sind Themen, die bis vor kurzem noch weit weg waren, im Alltag der meisten, jetzt aber durch das neuartige Corona Virus eine große Rolle spielen. Seit der letzten Woche haben wir auch im Norden erste Fälle. Herr Drosten, am Wochenende hat sich die Zahl der CoronaŒInfektionen in Deutschland fast verdoppelt. Hat Sie das überrascht?\nAlso ehrlich gesagt, ich habe das erwartet, denn in den Tagen vorher hat sie sich auch jeweils verdoppelt. Wir sehen da natürlich jetzt überlagernde Effekte.Also es ist jetzt Œ glaube ich Œ nicht so, dass wir schon wirklich alle Fälle detektieren und dementsprechend auch darauf schließen könnten, dass wir hier jetzt eine Exponentialfunktion schon vor uns sehen. Aber natürlich breiten sich die Infektionen in der Bevölkerung im Moment aus Œ und gleichzeitig ist es natürlich so, dass besser hingeschaut wird. Also viele große Krankenhäuser zum Beispiel haben eigentlich so jetzt gerade im Moment eine Umstellung gemacht, indem sie sagen: Ja, es ist zwar richtig, dass man draußen in der Bevölkerung immer noch fragt: Gibt es Kontakte oder gab es eine Reise, wenn jemand Symptome hat Œ aber für uns hier im internen Gebrauch in unserem Krankenhaus machen wir das jetzt mal so: Wenn jemand kommt für eine InfluenzaŒDiagnostik oder wenn jemand schon auf der Station liegt, mit einer VirusŒPneumonie unbekannter Herkunft, dann testen wir die einfach alle blind jetzt mal mit auf das neue Virus, weil wir das im Labor können. So macht das zum Beispiel die Charité, das weiß ich, da bin ich ja selber zuständig. Aber es machen auch andere große Kliniken so Œ ich weiß das von Kollegen. Das führt jetzt auch zurEntdeckung von solchen Fällen. Es ist beispielsweise so, dass ein Fall in Süddeutschland auf diese Art entdeckt wurde, von dem ich weiß, und auch hier bei uns ein Fall. Und es ist wahrscheinlich, dass noch mehr solche Dinge jetzt passieren, also noch mehr solche Fälle im Prinzip als Beifang erwischt werden. \nGibt es einen Fall, der Sie überrascht hat? \nOh, da muss ich erst mal einen kleinen Moment nachdenken. Ja, mich haben Fälle überrascht. Natürlich haben mich alle diese Fälle überrascht, bei denen keine bekannte Kontaktanamnese mehr zu rekonstruieren war, die dann also eben doch in Umgebungsuntersuchung plötzlich auftauchten. Wir sind gerade dabei, überhaupt zu sequenzieren. Und da erlebt man auch Überraschungen. Ich war am Anfang etwas von den Socken, als ich gesehen habe, dass diese Sequenz eines Patienten aus Baden  Würtemberg  Merkmale aufweist, die auch die Patienten aus München in ihren Virussequenzen hatten. Und da musste ich mich doch mal ganz genau hinsetzen und mir auch mal eine kleine Auszeit nehmen und mal zwei Stunden nicht ans Telefon gehen, um zu verstehen, was da los ist. Denn es lag natürlich irgendwo im Raum, ob vielleicht das Münchener Virus doch weiter übertragen wurde. Aber wenn man sich das Genom dann genau anschaut, dann sieht man, dass zusätzlich zu drei einzigartigen Stellen im Genom, die man sonst nur im Münchner Virus findet, noch fünf weitere in dem italienischen Virus sind, die nicht in dem Münchner Virus vorkommen. Also die Mehrheit der einzigartigen Merkmale sind nicht —MünchenŒspezifischﬁ, sodass ich denke, dass das Münchner Virus und dieses Virus eher aus einer gemeinsamen, aber nicht bisher sequenzierten chinesischen Quelle kommt. Und eine Quelle heißt also ein lokaler Ausbruch. Das könnte zum Beispiel ein lokaler Ausbruch in Shanghai sein, wo das Münchener Virus herstammt Œ bzw. von Wuhan nach Shanghai importiert und dass dann dort dieses Virus heil geblieben ist. Also Sie sehen, es wird da schon kompliziert. \nDas klingt so ein bisschen nach Detektivarbeit. Warum ist das so wichtig Œ herauszufinden, wo die Viren herkommen oder was für einen Stamm sie haben?Christian DrostenIm Moment können wir daraus viele Dinge ableiten. Während wir jetzt in der —Importierungsphaseﬁ immer noch sind, also wo wir eben die meisten Viren immer noch eingeschleppt bekommen, können wir hier in",
  "2": "Deutschland etwas leisten, das Kollegen in anderen Ländern vielleicht nicht so gut leisten können Œ nämlich die Viren online zu sequenzieren. Also wir haben beispielsweise schon mehrere importierte Fälle aus dem Iran, und wir sequenzieren jetzt in diesen ersten Tagen der Woche diese deutschen aus dem Iran importierten Fälle. Ich hoffe, dass die Kollegen mir alle das Virus schicken. Ich habe die alle kontaktiert und von einigen noch keine Antwort Œ aber ich denke, die werden mir das schicken. Und dann können wir eben sagen, was im Iran eigentlich für ein Virus verbreitet ist, ob das eine spezielle Klade ist Œ also eine spezielle Gruppe von Viren, eine genetisch unterscheidbare Gruppe Œ denn wir haben aus dem Iran noch keine einzige Sequenz gesehen. Das liegt daran, dass vielleicht dort die Kapazitäten nicht bestehen. Und wir wollen natürlich jetzt wissen: Wird dieses Virus vielleicht im Mittleren Osten weiterverbreitet, und ein Beweis dafür wäre, dass man in anderen Ländern des Mittleren Ostens dann ein IranŒtypisches Virus findet, vielleicht sogar in Afrika! Das wäre für die Weltgesundheit am relevantesten: Dass man fragt, wird eigentlich nach Afrika in allererster Linie aus den vielen dort tätigen chinesischen Arbeitern ein Virus importiert nach Afrika? Oder ist es vielleicht eher die enge Verbindung des Mittleren Ostens mit Afrika? Und das beantwortet sich im Zweifelsfall an der Frage: Hier in Afrika, wo jetzt der Ausbruch losgeht, finden wir hier eigentlich iranische oder chinesische Viren?\nWarum müssen wir das wissen? \nDas hat verschiedene Aspekte. Sie sehen ja jetzt schon am Beispiel China, dass auf der internationalen Ebene zum Teil auch auf einer diplomatischen Ebene bestimmte Œ sagen wir mal Œ Bewertungen erfolgen, ob irgendein Land irgendetwas gut gemacht hat oder nicht. Und da ist mir doch immer wohler, wenn es eine gewisse wissenschaftliche Evidenz gibt, dass das überhaupt stimmt. Also woher zum Beispiel bestimmte Importe kommen. Dann sind es aber auch medizinische Fragen. Zum Beispiel müssen wir erwarten, dass die Viren, die ja jetzt voneinander getrennt sind Œ das Virus, das jetzt im Iran offenbar grassiert, das Virus, das immer noch in China ist und sich schon in Untergruppen zersplittert hat, das Virus in Italien, das sich dort auch erst mal so weiterentwickelt, und das Virus in den USA Œ, und wir können da so weitermachen. Die sind ja jetzt miteinander nicht mehr verbunden, und die werden sich jetzt jeweils in ihrer eigenen Evolution weiterentwickeln. Einige von denen mögen sich vielleicht mehr an den Menschen anpassen, andere mögen vielleicht sogar sich abschwächen in ihrer Evolution. Ob es dem Virus nützt oder nicht, aber sowas passiert.Alle diese Dinge werden uns später helfen zu verstehen, wie eigentlich so eine weitere Entwicklung einer Pandemie sein kann. Und insbesondere die Analyse der Diversität der Viren erlaubt es uns auch, mathematische Ableitungen zu machen, an denen man Ausbreitungsgeschwindigkeit in einer anderen Art und Weise nachweisen kann, als durch reines Zählen von \nWenn wir nach Deutschland noch einmal zurückkommen: Wir haben jetzt eine Verdopplung an einem Wochenende gehabt der Zahlen der Infektionszahlen. Wenn Sie jetzt hochrechnen würden Œ was glauben Sie, wie schnell wird sich das Virus in Deutschland weiter ausbreiten?\nJa, das ist hier im Prinzip der große Blumentopf Œ also, das ist die wichtige Frage, die sich gerade stellt in der epidemiologischen Vorbewertung der Situation. Und das ist ganz schwer zu beantworten, denn das müsste man wirklich in äußersten Details modellieren. Und solche Modellrechnungen sind immer mit ganz großen Fehlern behaftet. Es gibt verschiedene Ansätze, sich an dieses Problem heranzutasten. Ein relativ einfacher Rechenweg wäre über so etwas wie eine AttackŒRate: Also die Frage Wie viele von den Infizierbaren Œ von den Kontakten eines bekannten bestätigten Falls Œ sind nach zwei Wochen eigentlich dann infiziert. Da können wir solche Zahlen, die wir dann erheben, mal nehmen und sie vergleichen mit Erfahrungswerten aus anderen Pandemien, also zum Beispiel aus InfluenzaŒPandemien. Das hilft uns schon weiter. AUSBREITUNGSTEMPO KANN NUR GESCHÄTZT WERDENDas ist kein mathematisch direkter Weg. Es gibt mathematisch direkte Wege, sowas zu erfassen. Aber wie gesagt, ich bin da skeptisch in dieser jetzigen frühen Phase, das anzuwenden. Dabei kommen große Fehler raus, und das hört sich dann immer alles so absolut an. Ich finde es eigentlich viel besser und ehrlicher zu sagen: Wir wissen es nicht genau, aber wir können mal eine Zahl schätzen, und die können wir dann mal vergleichen mit einer alten InfluenzaŒPandemie. Und die Zahl, die wir schätzen können, ist, dass wir eine sogenannte sekundäre AttackŒRate von ungefähr fünf bis zehn bis vielleicht 15 Prozent haben. Das basiert, wie gesagt, einfach darauf, dass man sagt: Hier ist ein Infizierter, und hier sind seine Kontakte. Jetzt zählen wir nach zwei Wochen, wieviel von den Kontakten wurden infiziert? Wie viele sind dann krank geworden? Und das machen wir nicht nur bei einem Patienten, sondern bei einer ganzen Gruppe von Patienten und bei einer anderen Gruppe von Patienten. Und wir sollten das natürlich möglichst machen in Situationen, die auch einer deutschen Situation",
  "3": "vielleicht entsprechen. Da gibt es eben inzwischen so ein paar Werte. Da gehören beispielsweise die Münchner Patienten dazu, die man da zu Buche schlagen lassen kann. Aber es gehören auch ein paar Berichtsteile aus dem jetzigen WHOŒBesuchsbericht in China dazu, die ich mir da auch anschaue. Und ich sehe daraus einfach, dass in bestimmten Ausbruchssituationen, die so einem normalen Alltagsbetrieb vielleicht entsprechen, wir fünf Prozent sehen. Aber das sind immer Kombinationen aus wissenschaftlichen Untersuchungen (also diese Zahlen alle aufzuschreiben) und Public Health Interventionen Œ also gleichzeitig zu sagen: Ich schreibe ja nicht nur eine Liste, sondern ich sag auch den Infizierten, ab jetzt HeimŒIsolation! Das heißt in dem Moment, wo ich die Studie mache, stoppe ich sie auch oder stoppe die Beobachtung. Denn dann hört ja die Übertragung auf. Deshalb haben diese erkannten Fälle meistens kein vollständiges Infektionspotenzial. Und deswegen muss man diese Zahl etwas erhöhen. Man kann sich sogar ausrechnen, ob man sie zum Beispiel verdoppeln soll, weil der KontaktŒ Patient am Anfang nur die Hälfte der Infektionszeit frei, ohne Isolation, war. Also solche Dinge kann man mitrechnen. Auf der Basis solcher Zahlen schätze ich für mich, im Moment, eine sekundäre AttackŒRate von ungefähr zehn Prozent. Das kann wirklich fünf Prozent drüber oder drunter liegen. Aber ich glaube nicht, dass sie Œ wie in einigen Berichten Œ bei zwei Prozent liegt.Sagen wir zehn Prozent oder zwölf Prozent, von mir aus. Das wäre mein Bauchgefühl. Und jetzt nehmen wir uns einfach im Vergleich eine InfluenzaŒPandemie. Und da sehen wir, das sind dann eher Zahlen von etwa 25 bis 30 Prozent. Und damit hoffe ich, dass sich dieses Virus jetzt am Anfang langsamer verbreitet als eine Art \nJetzt gibt es aber auch Zahlen, die sagen, dass eine Infizierung von 60 bis 70 Prozent der Bevölkerung möglich ist. Was ist das für eine Schätzung?\nJa, jetzt wird es verwirrend. Das hat damit nichts zu tun. Wir können diesen Wert von 60 oder 70 Prozent auf zwei Weisen erreichen. Das erste wäre vielleicht auch eine etwas kompliziertere Art. Aber es ist in diesem Fall die mathematische Herleitung und relativ leicht zu erklären. Nehmen wir mal an diese Erkrankung hat eine R0 von drei, was ungefähr stimmt. R0 ist die Basisreproduktionsziffer Œ die Frage —Wie viele Patienten infiziert ein Infizierter?ﬁ Egal, wie viele Kontakte er hat. Das ist also ein Durchschnittswert. Das gilt für alle KontaktŒCluster Œ wir müssen nicht wissen, wie viele das sind, sondern wir beobachten nur: Was kommt aus einer Infektion nach zwei Wochen raus? Da kann man Fälle zählen Œ und dann sehen wir bei dieser Erkrankung: Diese Zahl Œ geschätzt von verschiedenen Autoren und in verschiedenen Studiensituationen Œ liegt für dieses Virus bei zweieinhalb bis dreieinhalb. Mein Bauchgefühl ist, dass das bei drei liegt oder sogar knapp darunter.Und jetzt müssen wir uns vorstellen: Ein Patient infiziert in der nächsten Generation drei neue Patienten. Also wir haben heute zehn Fälle, dann haben wir in einer Woche oder so die alten zehn und die neuen 30 noch dazu. Dann sind es schon 40. Sie verstehen, das Ganze steigt sehr schnell an. Ja, trotzdem wissen wir nicht, wie wir jetzt weiterkommen mit dieser Zahl von 60 bis 70 Prozent. Dazu müssen wir uns erst mal klarmachen: Diese 60Œ70 Prozent ist eigentlich nur eine Zahl, die sagt, wann die Pandemie vorbei ist. Denn das Virus wird sich auch nach der Pandemie schleichend weiterverbreiten. Das wird ein endemisches Virus sein, und es wird so sein, dass sich praktisch alle mit diesem Virus irgendwann infizieren. Die Frage ist nur, wann. Die Frage ist, wie lange dauert die Pandemie? Die Pandemie an sich ist also eine Verbreitung, die nicht durch Immunität gestoppt wird, sondern einfach nur durch Mangel an Übertragungsgelegenheiten, die das Virus nutzen kann. Es gibt eine Möglichkeit, das zu stoppen und das ist: Immunität aufbauen. DER WEG ZUR HERDENIMMUNITÄTJetzt müssen wir uns mal fragen, was liegt da eigentlich zahlenmäßig zu Grunde? Jetzt kommen wir wieder zurück zu der Drei: Ein Kranker infiziert in der nächsten Generation drei neue Leute. Wir haben gerade schon mal klargemacht, dass das zu einer ziemlichen Ausdehnung der Fallzahlen in kurzer Zeit führt. Wenn wir uns aber die Frage andersherum stellen, müssen wir fragen: Wie viele brauchen wir denn, damit so eine Epidemie überhaupt bleibt? Und die Antwort ist total einfach: Wir brauchen eine R0 von Eins. Wenn ein Kranker diese Woche einen infiziert, der in der nächsten Woche krank ist Œ und dieser infiziert wieder einen, der in der übernächsten Woche krank ist und so weiter. Dann bleibt über die Zeit die Fallzahl konstant, aber die Krankheit bleibt. Wenn die Zahl unter eins rutscht, dann wird die Krankheit totlaufen. So einfach ist das. Wir sehen natürlich, das sind grobe Denkmodelle, das sind Vereinfachungen. Populationen sind komplizierter, aber zur Kompliziertheit kommen wir gleich noch. Bleiben wir mal bei der einfachen Sache. Also merken wir uns: Wir müssen eine R0 von eins oder niedriger haben, damit das Ganze zum Stillstand kommt. Und jetzt ist die Frage: Was kann denn in so einer Population eine einschneidende Veränderung sein, die zu einer Absenkung so einer Konstante wie der R0 führt? Und die Antwort hier ist auch wieder relativ einfach: Immunität. Und jetzt rechnen wir kurz. Wenn wir also eine R0 von drei haben und wir wollen auf eine",
  "4": "R0 von eins, dann müssen wir ja zwei abziehen. Zwei von drei müssen wir abziehen. Zwei von drei Infektionen dürfen nicht stattfinden. Mit anderen Worten: Zwei von drei Patienten müssen immun sein. Zwei von drei Œ also zwei Drittel, das können wir gerade noch im Kopf ausrechnen: 66 Prozent. Daher kommt die Zahl. \nDas heißt: Je mehr Menschen infiziert waren oder sind, desto immuner sind alle.\nGenau, und irgendwann sind 66 Prozent der Bevölkerung immun. Das heißt, bei zwei von drei Übertragungsversuchen des Virus beißt das Virus auf Granit. Denn der Patient, dem das Virus da gerade in den Rachen gehüpft ist, ist schon immun. Das ist die PopulationsŒ oder Herdenimmunität. Diese einfache Überlegung führt eben dazu, dass ich sage: Ob wir ein Problem kriegen, da kommt es eigentlich nur darauf an, wie lange es dauert, bis 70 Prozent der Bevölkerung infiziert sind. Wenn das zwei Jahre dauert, haben wir kein großes Problem. Wenn das aber nur ein Jahr dauert, dann haben wir ein Problem. Also, was jetzt ein Problem ist und was dahinter dann wieder für Berechnungen liegen, das muss man auch nochmal separat besprechen. Aber diese Aussage, die viel in den Medien jetzt übers Wochenende zitiert wurde die basiert auf so einer glasklaren Überlegung.Diese Zahl Œ bei einer R0 von drei brauchen wir 66 Prozent Immune Œ kann man jetzt in den Details an allen Ecken und Enden diskutieren und korrigieren. Aber das ist natürlich trotzdem immer jetzt am Anfang der Kern einer Schätzgrundlage. Und die muss man nun mal anlegen, um überhaupt zu erklären, auf welcher Basis man seine Aussagen trifft und seine Zahlen schätzt.\nDamit würde sich auch erklären, warum Sie in der letzten Woche am Freitag bei meiner Kollegin Korinna Hennig gesagt haben, dass sie sich jetzt keine Sorgen machen, sondern erst in einem Jahr gucken müssen, wie wir dann aufgestellt sind.\nDie Frage ist natürlich, welche Kapazitäten haben wir? Was kann das Gesundheitssystem wegstecken? Und das ist ja genau die Überlegung bei dieser Pandemie. Ich kann das gar nicht oft genug wiederholen. Der Einzelne muss sich nicht überlegen, dass er demnächst stirbt. Das wird nicht passieren. Das wird nur mit der allerkleinsten Wahrscheinlichkeit passieren. Es geht hier nicht um Überlegungen des Einzelnen. Es geht hier, um es vielleicht mal so ein bisschen auf eine andere Ebene zu heben, nicht um Egoismen, sondern es geht hier um die Gesellschaft und um unser Medizinsystem. ZEIT GEWINNEN IST DAS WICHTIGSTEWenn ich so sage, es wird schlimm werden, dann meine ich damit: Es wird schon ziemlich schlimm sein, wenn unsere Kapazitäten sich erschöpfen. Also wenn wir so viele Patienten haben, die alle ein mildes Problem haben, dann haben wir an der Spitze dieser Pyramide eben auch mehr Patienten, die ein schlimmes Problem haben und die ein Intensivbett im Krankenhaus brauchen. Und wo die Krankenhäuser dann Probleme haben, denen noch eine volle Behandlung zu bieten, weil es einfach zu viele sind. Und das ist genau der Grund, warum ich sage: Ich sag jetzt nicht, wie wir aufgestellt sind, sondern ich muss leider die Frage zurückgeben, in welcher Zeit wollen Sie es von mir hören? Ich muss sagen, wenn es sich in zwei Jahren abspielt, ist es kein großes Problem. Es ist immer noch ein Problem, aber wir werden damit gut umgehen können im Medizinsystem. Aber wenn es in einem Jahr passiert, dann wird es eben erschöpfend für bestimmte Kapazitäten für die Krankenhäuser, für die Hausärzte, für alle diese Strukturen. Und es wird umso erschöpfender, je mehr sich diese Strukturen nicht jetzt schon darauf einstellen. Das ist genau der Punkt. Also wir haben im Moment eine gute Situation in dem Sinne, dass wir schon ganz früh merken, dass dieses Virus jetzt unser Land hier betreten hat und sich anfängt zu verbreiten. Und dass wir das jetzt schon wissen. Jetzt ist die Frage, was wir daraus machen.Wir haben jetzt eben nicht nur diese Gelegenheit, sondern wir haben auch wirklich die Chance, jetzt die Zeit zu gewinnen, die wir brauchen, um das lang zu verschieben, also viele Monate. Das sind natürlich auch wieder nur BauchgefühlŒSchätzungen. Aber es kommt eben etwas zusammen, nämlich diese frühe Erkenntnis und dass jetzt das Frühjahr und die wärmeren Temperaturen kommen. Das wird uns helfen. Die Fälle werden sich vermehren, aber die zunehmende Trockenheit und die UVŒStrahlung werden mit großer Wahrscheinlichkeit die Übertragungsereignisse verringern.\nKann es denn sein, dass wir in einem Jahr auch schon ein Impfstoff haben und das Problem damit kleiner wird?\nIn einem Jahr von jetzt an Œ da bin ich mir nicht sosicher. Also ich glaube eher im nächsten Sommer. Aber ich will nicht sagen, dass ich da der absolute Insider bin. Also an der Stelle gebe ich auch Dinge wieder, die mir Leute sagen, die absolute Insider sind. Die sagen mir eben, eher übernächsten Sommer, also 2021. \nWarum ist es denn so schwer, einen Impfstoff zu entwickeln?",
  "5": "Christian DrostenAch ja. Impfstoffentwicklung ist eigentlich heute technisch sehr, sehr entwickelt Œ also im Labor meine ich damit jetzt. Heutzutage haben wir auch eine höhere Akzeptanz für hochtechnisierte Möglichkeiten, die wir in der Impfstoffentwicklung haben. Also wir haben weniger diesen Reflex: Ah, das ist aber ein gentechnisch veränderter Organismus, den darf man doch nicht verimpfen. Seit Ebola und der Erfahrung, die man da mit so einem gentechnisch veränderten Impfstoff gemacht hat, sehen die regulativen Behörden das viel großzügiger. Solche hochtechnischen Impfmöglichkeiten müssen wir auch benutzen. Und es ist relativ einfach, im Labor Impfstoffe zu machen, weil wir für das SARS Virus schon einige Erfahrungen haben. KLINISCHE STUDIEN LASSEN SICH NICHT BESCHLEUNIGENJetzt ist natürlich die nächste Frage, was dann kommt und was es dann so langsam macht? Es ist ja so: Man hat jetzt in den amerikanischen Medien zum Beispiel schon die ersten Erfolgsmeldungen. Impfstoff wird für die erste Studie nächste Woche ausgeliefert von Biotech Firma so und so. Das heißt aber nicht viel. Also dieses biotechnologische Entwickeln eines Impfstoffkandidaten ist schon sehr weit fortgeschritten. Aber dann kommen eben die Zulassungsstudien, und das heißt, man muss erst im Tierversuch zeigen, dass erstens nicht die Tiere beeinträchtigt werden, dass der Impfstoff eine Wirkung hat und an sich nicht giftig ist. Also abgesehen von der Tatsache, dass da Viruskomponenten drin sind, die das Immunsystem stimulieren, sind ja auch chemische Komponenten enthalten. Da muss man zeigen, dass es nicht giftig ist und so weiter. Dann muss man eine erste klinische Erprobung am Menschen machen. Da bekommt eine kleine Gruppe den Impfstoff und man guckt, ob er gut verträglich ist. Man fragt gar nicht, ob der wirkt. Die nächste Phase ist: Zusätzlich eine größere Gruppe und die Frage, ob der Impfstoff auch wirkt im Sinne von: Kommen denn Antikörper hoch oder kommen zelluläre Immunantworten hoch Œ also sind sogenannte Korrelate von Protektion, von Schutz im Labor nachweisbar? Und dann kämen die weiteren Phasen der klinischen Studie, also große Kohortenstudien in Phase drei. Jetzt sind exponierte Patienten da Œ und haben denn die Gruppen, die jetzt diesen Impfstoff bekommen haben, eine geringere Rate der Krankheit. Bis dahin ist so viel Aufwand zu treiben. Es dauert so lange, bis man Patienten dann irgendwann auf der Liste hat. Das sind einfach Medizinprozesse, die da laufen müssen, so dass sich diese Dinge einfach nicht wirklich beschleunigen lassen.\nUnd ein Medikament zu entwickeln ist, das möglich?\nJa, es gibt ein Medikament, das heißt Remdesivir. Das ist schon in klinischer Erprobung in China. Das könnte eine erste verfügbare Substanz dann werden. Und weil das schon so weit fortgeschritten ist, damit, dass das jetzt schon in einer klinischen Erprobung ist, könnte das etwas schneller gehen. Aber ich kann da die Zeiträume gar nicht einschätzen, weil ich auch im Moment nicht genau weiß, wie diese klinischen Studien laufen. Wie der Fortschritt ist, wie das Zufügen von Patienten zu der Studie läuft. Da hat es also noch keine Veröffentlichung darüber gegeben.\nUns erreichen ja auch immer ganz viele Fragen, und häufig wollen die Hörer von uns wissen, wie lange sie nach einer Erkrankung, wenn sie denn irgendwann erkrankt sind, immun sind gegen das Virus. Kann man sowas sagen? Gibt es da schon Studien dazu?\nAlso, Coronaviren hinterlassen eine flüchtige Immunität, und wir haben kaum die Möglichkeit, das direkt zu messen. Wir können nur sagen, auf indirekte Art und Weise: Man kann sich alle paar Jahre wieder mit dem selben Coronavirus infizieren. Und das ist nicht so wie bei der Influenza, dass das Influenzavirus sich immer weiter antigenetisch verändert über die Zeit, sondern die Coronaviren sind sehr antigenetisch stabil. Das heißt, sie müssen eine relativ flüchtige Populationsimmunität hinterlassen, sonst würden sie sofort aussterben bei dieser antigenetischen Stabilität. Das ist so ein Hinweis, den wir haben, und eine andere interessante Idee ist: Es gab ja ein Coronavirus, das dann verschwunden ist, nämlich das SARS Virus. Und in chinesischen Gruppen von Patienten, die in größerer Zahl mit SARS infiziert wurden, hat man später mal nachgeschaut und nach ungefähr fünf Jahren keine Antikörper mehr nachweisen können Œ bei Patienten, die vorher Antikörper hatten. Das geht nicht bei einem ErkältungsŒCoronavirus. Da haben wir ständig irgendwie so ein bisschen Antikörper und dann mal wieder mehr. Und dann wieder weniger, dann wieder mehr. Die ganze Bevölkerung hat Antikörper dagegen, weil das ja Erkältungsviren sind, und jeder infiziert sich immer mal damit Œ und dann kommen die Antikörper wieder hoch. Bei SARS war das nicht so. Und da hat man nach fünf Jahren gesehen, die Antikörper sind verschwunden. Es gibt aber Wissenschaftler, die haben noch genauer hingeschaut und haben andere Immunkomponenten als Antikörper gemessen, also zelluläre Immunreaktionen. Und die sind deutlich langlebiger. Also die Antikörper sind nicht die ganze Antwort. Und wir können daraus aber schätzen, dass",
  "6": "wir nach fünf Jahren schon einen deutlichen Immunverlust haben und dann nach noch weiteren Jahren sicherlich gar nicht mehr immun sind gegen \nHerr Drosten, ich danke Ihnen für heute sehr für das Gespräch. Sie müssen jetzt wieder ins Labor zurück. Was sind die Fragen, die Sie heute klären müssen? \nJede Menge. Wir haben den ersten Berliner Fall. Darum müssen wir uns jetzt mal kümmern. Da wird es natürlich Kontaktpatienten geben. Und wir haben im Moment aus ganz Deutschland Zusendungen bekommen, um zu sequenzieren. Das habe ich ja am Anfang der Sendung mal erklärt. So, wie wir glauben, dass wir demnächst nicht nur unterscheiden können zwischen einem Virus aus China und Iran, so werden wir vielleicht demnächst auch unterscheiden können zwischen einem Virus aus dem einen Bundesland oder dem anderen. Und da werden wir natürlich auch wichtige Erkenntnisse zur lokalen Epidemiologie gewinnen, hoffe ich zumindest. WEITERE INFORMATIONENndr.de/coronaupdate"
}