{
  "1": "Nun sind doch wieder Schulen und Kindergärten geschlossen. Das Wort —Lockdownﬁ hat nach dem Ausbruch in einem Fleischbetrieb in Rheda-Wiedenbrück in Nordrhein-Westfalen wieder seinen Weg in die Nachrichten gefunden, zumindest im regionalen Zusammenhang. Quo vadis, Nordrhein-Westfalen? Quo vadis, Deutschland? Bleibt das ein örtlich begrenztes Infektionsgeschehen? Und trotzdem, wir stehen immer noch gut da im internationalen Vergleich. In Brasilien und den USA ist das Virus weit davon entfernt, Ruhe zu geben, Israel steht möglicherweise vor einer zweiten Welle. Was können wir hier in Deutschland von all dem lernen? Mein Name ist Korinna Hennig, willkommen zur tatsächlich schon 50. Folge unseres Podcasts, heute ist Dienstag, der 23. Juni 2020. Wir wollen also auf die aktuelle Lage blicken,  und damit verbunden auch noch einmal auf die Bildung von sogenannten Clustern, also viele Ansteckungen innerhalb einer Gruppe, an einem Ort, in etwa zur gleichen Zeit. Und wir wollen fragen: Wo stehen wir genau eigentlich in der Pandemie? Was können wir den Sommer über als Leitplanken für unser Handeln im Alltag mitnehmen? Zu all dem bin ich, per App verbunden mit Professor Christian Drosten in Berlin. Guten Tag, Herr Drosten! \nWir haben jetzt im echten Leben eine Situation, die wir auf dem Papier in den vergangenen Podcast-Folgen schon diskutiert haben: Die Reproduktionszahl ist wieder gestiegen. Je nachdem, welche Schätzung und zeitliche Bereinigung man nimmt, liegt sie laut Robert- Koch-Institut um zwei herum. Das liegt aber nicht an einer flächendeckenden Ausbreitung des Virus, sondern an Ausbrüchen in einzelnen Gebieten. Wenn wir nach Nordrhein-Westfalen gucken, auf die vielen Ansteckungen in einem großen Fleischbetrieb: Für wie beherrschbar halten Sie die Ausbreitung dort noch?\nIch denke, dass man in diesem Ausbruch spezielle Maßnahmen braucht. Es gibt ja, wenn man sich das anschaut, ein paar Indikatoren, die darauf schließen lassen, dass das Virus schon in die Bevölkerung hinausgetragen wurde. Da ist es schon erwartbar, dass es zu einer Verzögerung beim Bemerken dieser Erkrankung kommt: Personen müssen ja erst mal Symptome kriegen, diese Symptome erst einmal ernst nehmen, dann zum Arzt gehen, dann muss getestet werden, dann muss das gemeldet werden. Dann weiß man irgendwann, es gibt doch schon Fälle in der Bevölkerung in einem Maß, das vielleicht besorgniserregend ist.\nNicht mehr als 50 Neuinfektionen pro 100.000 Einwohner sollte es geben, das war die politische Maßgabe, die zuletzt ausgegeben wurde. Andernfalls müssten, hieß es, wieder Maßnahmen verhängt werden. Jetzt sind es im Kreis Gütersloh mehr als 250 pro 100.000 Einwohner. Ist diese Zahl eigentlich eine Grenze, die überhaupt aus wissenschaftlicher Sicht noch Sinn ergibt?\nIch denke, diese Zahl war eine Einigung, ein Konsens. Diese Zahl war sicherlich nicht wissenschaftlich begründet. Sie war höchstens basierend auf einer Kapazitätsüberlegung. Ich weiß nicht, woher die Zahl kommt, wer die Zahl ermittelt hat. Aber ich glaube, die Hintergrundüberlegung war ja, bis zu der Zahl kann das landläufige Gesundheitsamt im durchschnittlichen Landkreis die Situation noch bewältigen. Hier in diesem Ausbruch, den wir gerade besprechen, da ist es schon so, dass zusätzliche Hilfe gekommen ist, die Bundeswehr ist dazugekommen. Das mag alles ein Grund sein, auf spezielle Art damit umzugehen. Ich glaube, das Entscheidende, was man jetzt machen muss, ist zu verhindern, dass das Ganze sich weiter verbreitet über diese Gegend hinaus. Wir haben auch jetzt schon ein paar Zahlen über Krankenhausaufnahmen, die mit diesem Ausbruch in Zusammenhang stehen. Die werden möglicherweise auch noch größer werden. Wir haben jetzt deswegen aber kein Überschreiten einer Behandlungskapazität, weil Patienten, selbst wenn sie später schwer krank werden, ja auch verlegt werden können. Die müssen nicht in Intensivstationen an Ort und Stelle behandelt werden. Insofern ist das jetzt keine nationale Situation aus diesem Blickwinkel, sondern der Blickwinkel ist hier, dass man verhindern muss, dass sich das unbemerkt weiterverbreitet. Ich sage hier jetzt auch mal dazu: Das wird man später auch nachweisen können, wenn das pas-",
  "2": "siert, denn wir können die Viren sequenzieren. Und ich gehe davon aus, dass das Virus, das hier jetzt erheblich amplifiziert ist - also so sagt der Virologe das, also das ist hochgekocht -, wenn so ein Virus sich so hochkocht in so einer Situation, dann hat es meistens bestimmte Mutationen erhalten, die nichts mit der Funktionsänderung zu tun haben, aber an denen man so ein Virus dann erkennen kann, auch wenn es verschleppt wird. Ich würde davon ausgehen, dass wir in ein paar Monaten sagen können: Dieses Virus hier in Deutschland an diesem Ort, das können wir zurückführen auf den Ausbruch in Gütersloh. Das wird wahrscheinlich möglich sein. Ich kann es nicht mit Sicherheit sagen, aber mit sehr großer Wahrscheinlichkeit wird das so sein.\nBei den Überlegungen, was man da jetzt tun muss vor Ort, da sind ja auch Wissenschaftler beratend tätig. Ihr Labor an der Charité ist Konsiliarlabor für Coronaviren, eine offizielle Beratungsinstanz. Sind Sie auch irgendwie beteiligt an der Beratung in Nordrhein-Westfalen?\nNein, wir haben da keine Funktion. In Nordrhein-Westfalen gibt es auch, soviel ich weiß, ein eigenes Beratungsgremium, in dem auch viele Fachkompetenzen vertreten sind.\nWir haben über die Bedingungen in fleischverarbeitenden Betrieben hier im Podcast im Mai ja schon gesprochen. Das war Folge 42. Damals sagten Sie, dass es womöglich nicht allein die prekären Wohnbedingungen sind, die eine Ansteckung begünstigen, sondern es geht auch um die Situation direkt in den Betrieben. Da wird auf engem Raum körperlich gearbeitet. Das ist auch mit heftigem Atmen verbunden, aber vor allem spielt die Kälte eine große Rolle. Die Kühlschranktemperaturen, die da in den Betrieben herrschen. Ist so ein Ausbruch wie bei Tönnies dort womöglich eine Vorschau auf das, was im Herbst und Winter passieren könnte wegen des Temperatureffekts? Eine Warnung gewissermaßen, wie schnell das gehen kann?\nJa, ich fasse das so auf. Also es ist natürlich im Herbst und im Winter auch so, wenn es draußen acht Grad oder so ist, wie es in solchen Betrieben in einigen Bereichen ist, in so Zerlegebetrieben, da wird es trotzdem noch so sein, dass man draußen ist. Und da weht Wind und das Virus weht weg, okay. Aber wir haben im Winter auch diese Situation eines nicht-beheizten Raums, in dem eben doch keine Luftbewegung ist. Also das können irgendwelche Wartebereiche an Bahnsteigen sein und so weiter, Bushaltestellen, alle diese Bereiche, wo es kalt und nicht geheizt ist. Aber es ist doch ein Dach drüber und vier Wände drum herum. Diese Bereiche sind vielleicht dann eine Umgebungssituation, die diesen jetzigen Zerlegebetrieben entspricht. Das ist natürlich keine gute Vorstellung. Ich will aber auch dazu sagen, ich glaube nicht, dass das am Ende das sein wird, was uns in eine zweite Welle führt. Sondern ich denke, wir müssen schon jetzt ganz vorsichtig sein mit der Entwicklung einer zweiten Welle. ANZEICHEN, DASS DAS VIRUS WIEDER KOMMTWir sehen in den amerikanischen südlichen Staaten, dass wir trotz hoher Umgebungstemperaturen in eine furchtbare Situation reinlaufen. Die Intensivstationen in manchen Gebieten dort sind jetzt schon voll. Ich habe heute Morgen eine Meldung gesehen, dass jetzt in einer Stadt in den amerikanischen Südstaaten Kinderkliniken für Erwachsene freigegeben werden, weil die Krankenhausaufnahmen einfach ein Maß erreicht haben, das so etwas erfordert. Und wir können uns ausrechnen, wie das in einem Monat aussehen wird, trotz hoher Umgebungstemperaturen. Dort hat man die erste Welle nicht \nDas ist natürlich etwas, das auf uns übertragbar ist. Also wir sind jetzt im Sommer, ja, und wir haben sicherlich jetzt ein paar mehr entspannendere Wochen vor uns, was die Epidemietätigkeit angeht. Aber wenn man das so vergleicht und sich das vergegenwärtigt, dann kommt man doch zu der Ahnung, dass das vielleicht nicht der Sommereffekt ist, sondern dass das einfach die Ruhe ist, die wir jetzt gewonnen haben durch dieses sehr \nkeinen sehr drastischen Lockdown, weder lang noch sehr einschneidend. Es war weiterhin einige Bewegungsfreiheit, und die Zeitdauer war kurz. Es war in der Zeit des Schulschlusses auch ein großer Teil Osterferien mit dabei. Das ist also alles sehr, sehr mild gewesen in Deutschland. Und wir haben es dennoch geschafft, so eine Ruhe reinzubringen. Aber wir sehen jetzt auch, wie das Virus wiederkommt. Und nicht nur dort um diesen Ausbruch herum, sondern wir haben auch in Berlin und an anderen Orten in Deutschland eindeutige Anzeichen dafür, dass das Virus wieder kommt.\n  Müssen wir auch noch einen besonderen Blick auf spezielle Wohnverhältnisse in anderem Hinblick werfen? In Göttingen zum Beispiel geht es um ein Hochhaus. Da herrschen auch noch besondere Bedingungen in engen Fluren und Fahrstühlen. Bedarf das mehr Beachtung?\nNa ja, das sind Details. Genauso bedarf es Beachtung, ob man jetzt zum Beispiel in der Gastronomie im Außenbereich sitzt, was relativ in Ordnung ist beim jetzigen Wetter, denke ich. Oder wenn dann die Terrasse immer voller wird, vielleicht doch der Innenbereich auch immer voller wird, so im Lauf des Abends und mit steigendem Alkoholpegel der Gäste–Die Frage ist immer, wer sagt irgendwann: Jetzt wird es hier zu heikel! Das sagt natürlich niemand. Auch über so etwas",
  "3": "wird es natürlich verbreitet. Ich will gar nicht sagen, man muss da direkt intervenieren. Ich will nur sagen, im Moment muss man da ganz wachsam sein. Ich bin nicht optimistisch, dass wir in einem Monat noch so eine friedliche Situation haben wie jetzt, was die Epidemietätigkeit angeht. In zwei Monaten, denke ich, werden wir ein Problem haben, wenn wir nicht jetzt wieder alle Alarmsensoren anschalten und wenn wir nicht auch jetzt wieder einsehen in der Bevölkerung, dass die Gesundheitsbehörden Unterstützung und Konsens brauchen und dass das, was im Moment in einigen Teilen der Gesellschaft immer noch passiert, auch zersetzend ist für genau das, was unsere große Kraft gewesen ist im Frühjahr - nämlich der gesellschaftliche Zusammenhalt und die Informiertheit der allgemeinen Bevölkerung.Korinna Hennig  Umso wichtiger ist es, noch mal auf das Thema Cluster zu gucken, also gerade auf die Ausbrüche, über die wir eben gesprochen haben in fleischzerlegenden Betrieben und in beengten Wohnverhältnissen zum Beispiel. Wir haben —Superspreadingﬁ in diesem Podcast schon thematisiert. Wenn man von einem deutlich sichtbaren massiven örtlichen Geschehen spricht, dann geht es besonders darum, welche Parameter dabei eine Rolle spielen, dass sich hier sehr viele sehr schnell innerhalb kürzester Zeit an einem Ort anstecken. Es gibt da eine Studie aus Japan, in der man sich gut 3000 Fälle von Januar bis April angeguckt und rund 60 Cluster identifiziert hat, und dabei offenbar sogar Erstfälle rekonstruiert, also die, von denen die Infektion ausging. Da hat man festgestellt: Die größte Rolle spielen nach wie vor Krankenhäuser und Pflegeeinrichtungen mit 46 Prozent. Danach folgen schon Restaurants, Bars, die Arbeit, also Arbeitssituationen, und Veranstaltungen in Zusammenhang mit Musik mit immerhin noch elf Prozent, also Konzerte, Karaoke und so weiter. Was sagt uns das? Was sind da die wichtigsten Parameter, auf die wir gucken sollten als Normalverbraucher?\nJa, es ist interessant, dass das so dargestellt wird, wie diese Cluster-Ausbrüche entstehen. Ich würde aber jetzt ungern ganz viel Direktes ableiten aus so einer Studie, die in der Frühphase der Epidemie gemacht wurde. Denn wenn wir jetzt was ableiten, blicken wir in die Zukunft und gehen davon aus, dass wir das jetzt übertragen können. Aber die Situation hat sich inzwischen geändert - in allen Ländern, auch in Japan, auch in Deutschland. Wenn geheime sind dort die großen Generatoren von Clustern: Das stimmt schon vielleicht, in der Situation damals. Da gab es noch nicht so viele Patienten. Natürlich geht es dann in unbeaufsichtigten Situationen in der Medizin los, wo damals noch keiner so recht daran gedacht hat und das eingetragen war. Da sind wir jetzt zum Teil viel besser vorbereitet, während man jetzt in anderen Bereichen des gesellschaftlichen Lebens nicht dran denkt. GENERELLE SITUATIONEN  IN DEN BLICK NEHMENWir haben in diesem Podcast schon öfter besprochen, das Virus diffundiert. Das diffundiert in andere Altersbereiche rein, und das diffundiert geografisch und in andere Gesellschaftsbereiche rein. Deswegen können wir uns nicht darauf verlassen, dass das, was wir im Herbst erleben werden, sich so verhält wie das, was in ganz frühen Studien beobachtet wurde, und das ist auf ganz viele Dinge übertragbar. Das ist auch übertragbar auf all diese Aspekte der Familienbeobachtungsstudien, die wir schon besprochen haben. Das ist übertragbar auf die Schulen. Das ist übertragbar auch auf diese Beschreibung von Cluster-Orten. Und natürlich ist eine Karaoke-Bar in Asien ein Ort, wo man in einem engen Raum zusammen ist und viel singt; man weiß ja, da entstehen Aerosole, da wird auch viel getrunken. Und das ist diese typische Situation. Nur ich bin da ein bisschen vorsichtig zu sagen, da ist es passiert. Denn da entsteht schnell der Reflex zu sagen: Bei anderen Situationen ist aber nichts passiert. Dazu muss man wirklich sagen, in der Anfangssituation der Epidemie ist zufällig an solchen anderen Orten noch nichts passiert. Aber jetzt, wo das Virus unbemerkt demnächst doch wieder überall sein wird Œ ich spreche da jetzt nicht nur von Deutschland, sondern einfach generell, wir sehen in anderen Ländern ganz andere Dinge -, da wird das Virus auch überall in Erscheinung treten. Darum ist es besser, sich über generelle Dinge Gedanken zu machen. Also nicht zu viele Personen, nicht in einem geschlossenen Raum. Die Enthemmung durch Alkohol spielt sicherlich eine Rolle. Laute Musik, gegen die man laut anschreit, wo dann noch mehr Aerosol im Rachen gebildet wird. Alle diese Dinge sind nicht gut.\nAlso alles, was wir zum Teil jetzt auch schon wieder beobachten können, weil viele Menschen den Eindruck haben: Das Schlimmste ist vorbei. Wir können uns jetzt eigentlich ein bisschen locker machen. Ist die Rolle der asymptomatischen Infizierten möglicherweise auch noch größer, als wir das ursprünglich mal angenommen haben?Christian DrostenDas ist relativ schwer zu beziffern im Moment, weil asymptomatisch und präsymptomatisch immer noch nicht so richtig auseinandergehalten werden. Also asymptomatisch, die wirklich über den gesamten Verlauf keine Symptome haben, das ist ja etwas hoch Subjektives. Der eine sagt: —Ich hatte keine Symptome, mir ging es die ganze Zeit gut.ﬁ Der andere wird bei einer etwas anderen Körperwahrnehmung sagen: —Nein, meine Nase war die ganze Zeit verstopft. Ich habe kaum Luft bekommen. Außerdem hatte ich Halsschmerzen.ﬁ Das ist so schwierig, das wirklich zu erfassen.",
  "4": "Wissen wir denn etwas darüber, wie hoch die Viruslast ist und wie lange infektiöses Virus abgegeben wird, wenn jemand tatsächlich keine Symptome entwickelt?\n Es gibt Studien, die inzwischen nahelegen, dass die Viruskonzentration ein bisschen geringer ist und auch die Virusausscheidung etwas kürzer ist bei asymptomatischen Personen. Ich würde da aber jetzt wenig generalisieren wollen.\nDie Reisezeit steht bevor. In dieser japanischen Studie zu den Clustern ist nur ein Cluster verzeichnet, bei dem eine Übertragung in einem Flugzeug stattgefunden hat. Sie haben aber auch Erfahrung mit der Erforschung von SARS-1. Da hat es schon Übertragungen im Flugzeug gegeben, oder, wenn eine Maschine vollbesetzt ist?\n Ja, es gibt Erfahrungswerte, auch von SARS-1. Es gibt aber noch viel bessere Erfahrungswerte über die Übertragung von Influenza in Flugzeugen. Ganz allgemein ist die Belüftungssituation in Flugzeugen ganz günstig, was das angeht. Es wird gerade in die Längsrichtung des Flugzeugs wenig verbreitet. Das liegt an der besonderen Art der Luftführung. Da gibt es gute Kenntnisse darüber, die auch Gesundheitsbehörden haben, und die auch verwendet werden,wenn im Nachhinein bekannt wird, dass ein bekannter Fall in einem Flugzeug gesessen hat, bei der Frage: Wer muss jetzt als Kontaktpatient definiert werden?\nDie Einschätzungen darüber gehen aber ein bisschen auseinander, wie effektiv so ein Belüftungssystem und diese HEPA-Filter tatsächlich sein können. Rechnen Sie, wenn jetzt mehr Leute wieder fliegen, nicht damit, dass sich diese Übertragungssituation auch verstärkt, wenn man so dicht gedrängt sitzt, also gar keine Plätze freigelassen werden?\nAlso bei der Kenntnis, die ich zu diesen technischen Umgebungsbedingungen habe, mache ich mir mehr Sorgen über die Wartebereiche vor dem Abflug und nach dem Abflug, wo man dann manchmal fast so ein bisschen eingepfercht ist, und das auch gar nicht über so kurze Zeit mit vielen Leuten, als über den Flug oder den Aufenthalt in der Kabine selbst.\nWir haben das Thema —andere Länderﬁ eben schon mal angesprochen, in Bezug auf eine zweite Welle. Da fällt ein Land in den letzten Tagen und Wochen auch auf, weil es das Virus, so schien es, schon ganz gut unter Kontrolle hatte, weil es früh reagiert hat - nun geht die Kurve aber wieder nach oben: Ich meine Israel. Droht da tatsächlich auch eine zweite Welle? Wie schätzen Sie das ein?\nEs ist so, wie wir das jetzt in der Vergangenheit in dem Podcast auch mal gesagt haben: Wir haben es in der Hand. Und so ist es ja in Israel auch. Natürlich hat man es in der Hand, das auch wieder in der Frühphase zu stoppen, wenn sich so eine zweite Welle ankündigt. Das Ganze fängt schon mit der Überlegung an: Was ist eigent-\ngesehen hat, dass die Inzidenz so wie in Deutschland von selbst ganz runtergegangen ist und auch erst mal nicht sofort wieder hochkommt, könnte man vielleicht sagen, das war jetzt die erste Welle. Das war auch in Israel der Fall. Nun hat man wieder alles geöffnet und gelockert, das ist sehr vergleichbar mit der deutschen Situation. Und man sieht eben, dass die Fälle wieder hochkommen. Man sieht auch das, was wir hier immer ein bisschen vorausgeahnt haben, dass es zu Schulausbrüchen kommt, und zwar in beträchtlichem Maße. Und dass man auch die Schulen wieder schließen muss, um das zu kontrollieren. Das ist schon etwas, das wir uns einfach vergegenwärtigen müssen. Und in der gesellschaftlichen Diskussion, die wir über den Sommer auch führen müssen, über diese Themen uns gegenseitig mal anerkennen müssen, dass es so einfach nicht ist, wie wir uns das vielleicht hier und da auch zurechtgelegt haben, so nach dem Motto: Die Kinder haben damit nichts zu tun.\nKönnen wir von Israel zum Beispiel etwas lernen, gerade was das Schulthema angeht, was wir anders machen könnten, jetzt noch, wo wir es in der Hand haben?\nWenn ich das richtig verstehe - aber ich muss sagen, ich bin da auch nur Zeitungsleser -, hat man dort die Schulen schon relativ weitgehend geöffnet und eher auf eine Symptomkontrolle bei den Schülern gesetzt und hat dann gesehen: Es kommt zu Schulausbrüchen. Ich würde im Moment auch nicht sagen, dass das ein falsches Mittel oder eine falsche Herangehensweise ist. Ich würde eher sagen, wir haben hier den Fall eines Landes, das zient war, und dann vielleicht einen Tick früher geöffnet hat als bei uns. Und das ist jetzt, was man beobachtet. Ich weiß aus Gesprächen mit Kollegen, zum Beispiel in den Niederlanden: Dort hat man auch die Schulen schon etwas früher geöffnet. Ich glaube, auch nicht gleich in voller Belegung. Dort kommt es zu anderen Problemen. Man hat dort gesagt, die Schüler, die Symptome haben, die sollen immer gleich einen PCR-Test kriegen, sonst sollen die nicht zur Schule kommen. Und was dann passiert ist, ist etwas, das bei uns auch passieren wird, wenn wir so handeln würden - also jeder symptomatische Schüler muss getestet werden. Es ist dann ja so,",
  "5": "man kennt sich im Klassenverband, und der Schüler X, der kommt heute nicht, weil der zum PCR-Test muss. Was heißt das? Heißt das jetzt, dass der in den letzten Tagen im Unterricht hier neben und zwischen uns saß und schon symptomatisch oder präsymptomatisch das Virus von sich gegeben hat? Alle haben dann Angst und diskutieren darüber. Wenn er dann am nächsten Tag wiederkommt und sagt, die PCR war negativ, dann wird es heißen: Was hat eigentlich so ein PCR-Test für eine Aussagekraft? Wie wäre es, wenn der sich jetzt noch mal testet? Ist er dann auch wieder negativ? Können wir uns darauf verlassen? Und da kommen Ängste und Diskussionen. Da kommt es zu einer Art von Stigmatisierung, die ganz unangenehm und diskriminierend ist. Die Kollegen, mit denen ich gesprochen habe, haben mir gesagt, dass man das deswegen nach zwei Wochen in Holland wieder aufgegeben hat, diese Art von Testung. Und das ist blöd, weil man dort in eine Situation eingestiegen ist, in der man gesagt hat, wir machen das auf eine sichere Art und Weise mit der Schulöffnung, jeder symptomatische Schüler wird getestet. Dann passiert so etwas, und dann muss man dieses Sicherheitsnetz wegnehmen. Aber das heißt ja nicht in der Konsequenz, dass man dann auch wieder die Schulen zumacht, weil man die Sicherheit nicht mehr gewährleisten kann oder so. Sondern das heißt, jetzt ist diese Sicherheitsmaßnahme doch nicht mehr da, weil die Schulen immer noch offen sind. Und jetzt? Und dieses Fragezeichen steht dort im Raum. Das ist ein gesellschaftliches Fragezeichen. BEIM SCHULTHEMA ERFAHRUNGEN AUS ANDEREN LÄNDERN EINHOLENWir sollten das für uns antizipieren, dass wir auch in solche Situationen reinlaufen, wenn wir das nicht vorwegnehmen und vorher schon versuchen zu beantworten, auch im Dialog mit unseren Nachbarländern, die solche Erfahrungen machen - und vor allem nicht irgendwelche Schuldigen suchen. Nicht in Gruppen, nicht in —der Politikﬁ und erst recht nicht in Form von einzelnen Personen, die sich irgendwo engagieren. Sondern man muss die Sache betrachten. Man sagt da im englischen Fußball - ich bin ja kein Fußballfan, aber diesen Spruch kenne ich -, man sagt da eben: —Play the ball, not the manﬁ. Und das ist, glaube ich, etwas ganz Entscheidendes, das wir uns im Umgang mit dieser gesellschaftlichen Diskussion, die jetzt kommen wird, unbedingt zu Herzen nehmen müssen.\nAlso gegen die Epidemie vorgehen und nicht gegen die, die verantwortlich sind für das Vorgehen gegen die \nNa ja, wenn sie denn überhaupt verantwortlich sind. Das können ja auch Personen sein, die vielleicht einfach bestimmte Informationen beitragen.\nSo wie Sie.\nSo wie ich zum Beispiel, oder andere Wissenschaftler. Also gerade dieses Thema, die Rolle der Wissenschaft, der hohe Wert der Wissenschaft für die Gesellschaft, wird in diesen Monaten deutlicher als jemals vorher, wird aber auch natürlich wieder sehr stark reflektiert werden auf die Klimadebatte beispielsweise, wo es genau das gleiche Grundthema ist.\nWenn wir noch mal auf die Frage blicken, was können wir denn in den Schulen machen? Wir haben einen breiten Konsens darüber, dass die Kinder nicht ohne Bildung oder mit sehr ungleich verteilter Bildung bleiben sollen, dass die Schulen eigentlich geöffnet werden müssen. Müssen wir da doch noch mal über alternative Testmethoden nachdenken? Also vielleicht Reihentests, und mit Speicheltests arbeiten oder mit Stuhlproben? Auch das haben wir im Podcast hier schon diskutiert, dass das aussagekräftig sein kann.\nJa, also die Labormethodik bringt da sicherlich viele Antwortmöglichkeiten, was man machen kann. Aber ich glaube, da wird schon darüber nachgedacht. Wir haben im Föderalismus da verschiedene Ansätze, verschiedene Beratungsgremien. Ich glaube, in jedem Bundesland sind gerade Virologen und andere Experten damit befasst, ihre jeweiligen Landespolitiker zu beraten, was solche Dinge angeht. Da gibt es technische Antworten, die wir im Podcast wirklich zum Teil in epischer Breite besprochen haben, bis hin zu Parametern der Leistungsfähigkeit dieser Tests. Was ist Sensitivität zum Beispiel, auch jetzt bei Antigentests, die natürlich kommen werden, das haben wir im Podcast behandelt. Speichel, Sensitivität haben wir anhand der Literatur behandelt. Alle diese Dinge will ich jetzt gar nicht wiederholen, sondern ich will eher was anderes sagen, und zwar: Wir müssen ja auch von Tag zu Tag schauen. Und wir müssen schauen, was passiert. SCHON JETZT BEOBACHTUNGEN  IN DEN SCHULENUnd wir haben gerade schon gesagt, es gibt eindeutig Schulausbrüche in Israel. Wir haben jetzt in der Zeitung stehen: In Melbourne sind Schulen betroffen, nachdem gerade eben das Virus dort wieder eingeschleppt wurde, nachdem so eine ruhige Situation bestand. Wir hatten in Münster, an mehreren Orten im Rheinland, jetzt aktuell in Dortmund und Frankfurt, Situationen in Schulen, wo man ganz genau hinschauen muss, ob das wirklich Ausbruchsgeschehen sind oder ob es Einzeleinschleppungen waren. Wir haben in Berlin-Charlottenburg einen Ausbruch, den man Ausbruch nennen",
  "6": "kann, glaube ich, wenn ich richtig informiert bin. Gab es dort wirklich weitere Übertragungen? Da sind mehrere Schüler und Schulbeschäftigte gleichzeitig betroffen. Das ist eigentlich nur erklärbar durch eine Weiterübertragung in der Schule. Wir haben hier viele Umgebungsparameter auch in dem Podcast besprochen, von Viruslast bis zu sekundärer Attack-Rate in Haushaltsstudien, und wir haben auch viel diskutiert, warum bestimmte Haushaltsstudien unter dem Lockdown nicht unbedingt das anzeigen können, was man später sehen wird. Auch das läuft alles unter dem Stichwort, dass nach dem Lockdown in der jetzigen Lockerung - und dann in dem Wiederhochfahren des Virus - das Virus sich natürlich in Altersgruppen und gesellschaftlich anders verteilt. Dass wir eine andere Situation haben, wenn wir aus den Sommerferien rauskommen. Das alles führt im Moment zu einer Situation, bei der ganz viele mitdenkende Menschen in der Gesellschaft stark verunsichert sind. Denn es kommt hier zu widersprüchlichen Informationen. Ich glaube schon, dass ein mitdenkender Bürger verstehen kann, was Viruslast ist. Nicht ohne Grund haben wir hier in diesem Podcast so viele Hörer. Die hören sich das ja nicht an, weil die meinen, dass hier interessante Einschlafgeschichten erzählt werden, sondern die sind inhaltlich interessiert und verstehen diese Dinge auch. Solche mitdenkenden Personen können natürlich nicht glauben, wenn dann von anderer Seite, irgendwo in den Medien steht: Aber die Kinder, die sind ja nicht beteiligt. Man hat irgendwo sogar schon gelesen, die Kinder bremsen geradezu das Infektionsgeschehen. Da wird einem dann allerspätestens klar, ohne jede biomedizinische Grundausbildung, dass sich irgendetwas hier widerspricht. Irgendwas stimmt hier doch nicht in der Informationslage. DIE WISSENSCHAFT HAT  KEINE MEINUNGUnd in dieser Diskongruenz, hat man jetzt das Gefühl, werden dann Beschlüsse getroffen, wie zum Beispiel: Wir werden einfach die Schulen dann wieder öffnen, wo doch jeder weiß, das ist eine kontinuierlich laufende Veranstaltung mit hoher Teilnehmerzahl. Da nützt es auch nichts, wenn bestimmte Interessengruppen sagen: Die armen Kinder, die werden doch gar nicht krank und die haben doch ein Recht auf Bildung. Das stimmt ja alles. Und natürlich sind es auch Personen wie ich, die dann sagen müssen: Einerseits bin ich Bürger und auch Familienvater und auch sonst kein Verrückter im normalen Leben. Aber andererseits bin ich Wissenschaftler. Und die Wissenschaft hat ein eiskaltes Händchen. Die Wissenschaft ist nicht so, dass man sich mit der noch mal auf der Tonspur unterhalten kann und hintenrum noch mal sagt: Hey, wir Wissenschaftler, wir sind uns doch einig, in Wirklichkeit wollen wir doch das Gleiche, und jetzt änderst du mal hier ein bisschen deine Meinung. Die Wissenschaft hat keine Meinung. Die Wissenschaft ist eine Faktenlage. Da kann man mit Berufserfahrung und Hintergrundkenntnis Studien etwas tiefer lesen als jemand, der keine Grundausbildung hat. Wir sehen aber in letzter Zeit, dass viele Personen, die keinerlei Grundausbildung haben - und weil ich weiß, dass das hier wieder von den Zeitungen verkürzt dargestellt werden wird: da nehme ich jetzt ausdrücklich pädiatrische Berufsverbände und andere, die sich äußern, mal raus, die haben eine Grundausbildung.\nAlso Kinder- und Jugendärzte.\nRichtig. Das ist vollkommen gut und richtig, was die sagen. Aber es gibt eben andere - das sind einfach wirklich Interessengruppen, da muss man sagen, die kommunizieren auch gerade in sozialen Medien in einer Aggressivität und auf eine persönliche Art und Weise, die wäre im normalen Leben strafbar. Und in sozialen Medien, in der Anonymität, geht das aber, das wird auch nicht geahndet. Das ist trotzdem diffamierend. Und das verfolgt einen Zweck. Das sind einfach Leute, die eindeutig eine Agenda haben, und zwar zum Teil konkurrierende Agenden. Es gibt in sozialen Medien Leute, die wissenschaftliche Inhalte angreifen, ohne Grundausbildung, mit Scheinargumenten, weil sie die Schulen unbedingt geschlossen halten wollen. Und es gibt solche, die andersrum argumentieren mit Scheinargumenten, weil sie die Schulen unbedingt geöffnet haben wollen. Am Ende ist vielleicht nur die private Situation der Motivationsratgeber. Dazu kann ich einfach nur sagen, eine private Situation, die habe ich schon auch, aber über die spreche ich hier nicht. Wir sprechen hier über Wissenschaft.\nSie haben gesagt, die Wissenschaft hat ein eiskaltes Händchen. Die Interpretation der Daten erfolgt aber innerhalb eines gewissen Spielraums, und weil Sie jetzt schon unsere kundigen Hörerinnen und Hörer angesprochen haben: Da haben uns auch ein paar Fragen erreicht zu der Studie aus Baden-Württemberg, die in der vergangenen Woche, ziemlich direkt nachdem wir die letzte Podcast-Folge aufgenommen haben, rausgekommen ist. Da ging es auch um Antikörper bei Kindern. In diese Studie hat man auch Kinder einbezogen, die nicht nur zu Hause waren, sondern in der Notbetreuung in Schule und Kita. Daraus hat man dann stellenweise die Folgerung gezogen, das müsste doch aussagekräftiger sein als in anderen Studien, die unter kompletten Lockdown Œ also: Kinder waren zu Hause und gar nicht in Alltagssituationen - gemacht wurden. Wie bewerten Sie das? Ist das nicht aussagekräftiger mit diesen Kindern aus der Notbetreuung?\nIch muss dazu erst einmal sagen, dass diese Studie in Baden-Württemberg, soviel ich das weiß, gar nicht",
  "7": "abgeschlossen ist. Ich glaube, die statistische Auswertung dieses Aspekts läuft noch, wenn ich das richtig verstanden habe. Ich habe auch gehört (und ich muss wirklich sagen, ich habe die Mediendarstellung über diese Studie nur ganz gering verfolgt), aber ich habe einen Teil einer Pressekonferenz gesehen, wo ich gleich verstanden habe, dass die Wissenschaftler, die das vorgestellt haben, das selber schon sehr stark eingeschränkt haben in ihrem Aussagewert. Ich glaube, alle Wissenschaftler, die mit so etwas beschäftigt sind, inklusive derer, die diese Studie jetzt betrieben haben und immer noch dabei sind, die wissen natürlich, dass es viele Faktoren gibt, die verhindern, dass eine so angelegte Studie repräsentativ sein kann für das, was wir hier eigentlich befragen in der Gesellschaft. Die Studie selbst befragt das gar nicht. Aber die Gesellschaft hängt daran eine viel weitergehende Frage, die diese Studie selber nicht beantworten kann. Nämlich: Können wir jetzt die Schulen öffnen? Oder was ist mit den Kitas? Sind jetzt die Kleinkinder anders, ja oder nein? Und es ist nun mal einfach nicht so, dass eine Studie so etwas beantworten kann. Man kann immer fragen: Ist diese Studie in ihrem Design dazu geeignet, so etwas beantworten zu können? Und ist die Hintergrundsituation der Gesellschaft im Moment, also die frühe Epidemie, die alles andere als repräsentativ ist für eine spätere Epidemie, ist die geeignet? Und da haben wir im Podcast schon einige Dinge gesagt. \nWir müssen an dieser Stelle auch noch eine kleine Korrektur machen zu unserer letzten Podcast-Folge. Da haben wir auch über ein Antikörper-Screening gesprochen, nämlich in Schweden. Und ein Detail in der Methodik war in der Darstellung bei uns hier im Podcast nicht ganz richtig. Was war da anders?\nJa, das war tatsächlich von mir eine Verwechslung. Es gab eine Beschreibung zu einer laufenden PCR-Studie, in der beschrieben wurde, dass die Patienten randomisiert getestet wurden. Also dass man nicht gesagt hat, Freiwillige vor, sondern dass man da doch besser darauf geachtet hat, wie man Zufallsteilnehmer generiert, auswählt. Und ich hatte das übertragen, auch auf den serologischen Teil. Also für mich war das eine Studie, aber ich habe im Nachhinein gesagt bekommen: Herr Drosten, Sie haben hier was überlesen oder verwechselt. Für diese serologische Studie wurde nicht mit so einer Patienten-Randomisierung gearbeitet, sondern man hat stattdessen anders randomisiert. Man hat einfach zufällig übriggebliebene Laborproben, Blutproben ausgewählt und getestet. Das ist auch eine Art der Randomisierung. Ich will nicht sagen, die ist gleichwertig, das ist ein viel einfacherer Ansatz, weniger aufwendig, aber führt im Ergebnis auch zu einer Randomisierung. Und ich halte das jetzt für den Zweck der Interpretation für geeignet, nämlich einfach zu fragen: Wie viel Seroprävalenz ist da eigentlich?\nAlso wie viele Antikörper.\nGenau, wie viele Antikörper. Und vor allem Kinder versus Erwachsene habe ich daraus abgeleitet. Man sieht in drei Untersuchungswochen: Die Seroprävalenz, gerade bei den Kindern, steigt sogar an. Das ist für mich schon etwas Bemerkenswertes, das mich dazu bewegt hat, das im Podcast zu erwähnen und hervorzuheben, weil in Schweden die Schulen bis auf die Oberstufenklassen geöffnet waren. Für mich ändert sich die Interpretation dieser Sache deswegen gar nicht. Aber korrekter Weise sollten wir das hier schon sagen: Da habe ich mich einfach getäuscht. Das war von mir falsch verstanden, wie das methodisch gemacht worden ist.\nWenn wir die Schulen nach den Sommerferien öffnen, halten wir einmal fest, ist zum einen natürlich wichtig, sich zu überlegen: Unter welchen Begleitmaßnahmen sollte das passieren? Aber eben auch: Dann gibt es die Chance, noch mal genau hinzugucken und genau auf das Virusgeschehen, auf die Entwicklung zu gucken, von der man Schulausbrüche befürchten muss. \nWie man es dreht und wendet, wir werden diese Situation haben. Wir müssen uns eher jetzt gesellschaftlich damit auseinandersetzen, und das möglichst in einem fairen Diskussionsstil, wie wir damit umgehen wollen. Wir wollen ja die Schulen öffnen. Wir wollen offene Kitas, sonst kann die Gesellschaft nicht funktionieren. Aber wie wollen wir das machen, wenn wir doch wissen, selbst wenn wir viel testen, man kann ein Virus nicht wegtesten? Das Virus ist ja dann erkannt, dann erfordert das eine Konsequenz. Und was ist denn, wenn wir plötzlich feststellen, die Konsequenz ist, dass wir überall die Schulen nun mal wieder schließen müssen, wenn wir virusfreie Schulen wollen? Da ist die nachfolgende Überlegung: Vielleicht können wir keine virusfreien Schulen haben. Was heißt das? Was heißt das für die Lehrer? Was heißt das für diejenigen, die Angehörige von Lehrern oder Schülern sind und Risikofaktoren haben? Was heißt das für die Schulpflicht? Alle diese Dinge sind die brennenden Diskussionspunkte, die wir jetzt klären müssen, wo wir noch nicht in dem Problem voll drinstecken, damit wir vielleicht im Herbst diese Debatte gesellschaftlich geführt haben und Vorüberlegungen getroffen haben. Wir müssen jetzt unbedingt damit aufhören, Dinge zu verbreiten, die sagen: Die Schüler sind ja gar nicht betroffen, also können doch die Schulen geöffnet werden. Ich glaube, das ist einfach eine Fehlinformation. Und die kann uns auf die Füße fallen. Ich glaube, diejenigen, die diese Informationen immer noch betreiben, dass die Schüler überhaupt nicht betroffen sind, sollten einen zweiten Blick auf die Situation werfen und sich aktiv und pro-",
  "8": "duktiv an einer anderen Diskussion beteiligen. Nämlich: Was heißt das, wenn wir keine virusfreien Schulen haben können? \nAlso eine Bildungsdiskussion, die wir verschärft führen müssen.\nIch weiß nicht, ob es eine Bildungsdiskussion oder vielleicht auch eine Medizindiskussion ist. Es ist sicherlich auch eine Schulpflichtdiskussion. Und es hat so viele Aspekte. Da bin ich als Virologe immer wieder in der Pflicht, zu sagen: Ich diskutiere nur den Inhalt meines Fachs, meiner Wissenschaft, nicht mal anderer Wissenschaften. Es gibt andere Wissenschaften neben der Virologie, die sich auch zu Wort melden müssen. Aber bitte mit einem echten, differenzierten Blick auf die Realität der Literatur und auf den Hintergrund der Studien. Man muss auch wirklich Studien weiter lesen als bis zum Ende der Überschrift und bis zum Ende der Zusammenfassung. Man muss die Zwischentöne und die Methoden lesen. Was sage ich hier? Ich habe ja selber bei der schwedischen Studie nicht richtig gelesen. Aber immerhin, das war auf Schwedisch, das ist eine Sprache, die ich nicht richtig beherrsche. Demnächst muss ich mir einen Übersetzer holen. Es war aber auch gar kein Paper, gar keine richtig publizierte Studie, sondern eine Berichterstattung eines Public Health Instituts. Aber wir kommen hier wieder auf Nebengleise in der Diskussion. Es ist eben eine Diskussion, in die auch die Politik sich stark involvieren muss, und vielleicht auch ohne mit dem Finger ständig aufeinander zu zeigen und die Position bestimmter Einzelpersonen in Gefahr zu bringen. Es ist jetzt ernst. Diese Art der Diskussionsführung können wir uns, glaube ich, jetzt nicht mehr leisten.\nDa wir jetzt schon von oben auf das Geschehen draufgucken: Mit der Corona-Warn-App wurden große Hoffnungen verbunden, dass man viel schneller Infektionen aufspüren und viel mehr Menschen vorsorglich in Quarantäne schicken kann, um einen Ausbruch einzudämmen, wenn es ihn gibt. Tatsächlich gibt es jetzt einiges an Klagen darüber, dass die App auf etwas älteren Smartphones gar nicht läuft und viele davon ausgeschlossen sind. Halten Sie sie trotzdem noch für wirksam, oder muss man da vielleicht auch noch mal nachsteuern?\nIch muss auch da sagen: Das ist nicht meine Wissenschaft. Ich bin kein Computerwissenschaftler. Die gibt es, und die müssen das kommentieren. Ich habe keine Ahnung von dieser Technik. Ich habe so ein Smartphone und da läuft das Programm drauf. Mehr kann ich kaum dazu sagen. Will ich auch nicht, weil das einfach nicht Teil meines Fachs ist. Das Einzige, was ich sagen kann, ist, was ich in der Vergangenheit schon gesagt habe: Beim Lesen, und ich glaube auch Verstehen bestimmter Studien habe ich die Interpretation, dass diese App entscheidend nützlich ist. Und dass wir das unbedingt benutzen müssen, und dass vielleicht noch mehr Überzeugungsarbeit geleistet werden muss, dass das wirklich helfen kann bei der Erkennung von Clustern, bei der Fallverfolgung.VON JAPAN LERNEN:  DIE DREI C™S VERMEIDEN\nHerr Drosten, Sie geben ja vor allem Hintergrundinformationen. Mit konkreten Handlungsempfehlungen ist es jenseits von Abstandhalten und Masketragen immer ein bisschen schwierig. Trotzdem, wenn wir auf den Sommer blicken und gucken, was können wir uns alle noch mal in Erinnerung rufen? Was müssen wir berücksichtigen? Da gibt es zum Beispiel aus der japanischen Politik gewissermaßen eine Parole, die sich auf die Vermeidung der —drei Csﬁ bezieht. Im Englischen: —closed spacesﬁ Œ geschlossene Räume, —crowded placesﬁ Œ also Menschenansammlungen, und —close contactsﬁ Œ also enge Kontakte mit anderen ohne Abstand. Diese drei Dinge sollten wir vermeiden. Ist das eine Empfehlung, von der Sie sagen würden, die sollten wir in Deutschland auch mitnehmen in den Sommer? Oder ist dem noch etwas hinzuzufügen?\nJa, ich bin beeindruckt von der Effizienz, mit der man in Japan es geschafft hat, mit viel Wissen, viel Hintergrundwissen noch aus der Zeit von SARS-1 - da bin ich mir sicher, dass das viel eine Rolle gespielt hat - dieses Geschehen auf eine ganz eigene und vielleicht auch weniger einschneidende Art, ohne einen generellen Lockdown, zu beherrschen. Ein Lockdown ist ja nichts Gezieltes in eine bestimmte Richtung, sondern ein Lockdown ist nun mal alles gleichzeitig, weil man nicht weiß, was passiert - aus Vorsicht alles zumachen. Das hat man in Japan anders erkannt und behandelt. Da ist sehr viel Intelligenz am Werk gewesen und auch sehr viel Sicherheit in der Entscheidungsfindung. Ich kann nur sagen, dass ich das bewundere. Ich weiß auch für Japan nicht, wie es weitergeht. Auch dort muss man das ständig nachhalten. Das heißt nicht, dass man in Japan jetzt das Patentrezept gefunden hat und dort auf alle Zeit auf sicherem Eis steht. Auch dort können sich die Fallzahlen wieder anders entwickeln, dort muss man vielleicht auch nachjustieren. Aber ich ziehe davor jetzt in der Zwischenbilanz zumindest mal meinen Hut.\nWir müssen an dieser Stelle eine wichtige Information für unsere Hörer und Hörerinnen weitergeben. Jetzt müssen alle vielleicht ein bisschen tapfer sein, für die",
  "9": "unser Update zur Alltagsroutine gehört. Wir werden nach der heutigen Folge eine Sommerpause machen. Auch Sie, Herr Drosten, müssen ja mal Urlaub machen. Aber natürlich nicht wochenlang, sondern Sie brauchen auch ein bisschen Zeit, um sich der Forschung wieder verstärkt widmen zu können. Wir pausieren deshalb mit unserem Podcast, und zwar bis Ende August. Was sind die wichtigsten Forschungsfragen bei Ihnen im Team für die kommenden Wochen?\nWir sind jetzt eigentlich in einer Zeit, in der man grö-ßere Projektpläne umsetzen kann. Ich kann gar nicht sagen, dass das in einem bestimmten Forschungsgebiet ist, sondern gerade im Moment kommt es auch zu der Verfassung der konkreten Arbeitspläne für das Universitätsnetzwerk. Da sind wir an Projekten beteiligt; ich leite selber keins dieser Projekte an. Aber das sind Verbundprojekte, wo jeweils mehrere Universitäten, Universitätsklinika beteiligt sind, da ist viel Planungsarbeit zu leisten. Wir haben interessante molekularbiologische, molekularvirologische Studien, die sich mit der Wirtsinteraktion beschäftigen, also was das Virus mit der Zelle anstellt, um in der Zelle zu überleben. Wir haben weiterhin interessante Daten zum MERS-Virus und laufende Studien zum MERS-Virus. Wir geben das nicht auf, das ist ein ganz anderes Coronavirus, auch mit Epidemiepotenzial, im Mittleren Osten verbreitet und in Afrika. Und ich mache mir Sorgen um Afrika ganz allgemein. Eine andere große Gruppe bei mir im Institut ist in Südamerika sehr engagiert. Auch da steht Forschungszusammenarbeit an. Denn dort wird, glaube ich, auch wirklich Hilfe gebraucht.\nAuch in Hinblick auf das Coronavirus, meinen Sie jetzt speziell? \nJa, auf die dort laufenden Ausbrüche. \nWir haben immer wieder Fortschrittsmeldungen in der Wirkstoffforschung und in der Impfstoffentwicklung. Zuletzt gab es Erfolgsmeldungen aus Oxford, was das Medikament Dexamethason angeht, das die Sterblichkeit offenbar senken kann. Allerdings gilt das nur für schwere Verläufe. Gibt es Bereiche, von denen Sie sagen: Da habe ich im Moment die größten Hoffnungen, wo die Forschung uns voranbringen kann, was die Pandemie angeht?\nAlso ich muss schon sagen, dass die Impfstoffforschung da jetzt im Blick ist. Ich freue mich über jede Erfolgsmeldung. Ich weiß auch, dass man das natürlich zum Teil mit Einschränkungen sehen muss, was die zeitliche Abfolge angeht. Aber das ist eigentlich das, worauf wir uns in der Forschung im Moment konzentrieren müssen, wenn es um die Kontrolle dieser Epidemie geht.\nWir wollen unsere Hörerinnen und Hörer natürlich nicht ganz ohne Informationen über das Coronavirus lassen in diesem Kanal, in der Zeit, in der Sie nicht zu hören sind. Deshalb wird meine Kollegin Anja Martini voraussichtlich zweimal während dieser Zeit zu einer Runde mit Forschern aus verschiedenen Fachdisziplinen zusammenkommen. Herr Drosten, das ist auch in Ihrem Sinne, im Sinne der Wissenschaft, dass hier auch mal andere zu Wort kommen, oder?\nOh ja, ich habe immer darauf hingewiesen, dass wirklich die Breite der Wissenschaft gebraucht wird, nicht nur in der Virologie, sondern auch in den Nachbardisziplinen. Und dass natürlich auch in der Virologie nicht nur eine Stimme immer gehört werden sollte, sondern da gibt es ja auch andere Stimmen, die zu Wort kommen, zum Glück auch in der Öffentlichkeit.\nEine letzte persönliche Frage: Wir haben jetzt über Forschung gesprochen, aber ich habe es schon angedeutet, natürlich dürfen Sie auch mal freinehmen und machen auch mal Urlaub, jetzt im Sommer ein bisschen zumindest. Nehmen Sie sich dann richtig frei? Lesen Sie auch mal einen Roman oder nehmen Sie dann ausschließlich Fachliteratur mit Œ oder lesen Sie dann gar nicht im Urlaub?\nIch lese ständig auch andere Dinge, so wie ich das kann, so wie die Zeit das zulässt. Und das ist im Urlaub natürlich auch nicht anders.\nHerr Drosten, wir bedanken uns bei Ihnen für diese 50 Podcastfolgen, das war ja heute das 50. Update. Wir wünschen Ihnen eine gute Zeit für Sie persönlich in diesem Sommer, eine erfolgreiche Zeit für Sie als Virologe Œund hoffen natürlich darauf, dass die eine oder andere gute Nachricht im Spätsommer vielleicht da ist, die wir mit Ihnen besprechen können. Vielen Dank bis hierhin Œ alles Gute und bis bald!\nGerne, bis bald.\nDas war unser Update bis hierhin. Ich habe es schon gesagt, im Juli und August wird es keine Ausgaben mit Christian Drosten geben. Es bleiben mir aber noch ein paar sachdienliche Hinweise für die Zeit ohne diese wöchentliche Podcast-Routine. Auch was die anderen",
  "10": "wichtigen Themen der Forschung angeht, soll niemand unversorgt bleiben; in unserem Wissenschaftspodcast Synapsen geht es den ganzen Sommer über weiter. In der aktuellen Folge, die schon online steht, gehen wir der Frage nach, warum die Medizin bislang auf einem Auge blind war. Denn bislang wurden Medikamente und Impfstoffe vor allem an Männern getestet und für Männer konfektioniert. Und das hat Folgen für die Frauen. Am Freitag gibt es dann eine neue Folge, da geht es um den Wald und den Klimawandel und zum Beispiel um die Frage: Wie viel Sinn machen politische Programme zur Aufforstung überhaupt aus wissenschaftlicher Sicht? —Synapsenﬁ heißt unser Podcast, es gibt ihn immer freitags, zum Beispiel in der ARD Audiothek. Und ich möchte auch die Gelegenheit nutzen, euch und Ihnen noch einen ganz anderen Podcast ans Herz zu legen, ganz besonders für die Urlaubszeit, —Eat Read Sleepﬁ heißt er. Meine großartigen Kollegen Katharina Mahrenholtz und Daniel Kaiser sprechen darin über Bücher, geben Leseempfehlungen, übrigens auch im Zusammenhang mit dem Coronavirus. Gleich in der ersten Folge, die jetzt schon online steht, ist die Bestsellerautorin Dörte Hansen zu Gast - all das auch in der ARD Audiothek und da, wo es Podcasts gibt. Und ich habe es erwähnt, in der Zeit unserer Sommerpause, im Juli und August, wird es in diesem Kanal zwei Sonderfolgen mit Runden mit verschiedenen Wissenschaftlern zum Coronavirus geben, mit meiner Kollegin Anja Martini. Deshalb am besten dieses Abo nicht kündigen, wenn man den Podcast abonniert hat, dann erfahren Sie, dann erfahrt ihr automatisch sowohl wenn wir unsere Folgen mit anderen Wissenschaftlern online stellen als auch, wenn Christian Drosten zurück ist. Ich bin Korinna Hennig. Ich bedanke mich ganz herzlich fürs geduldige und treue Zuhören. Habt einen guten Sommer, bleibt gesund. Und bleibt der Wissenschaft gewogen! Tschüß. QUELLENClusters of Coronavirus Disease in Communities, Japan, JanuaryŒApril 2020https://wwwnc.cdc.gov/eid/article/26/9/20-2272_articleGLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}