{
  "1": "Willkommen zum Update Œ diesmal etwas anders,denn Christian Drosten ist in der Podcast-Sommerpause. Wir haben heute eine renommierte Wissenschaftlerin und drei renommierte Wissenschaftler am Start. Mein Name ist Anja Martini und ich bin Wissen schaftsredakteurin bei NDR Info. Und das Thema, das ist natürlich geblieben. Seit fast einem halben Jahr bestimmt das Coronavirus unser Leben. Wie ist der aktuelle Stand? Diese Frage wollen wir heute aus verschiedenen Perspektiven angehen. Dabei sind Frau Prof. Dr. Birgit Spinath. Sie ist die Präsi dentin der Deutschen Gesellschaft für Psychologie. Sie sagt, wir müssen wachsam sein, um die Signale wahrzunehmen, die einen Stimmungswandel in der Gesellschaft andeuten könnten. Außerdem dabei Prof. Dr. Stefan Kluge, er ist Direktor der Klinik für Intensivmedizin am Universitätsklinikum Hamburg- Eppendorf. Er sagt, wir haben eine neue Krankheit kennengelernt, die dafür gesorgt hat, dass Medizin und Wissenschaft näher zusammengerückt sind. So haben wir diese Krise bisher gut bewältigt. Außerdem dabei Prof. Dr. Jürgen Manemann, er ist der Direktor am Forschungsinstitut für Philosophie in Hannover. Er denkt, dass wir mittendrin sind in der Krise und lernen müssen, dauerhaft mit Ungewissheiten zu leben. Und dann noch Prof. Dr. Jonas Schmidt- Chanasit. Er ist der Leiter der virologischen Zentraldiagnostik und stellvertretender Abteilungsleiter für Virologie am Bernhard-Nocht- Institut für Tropenmedizin. Wir sind mittendrin in der Pandemie, sagte er. Bisher aber sind wir eines der wenigen Länder, das gut hindurchgekommen ist, was an der gesamtgesellschaftlichenund politischen Struktur unseres Landes liegt.DIE MOMENTAUFNAHME\nHallo in die Runde. Schönen Dank, dass Sie da sind. Lassen Sie uns also gleich anfangen mit einer kleinen Momentaufnahme. Deutschland ist wieder unterwegs, Deutschland reist wieder. Wenn Sie, Herr Schmidt- Chanasit, als Virologe jetzt nach draußen schauen, was sehen Sie da? Treibt Ihnen das irgendwelche Sorgenfalten auf die Stirn?\nSorgenfalten nicht. Aber ich habe so das Gefühl Œ wie soll man das beschreiben? Es ist ja eine kafkaeske Situation. Wir sind irgendwie inmitten des Tunnels, also inmitten der Pandemie, sehen ab und zu ein Licht am Ende des Tunnels, was dann wieder verschwindet. Das ist so das Gefühl, glaube ich, was auch viele Menschen umtreibt. Also dieses Gefährliche, was noch in der Luft liegt, aber was nicht direkt immer spürbar ist und das ist, glaube ich, das, was es auch psychologisch, und da haben wir ja nun glücklicherweise Experten mit in der Runde, wofür ich sehr dankbar bin, psychologisch eben ein großes \nauch beizubehalten, weil wir die nächsten Monate mit diesem Virus leben müssen Œ und der Gefahr.\nFrau Spinath, was sehen Sie?\nJa, ich möchte daran anknüpfen. Wir haben eine Ausnahmesituation, wo wir auf der einen Seite vieles wieder zurückhaben, was unsere Normalität vor Corona Moderation",
  "2": "ausgemacht hat. Und nur an manchen Stellen merken wir noch, dass es nicht normal ist, und das macht es gefährlich. Und da möchte ich wieder auf dieses Stichwort möglicher Stimmungswandel zurück. Da müssen wir aufpassen, dass wir da jetzt nicht in etwas reinkippen, was uns eine falsche Sicherheit vortäuscht.\nHerr Prof. Kluge was sehen Sie aktuell in der Klinik? \nDie Lage hat sich erst mal beruhigt, was die reine Patientenbehandlung angeht. Die Anzahl der Corona- Patienten ist deutlich zurückgegangen. Wir betreuen jetzt bundesweit auf den Intensivstationen noch knapp 300 Intensivpatienten. Die haben einen langen Krankheitsverlauf, aber das ganze Drumherum, gerade das Thema Testung in Krankenhäusern, Personal, was passiert bei Verdachts fällen und wie geht es weiter? Und wie können wir diese schwerkranken Patienten, die auf uns zukommen werden, die nächsten Monate behandeln? Das treibt uns natürlich jeden Tag viele Stunden um.\nHerr Prof. Manemann, wenn sie rausschauen, was sehen Sie gerade aus philosophischer Sicht. Jürgen ManemannAlso ich nehme wahr, dass die Angst vor der Ansteckung, also die Angst, krank zu werden, abnimmt. Aber die Angst zunimmt, dass Veränderungsprozesse, gerade auch so subkutan in der Gesellschaft vonstattengehen, die vielleicht unsere Gesellschaft massiv destabili sieren werden, bis dahin gehend, dass unsere Demokratie gefährdet ist. Und ich nehme eine dritte Angst wahr, vor allen Dingen bei jungen Menschen, die Angst davor, dass sich nichts verändert, dass also die Corona-Krise irgendwann vorbeigeht, ohne dass Veränderungen, auf die gerade junge Menschen warten, ohne dass Ver änderungen wirklich stattgefunden haben. Und dann nehme ich auch in unserer Gesellschaft eine Angst vor der Angst wahr. Wir meiden Angstdiskurse.KOMMT DIE 2. WELLE\nDas war die erste Momentaufnahme aus den verschiedenen Fachdisziplinen. Nun lassen Sie uns genauer hingucken. Wenn wir jetzt annehmen sollten, dass wir im Herbst so etwas wie eine zweite Welle bekommen, Herr Schmidt-Chanasit, was steht uns da bevor? Was befürchten Sie?\nEs geht nicht darum, ob sie kommt, wann sie kommt.  Es ist eine von vielen Möglichkeiten. Die Frage, die man eigentlich stellen muss, sind wir gut vorbereitet? Und diese Frage geht ganz klar natürlich auch an die Intensivmedizin und auch an die Virologie und an viele andere Fachdisziplinen. Und ich glaube, da haben wir viele geschafft in den letzten Wochen, Monaten. Viele Menschen haben rund um die Uhr dafür gearbeitet, dass wir diesen Zwischenstand erreichen, den wir gerade erreicht haben. Man kann sich darauf nicht ausruhen. Es sind noch viele Anstrengungen möglich. Und die Herausforderungen,  so möchte ich es nennen, die zweite Welle als Herausforderung, die kann durchaus wieder wachsen, dass wir mit kritischen Situationen konfrontiert werden, mit denen wir dann umgehen müssen. Und diese Herausforderung, die sehe ich.\n Was können Sie denn als Virologe tun,um diesen Herausforderungen gerecht zu werden? Jonas Schmidt- ChanasitAls Virologe kann ich natürlich neben den wissenschaftlichen Tätigkeiten, die wir ausüben, eben in der Laborversorgung Verbesserung herbeiführen, was zum einen die schnelle Diagnostik, die Diagnostik in der Fläche betrifft, also die Verfügbarkeit, das sind die Aufgaben, die man als Virologe der Diagnostik für die Menschen macht, letztendlich verändern kann und verbessern kann. Dazu gehören die Entwicklung von neuen Testverfahren, von Antikörpertesten, dass wir Aussagen machen können, wie lange sich diese Antikörper nachweisen lassen können, zelluläre Immunität und so weiter. Also da sind viele Fragen, die in der Labordiagnostik, das ist ja unsere letztendlich Patientenversorgung, eine Rolle spielen und wo wir Tag und Nacht daran arbeiten, die zu verbessern, um dann den Kollegen auch in der direkten Patientenversorgung, also Herrn Kluge, letztendlich Ergebnisse zu liefern, aber eben auch den Kollegen in den Gesundheitsämtern Ergebnisse zu liefern, damit die noch schneller und noch besser zielgerichtet eingreifen können.Anja Martini  Die Antikörper, die im Körper sind, nachdem man erkrankt ist, darüber ist ja gerade ganz groß in den Medien zu lesen, sind sie länger da, sind sie nicht so lange da? Wenn ja, was bedeutet das? Was wissen wir darüber?\nJa, schon diese Frage und auch die Antwort, sind sie länger da oder nicht, schon da fängt das an, dass man sagen muss: Ja, mit welchem Test wurden die denn nachgewiesen? Und dann sieht man ganz schnell, dass diese Tests nicht miteinander vergleichbar sind und auch die Antikörperhöhen nicht miteinander vergleichbar sind. Das ist aber normal in so einer Phase. Wir haben es hier nicht mit einem Virus zu tun wie dem HI- Virus, was wir seit Jahrzehnten kennen, wo wir sozusagen sehr \nes internationale Standards gibt, das haben wir noch nicht. Insofern sind gerade die Studien, wenn wir die miteinander vergleichen, ist das hoch problematisch. Die einen haben eine geringere Nachweisgrenze, die anderen haben eine höhere Nachweisgrenze. Also was",
  "3": "das letztendlich wirklich bedeutet, gerade im Hinblick auf die Immunität, ist nach wie vor vollkommen unklar. Insofern muss man sich da sehr, sehr vorsichtig dazu äußern. Es kommen jeden Tag neue Studien hinzu, die sehr interessant sind. Aber ich kann nur noch mal darauf hinweisen, eine letztendlich schon sehr sichere Schlussfolgerung, dass Immunität entsteht oder Immunität für drei Monate vorhanden ist, oder dass es zum Beispiel keine vorbestehende Immunität geben könnte, wenn \nkann man wirklich abschließend auf keinen Fall etwas sagen. Es sind erste Ergebnisse und wir müssen hier weitere Studien abwarten.SCHNELLE TESTS Œ GEHT DAS?\n Herr Kluge, wenn Sie jetzt auf die Virologie schauen, was brauchen Sie dringend, um diesen Herausforderungen wirklich gewappnet zu sein?\nIch denke, wir sind in Deutschland schon sehr gut aufgestellt. Wir haben eine wirklich starke Infekt iologie, Virologie. Wir haben uns als Intensivmediziner gut vernetzt. Wir sind in Krankenhäusern noch nie so dicht zusammengerückt, wie jetzt und haben wirklich auch national uns gut verbunden. Man kann schon sehr stolz darauf sein, was wir geleistet haben. Und auch die PCR-Tests sind ja in großer Anzahl und hoher Qualität vor handen Œ und das ist in vielen anderen Ländern nicht der Fall. Wir wünschen uns natürlich noch schnellere, noch bessere Tests, Antikörper, die zuverlässig eine Immunität vorhersagen. Aber erst mal sind wir damit sehr zufrieden. Wie gesagt, der Zeitfaktor ist, glaube ich, schon wichtig, weil wir auch heute zum Beispiel wieder einen Patienten in der Reha verlegen wollten, und da sagen uns die Kollegen, wir nehmen den Patienten nur mit einem aktuellen Test. Ja, wenn ich da aber jetzt 24 Stunden brauche, weil dieser Test nur bis 16 Uhr durchgeführt wird, dann habe ich ein Problem. Also ich wünsche mir einen Test, der innerhalb von idealerweise 60 Minuten anzeigt, ob der Patient positiv ist oder nicht. Aber insgesamt sind wir schon sehr, sehr zufrieden.\n Herr Schmidt-Chanasit Œ geht so etwas? \nJa, natürlich geht es so etwas. Die Entwicklung ist rasant. Wir haben Kartuschen-Systeme auch sozusagen im Bereich der Schnelltests, die jetzt vielleicht die Zuhörer auch als Schwangerschaftstest kennen, da geht die Entwicklung voran. Da gibt es viele, viele Hersteller. Das wäre natürlich auch noch einmal ein Durchbruch, gerade wenn wir auch an Veranstaltungen denken. Wir haben das ja diskutiert in den Theatern und so weiter. Wenn man dort die Möglichkeit hätte sozusagen, eine akute Infektion mittels eines Schnelltest auszuschließen, inner halb von 20 bis 30 Minuten, dann könnte man auch in vielen Bereichen wieder viel mehr Leben zulassen. Also hier spielt die Testentwicklung und letztendlich das, was unsere Aufgabe in der Biologie ist, eine ganz, ganz entscheidende Rolle, auch für viele andere Branchen, die durch den Lockdown und die Maßnahmen eben stark in Mitleidenschaft gezogen sind. Aber das, was Herr  Kluge jetzt gesagt hat, klar, da gibt es gibt es schon die Möglichkeiten, die Teste sehr schnell durchzuführen. Das ist dann auch eine Organisationsfrage, zum Teil auch die Frage der Finanzierung, die da immer geklärt wird. Aber da ist ja in den letzten Wochen auch schon viel passiert. Und ich hoffe, dass wir da auch schon vorausschauend, prophylaktisch, jetzt gerade, wenn wir in die Phase der Herausforderungen gehen im Herbst, men auch viel mehr testen und schneller testen können.\n Also eigentlich ein gutes Zeichen, Herr Kluge oder?  Ein guter Weg?\nAbsolut. Ich glaube, wir sind gut aufgestellt. Man muss natürlich ein bisschen aufpassen. Wir arbeiten jetzt alle in großen Krankenhäusern und Instituten. Es muss auch \nder Praxis am Rande der Stadt ankommen. Und da muss man sicherlich ein bisschen aufpassen, wenn jetzt hier Top-Experten aus großen Institutionen sich unterhalten.Anja Martini  Das stimmt. Das Land dürfen wir nicht außer Acht lassen. Gucken wir noch mal auf die Intensivstation bei Ihnen. Was machen Sie gerade? Gehen sie wieder in den Normalbetrieb zurück? Oder was versuchen Sie da hinzubekommen?\nWir haben ja gelernt, dass der Intensivpatient, der mit der schweren Lungenentzündung Coronavirus-positiv kommt, erst am Tag zehn der Infektion kommt. Das heißt, wir können an den Infektionszahlen heute einfach sehen, was in zehn Tagen auf uns zukommt. Im Moment ist das sehr wenig, weil wir wenig Neuinfektionen haben in Hamburg und bundesweit. Wir haben jetzt bei uns aktuell noch vier Patienten auf der Intensivstation. Wir kümmern uns jetzt wirklich um alle anderen Intensivpatienten. Wir haben in der deutschen Intensivmedizin ja das Problem, das Luxusproblem, dass wir sehr viele Intensivbetten haben, da sind wir Weltmeister, aber \nein großer Teil, 20 Prozent der Intensivbetten gesperrt \nunser Hauptfokus, dass wir hier alles tun. Aber sind wir auf die Hilfe der Politik angewiesen, dass die Arbeits--",
  "4": "mit wir da einfach gut aufgestellt sind. Insgesamt hat es sich deutlich beruhigt, aber die anderen Probleme sind wieder ein bisschen mehr in den Vordergrund gerückt.REISEN IN CORONA-ZEITEN\n Frau Spinath, medizinisch scheinen wir also auf einem sehr guten Weg zu sein, wenn man sich die beiden anhört. Was sagen Sie, wie weit sind wir? Haben wir mittlerweile eine Art Stimmungswandel schon vor uns?\nWenn man an Stimmungswandel denkt und sich umschaut, dann merkt man, im Moment sind alle Leute in Urlaubsstimmung und überlegen sich, ob sie denn in diesem Jahr diesen wohlverdienten Urlaub machen können und unter welchen Bedingungen, und das ist natürlich eine Art Stimmungswandel. Man hat was geschafft zusammen. Hoffentlich ist das Gefühl da, dass man das zusammen geschafft hat. Und jetzt möchte man sich auch erholen. Und das birgt natürlich neue Gefahren, weil diese Situation muss auch positiv bewältigt werden. Wir haben im Fernsehen Bilder gesehen, wo wir gesehen haben, es wird nicht überall vorsichtig damit umgegangen. Und auch das ist etwas, was wir jetzt neu lernen müssen. Wie geht denn Entspannung? Wie geht Erholung unter Corona-Bedingungen? Das ist eine neue Situation. Ich möchte aber auch zu dem Thema, es ist gerade aus medizinischer Sicht viel von Testentwicklung gesprochen worden und wie wichtig das ist, darauf möchte ich auch aus psychologischer Sicht eingehen, denn was wir ja tun, ist, wir versuchen so ein Monitoring. Wir versuchen zu schauen, kippt die Stimmung? Wie groß ist die Risikowahrnehmung? In welchen Gruppen ist sie wie ausgeprägt? Und auch das sind natürlich Tests, die uns sagen, wo stehen wir im Moment? Und da können wir im Moment noch für Deutschland sagen, dass es sehr gut aussieht. Im Sinne von man ist weiterhin vernünftig. Aber man kann über diese Tests eben auch Gruppen iden-könnte es zu einem Stimmungswandel kommen.\n Was ist da passiert? Haben wir diese Gruppen vernachlässigt? \nEs gibt sicherlich Gruppen, die in ganz besonderer Weise negative Folgen tragen müssen und sich dann fragen, ob das angemessen ist. Also ich denke zum Beispiel an junge Leute, die ihr Leben gerne genießen wollen. Klar, das wollen auch andere. Aber vielleicht ist dieses Bedürfnis, das auf Partys zu tun, in Nachtclubs zu tun, ist das vielleicht für jüngere Leute mehr ausgeprägt als für andere Gruppen, und da zu schauen, was sind die Argumente, mit denen man die erreichen kann? Und die gibt es, die Argumente. Da geht es um Empathie für besonders risikobetroffene Person. Damit erreicht man auch diese Gruppen. Und das ist eben wichtig, dass wir da genau wissen, wie erreichen wir diese besonderen Gruppen.Anja Martini  Herr Prof. Manemann, wenn Sie auf die Situation schauen, das, was wir jetzt gerade gesagt haben, die Tests, die Kliniken bereiten sich darauf vor, dass wir vielleicht eventuell im Herbst noch mal Š ich benutze das Wort, auch wenn Herr Schmidt-Chanasit sagt, er möchte es eigentlich nicht so gerne hören Š aber die zweite Welle könnte kommen, eventuell. Was sagen Sie, ist das Vertrauen der Menschen noch da in die Maßnahmen der Politik und die Erkenntnisse der Wissenschaft?Jürgen ManemannAlso, da muss man differenzieren. Die Frage ist natürlich, wer ist denn dieses wir? Und sie bezogen sich in ihren Ausführungen auf die Außenseite. Also das System ist gut aufgestellt. Die intensivmedizinischen Kapazitäten in  unserem Gesundheitssystem sehen gut aus. Wir brauchen uns hier keine Sorgen machen. Wenn ich aber jetzt mal den Blick von der Außenseiter auf die Innenseite richte und frage, wie sind denn wir Bürger*Innen, was auch noch ein sehr großes Abstraktum ist, die wir Bürger*Innen. Aber wenn ich jetzt mal so rhetorisch so fragen darf, wie sind wir Bürger*Innen denn aufgestellt und frage, ob wir in uns noch die Kraft haben, die Energie in uns hätten,  in ein paar Wochen noch einmal ähnliches über uns ergehen zu lassen, dann bin ich da sehr zwiespältig eingestellt. \n Warum? Jürgen ManemannDer Punkt ist, Sie müssen jetzt wissen, uns liegen ja kaum valide Daten vor, insofern sind das jetzt, das ist auch wichtig, dass die Zuhörer und Zuhörerinnen das wissen, das, was ich aus philosophischer Perspektive präsentiere, subjektive Eindrücke, mit denen ich das Umfeld um mich herum und die Öffentlichkeit wahrnehme.Anja Martini  Also keine Zahlen, keine Fakten, sondern Wahrnehmungen. Jürgen ManemannWahrnehmungen, ja, ich meine, ob die nicht vielleicht viel objektiver sind als Zahlen, Fakten. Aber wir müssen jetzt nicht in diese Diskussion hinein. Aber das ist wichtig, das zunächst auch zu wissen, wir alle schwimmen so ein bisschen und alle unsere Aussagen sind da noch \nin haltloser Zeit, wenn ich um mich herum nichts habe, wo ich mich festhalten kann, wenn ich auch Menschen nicht mehr habe, die ich festhalten kann? Dann kann ich sagen aus philosophischer Perspektive, Halt in haltloser",
  "5": "Zeit, wenn es keinen externen Halt mehr gibt, der liegt dann in der Haltung. Das heißt, wir müssen darüber nach denken, wie wir Haltungen ausbilden können, die uns helfen, mit diesen Unwägbarkeiten, mit diesen Ungewissheiten leben zu können. Und ich mache mir deswegen hier ein wenig Sorgen, weil schon bereits aus soziologischer, aber auch aus philosophischer Perspektive bereits vor Corona die Gesellschaftsdiagnose vielfach so lautete, dass gesagt wurde, wir leben in einer Müdigkeitsgesellschaft. Müdigkeitsgesellschaft heißt Erschöpfungs depressionen, Burn-out breiten sich aus. Und wenn jetzt die Corona- Gesellschaft, wenn ich mal so sprechen darf, die Corona-Gesellschaft auch noch uns zusätzlich ermüdet hat jetzt in den letzten in der letzten Zeit, dann droht die Corona-Gesellschaft erst recht eine Müdigkeitsgesellschaft zu werden. Dann geht uns, wie der kürzlich auch der Soziologe Hartmut Rosa gesagt hat, die soziale Energie aus. Und die soziale Energie brauchen wir, um Haltung auszuarbeiten, also Habitus, das ist für mich die Frage.\n Frau Spinath, brauchen wir Haltung?\nOh ja, die brauchen wir sehr. Also der Habitus ist immer so ein soziologisches Konstrukt. Von der Psychologie würde man eher so von innen nach außen denken und sagen, wir brauchen eine Einstellung. Und da ist mir zum Beispiel immer wichtig, dass Personen mit der Einstellung an die Sache rangehen: —Ich habe viel unter Kontrolle. Ich kann Verhaltensweisen anwenden, die mich schützen, die andere schützen.ﬁ Und das wäre sehr gefährlich, wenn wir dieses Gefühl der Kontrolle verlieren würden.\n Haben wir das denn schon, dass wir sie verlieren, also dass dieses Gefühl noch da ist. Ich schütze mich, und ich schütze acht, aber auch darauf, dass sich meine Mitmenschen schütze.\nIch glaube, viele Menschen sehen das, dass Sie sich schützen können. Was gefährlich ist, ist natürlich die Tatsache ich sehe die Konsequenzen ja nicht, die ich verhindert habe. Und das ist dieser berühmte Satz: —There is no glory in Prevention. Wenn ich die Katastrophe abgewendet habe, dann merke ich gar nicht, wie toll die Konsequenz ist, dass sich die Katastrophe nicht habe und das ist etwas, was wir dann durch Informationen immer wieder hinzufügen müssen entweder, wenn man sieht, wie haben andere Länder das bewältigt? Und siehe da es gibt Unterschiede darin, und diese Unterschiede gehen eng einher mit den Maßnahmen, die getroffen werden oder, wenn eben von Einzelfällen berichtet wird, wo Risiken unterschätzt wurden und wo dann entsprechend Folgen, eingetreten sind, die man sich für sich natürlich nicht wünscht.\n Und ist das vielleicht auch eine Erklärung dafür, dass die Maßnahmen, die wir getroffen haben, Mundschutz, Distanz, vielleicht gerade ein bisschen in Vergessenheit geraten?\nGanz sicher. Also wir sehen eben draußen wieder ein  Leben, was sehr normal scheint. Die Masken sind vielleicht das sichtbarste Zeichen dafür, das ist nicht normal ist. Aber wir unterschätzen dann natürlich das, was diese Maßnahmen bewirken. Also das Abstandhalten des Maske-Tragen, das sind so einfache Dinge, die so große Wirkung haben, dass wir leicht in Gefahr geraten, das zu unterschätzen.HABEN WIR RICHTIG KOMMUNIZIERT?\n Herr Kluge, wenn wir hinschauen und wenn Sie in die  Intensivstation gucken, was erleben Sie da? Wie kommen die Menschen zu Ihnen? Sind die gut vorbereitet? Wissen sie so grob, was mit ihnen los ist, wenn sie in die Klinik gekommen sind und wussten, jetzt könnte ein positiver Corona-Test kommen. Was haben Sie erlebt?\nNa ja, vor allem denke ich zurück an die Phase, wo wirklich viele Patienten auf die Intensivstationen kamen und wo wir notfallmäßig aus Italien und Frankreich andere Patient übernehmen mussten, weil diese Gesundheitssysteme überfrachtet waren. Und der Intensivmediziner ist hier jetzt erst mal beruhigt, die psychologischen Folgen und die Kollateralschäden, da denkt der Intensivmediziner natürlich erst mal weniger dran, der will Leben retten. Und es war schon dramatisch. Und wir müssen einfach sagen, andere Gesundheitssysteme, die immer vielleicht auch vergleichbar mit uns waren, USA, Frankreich, Italien, die sind kollabiert. Und wir haben es ganz gut hinbekommen. Und insofern verstehe ich auch gar nicht, dass jetzt so viel diskutiert wird über Masken-erst einmal weitermachen, solange kein Impfstoff in Sicht ist und hier auf Sicht fahren. Und jemand hat zu mir gesagt: —Ach, es ist so fürchterlich, im Museum muss ich jetzt immer Mundschutz tragenﬁ und so weiter. —Und das hat mich so beeinträchtigt.ﬁ Da habe ich gesagt:  —Sei mal bitte froh, du lebst, du kannst ins Museum gehen. Dir geht es gut, du hast keine Einkommenseinbußen durch die Corona-Pandemie.ﬁ Man muss das doch sehr positiv sehen. Und insofern, es gibt sicherlich viele Beeinträchtigung. Aber manchmal gibt es auch ein gewisses Klagen auf hohem Niveau in Deutschland.\n Haben wir schlecht kommuniziert? Haben wir das schlecht klargemacht, dass wir aus verschiedenen  Gründen eigentlich ganz gut davongekommen sind. Waren wir schlecht?",
  "6": "Ich glaube eigentlich nicht. Jeder kennt ja die Statistiken, die Sterberaten, die Neuinfektionszahlen. Und jeder kann sehen, wie sich das verhält in Deutschland, in Brasilien, USA und Frankreich. Und ich glaube, die Maßnahmen der Bundesregierung mit dem Shutdown, das war absolut verhältnismäßig zu der Zeit. Die wirtschaftlichen Kollateralschäden haben wir natürlich nicht so beachtet in der Sekunde, da ging es ums Leben retten. Und ich denke, das ist alles verhältnismäßig gewesen. Ja, und die Informationspolitik fand ich jetzt aus meiner Sicht sehr, sehr gut. Aber ich merke auch bei uns in der Klinik, es kommt nicht immer beim Letzten an, das ist einfach so. Und da müssen wir vielleicht noch besser daran arbeiten.\n Wie? \nJa, noch mehr kommunizieren, mit den Leuten wirklich auf der Straße auch sprechen. Und so eine E-Mail schicken, Newsletter oder auch Tageszeitungen, gewisse Dinge abdrucken, das reicht halt nicht, das lesen viele auch nicht. Und wir müssen, das habe ich jetzt noch mal mitgenommen, viel mehr bei uns auch mit den Mitarbeitern auf den Intensivstationen, die diese Patienten versorgen, einfach mehr ins Gespräch kommen. Das habe ich gestern nach einer Stationsbesprechung mitgenommen, wo viele offene Fragen dann aufgetaucht sind, wo ich eigentlich gedacht habe, das haben wir hundertmal kommuniziert. Das ist glaube ich wichtig in so einer Krise, in so einer Pandemie, dass man wirklich alle mitnimmt. Und dass es manchmal nicht reicht, eine E-Mail zu schicken oder irgendwas im Internet zu veröffentlichen.\n Haben Sie eigentlich die Zeit dafür? \nDie Zeit müssen wir uns, glaube ich, nehmen. Wir müssen gerade im Krankenhaus die Mitarbeiter mitnehmen, \nWenn wir die nicht mitnehmen, gerade in der Patientenversorgung jetzt, dann werden wir den nächsten  Patienten nicht gut behandeln können und das ist extrem wichtig, die müssen wir uns nehmen.Anja Martini  Herr Schmidt-Chanasit, aus Ihrer Erfahrung, Kommunikation mit Wissenschaftlern war ja auch in der Vergangenheit nicht immer ganz einfach. Wir haben ein bisschen gebraucht, bis wir verstanden haben, dass Wissenschaft ein Prozess ist und dass es da immer wieder neue Ergebnisse gibt. Und so weiter und so fort. Haben Sie sich als Wissenschaftler gut verstanden gefühlt in diesen letzten sechs Monaten, oder war es schwierig? Jonas Schmidt-ChanasitJa, es gibt sicherlich auch mal Vorfälle, wo man sagt:  Das ist jetzt verkürzt oder das ist verzerrt. Aber im  Großen und Ganzen muss man sich, glaube ich, darüber im Klaren sein, welche Rolle man jetzt in dieser Pandemie einnimmt, gerade auch in der Zusammenarbeit mit den Medien. Ob man quasi ein Vermittler von Wissen ist, oder ob man schon ein wissenschaftlicher Schiedsrichter ist, der quasi auch andere Studien bewertet, oder ob man sogar schon eine wissenschaftspolitische Agenda hat. Und ich glaube, die meisten Kollegen würden sich eher in die erste Kategorie einordnen, und die Übergän-hindern, dass man eben natürlich auch andere Studien bewertet als Schiedsrichter. Ich glaube, die wenigsten Kollegen gehen in die Richtung, wirklich eine eigene politische Agenda oder überhaupt eine Agenda zu verfolgen. Aber es ist eben nicht ganz einfach, diese Position auch zu halten und zu verteidigen. Gerade habe ich auch wahrgenommen, dass diese zunehmende Spaltung jetzt immer stärker voranschreitet. Und ich glaube gerade verstärkt auch durch die Nebenwirkungen, die immer stärker waren. Wir sind ja sehr, sehr geschlossen in diesen ersten Lockdown gegangen. Ich hatte das Gefühl, das ist jetzt auch nur mein Gefühl, es gab eine große Zustimmung, alle haben da zusammengehalten. Und dass sich diese Spaltung verstärkt, je stärker jetzt auch die Nebenwirkungen gerade eben auch im Kita- und Schulbereich sichtbar werden. Und das, was Herr Kluge auch noch einmal angesprochen hat, auch die Probleme natürlich in der ärztlichen Versorgung anderer Erkrankungen. Und insofern fand ich das auch hochinteressant, was Frau Spinath gesagt hat. Ich habe diesen Satz, —There is no glory in preventionﬁ, den habe ich immer sehr, sehr kritisch gesehen. Ich habe mir gedacht, ist das nicht eine gewisse intellektuelle Überheblichkeit? Ich hatte immer das Gefühl, die Leute haben sehr feines Gefühl, was Prävention bewirken kann. Sonst würden ja auch nicht so viele Menschen ihre Kinder impfen lassen, wenn nicht klar wäre, was das längerfristig, das sieht man ja auch nicht sofort, für einen Schutz letztendlich generieren kann. Insofern habe ich immer gesagt, ja, also die Bevölkerung hat, glaube ich, ein sehr feines Gespür. Und wer will eigentlich Glory? Ich will keine Glory. Das ist nicht unsere Aufgabe, Glory zu bekommen. Wir wollen gut durch diese Pandemie kommen und dazu einen Beitrag leisten. Da geht es eben nicht um Glory. Aber vielleicht verstehe ich das auch falsch. Insofern habe ich das ganz interessant gefunden, wie die Kollegin Spinath das jetzt auch noch einmal erklärt hat, auch mit einem anderen Akzent. Also ich glaube, diese Diskussion, \nin der Kommunikation mit den Medien einnehmen, ist hochinteressant. Es gibt ganz verschiedene Modelle und auch Persönlichkeiten. Und ich glaube, wir können aus dieser Krise dann auch sehr viel lernen, worauf man in der Zukunft achten sollte, insbesondere natürlich die ne Persönlichkeiten, das ist glaube ich kritisch, weil da",
  "7": "eine unheimliche Last auf den Einzelnen liegt Œ und bis hin zu Morddrohungen. Und ich glaube, das müsste man und sollte man in der Zukunft zu vermeiden.\n Also mehr Schutz quasi haben. Herr Manemann, Sie haben ein Konzeptpapier geschrieben mit den Mitarbeitern von Ihrem philosophischen Institut. Das heißt —Corona-Antworten auf eine kulturelle Herausforderung.ﬁ Wie wissenschaftsmündig ist denn unsere Gesellschaft aus Ihrer Sicht. Wie viele wissenschaftliche Prozesse verstehen wir da?Jürgen ManemannAlso ich bin wirklich in den letzten Wochen sehr erstaunt, welches Wissen sich Bürger und Bürgerinnen angeeignet haben. Das liegt natürlich auch daran, dass das Wissen auch von Wissenschaftlern und Wissenschaftlerinnen entsprechend medial präsentiert wurde. Aber Bürger und Bürgerinnen haben sich so gut sie konnten informiert, und das ist eine sehr positive Erfahrung für mich. Man muss natürlich hingehen, der Schweizer Epidemiologe Marcel Salathé hat das mal gesagt: Am Beginn hat man so ein bisschen, sagte er, den Fehler gemacht, man war zu simplifizierend mit seinen Aussagen. Und dann sind Bürger und Bürgerinnen hingegangen, und er spricht von Tausenden von Bürgern und Bürgerinnen, die die Studien gelesen haben, auf die er sich bezieht, und haben plötzlich festgestellt, so simpel ist das doch gar nicht. Das Ganze ist doch komplexer. Und er warnt deswegen davor, dass wir auch den Bürgern und Bürgerinnen durchaus wissenschaftliche Erkenntnisse und auch Komplexitäten zumuten dürfen und dass die Bürger und Bürgerinnen darauf ein Recht haben. Da müssten wir zukünftig unbedingt diesen Schritt weitergehen. Ich finde das ganz hervorragend, wie das bislang läuft. Es gibt natürlich einiges zu kritisieren, aber ich finde diese Š ich möchte das auf keinen Fall aus der Perspektive der Besserwisserei tun Š denn das ist zunächst erstaunlich. Aber worauf ich, was Kommunikation angeht, doch hier an dieser Stelle kurz hinweisen möchte, ich teile viele Ansichten, die Herr Kluge und Herr Schmidt-Chanasit gerade geäußert haben. Aber ich habe so ein kleines Unwohlsein hin und wieder bei der Sprache, die benutzt wird. Gerade der Begriff der Bewältigung tauchte, wenn ich es richtig in Erinnerung habe, bei beiden auf. Und wir müssen immer vorsichtig sein, welche Sprache wir benutzen. Das ist ja auch eine philosophische Sensibilität für die Sprache, die dazu führt, dass wir andere Menschen aus unseren Diskursen ausschließen. Und Bewältigung ist ein Begriff, der ein großes Exklusionspotenzial besitzt. Denken Sie nur mal, um das zu verstehen, an die Debatte über den Umgang mit der Vergangenheit des Nationalsozialismus, über Vergangenheitsbewältigung, dahinter verbarg sich eine Schlussstrichmentalität. Und der Begriff Bewältigung könnte bei Personen, denen es zurzeit sehr schlecht geht, die um ihre Existenz kämpfen, kommt mit Sicherheit der Begriff der Bewältigung nicht gut an und wird als ein Begriff vermutlich verstanden, der aus dem Wörterbuch der Privilegierten kommt. Das heißt, wir müssen sehen, dass es uns zunehmend mehr gelingt, eine Sprache im öffentlichen medialen Diskurs zu benutzen, die echte Signale aussendet, echte Signale an diejenigen, die drohen, unter den unter den Tisch zu fallen. Und das wäre mir aus philosophischer Perspektive sehr wichtig. Zum Beispiel also die Gruppe, ich spreche jetzt mal von der Gruppe, aber die Gruppe der Trauernden, da beginnt langsam ein öffentlicher Diskurs darüber. Aber diese vielen bitteren Abschiede, die Menschen von ihren Angehörigen, die gestorben sind, erfahren haben, die sind mit vielen Schuldkomplexen und Traumatisierungen verbunden. Und wir müssen auch gesamtgesellschaftlich mit diesen Fragen und mit diesen Komplexen und dem, was da passiert ist, umgehen.\n Das heißt, Sprache ist sozusagen eines unserer wichtigsten Instrumente? Jürgen ManemannJa, es geht um Kommunikation. Als Wissenschaftler und Wissenschaftlerinnen sind wir immer bedacht, eine möglichst neutrale Sprache zu wählen. Aber die neutrale Sprache ist gerade in äußerst schwierigen Zeiten eben keine neutrale Sprache, sondern eine exkludierende Sprache. Und dass wir uns da bemühen, gegenseitig korrigieren und überlegen, welche Sprache können wir sprechen, damit wir andere nicht ausschließen.UMGANG MIT DER INFORMATIONSFLUT\n  Das heißt, wir haben Sprache, an der wir arbeiten müssen. Was wir gesehen haben in der Krise ist aber auch, dass wir ganz viele Unklarheiten hatten. Wir hatten Widersprüche und wir wussten eigentlich nicht richtig viel über das Virus. Manche sagten, wir wissen schon ziemlich viel über Covid-19, aber das hat sich dann auch immer wieder geändert. Herr Schmidt-Chanasit, wenn wir jetzt in Ihren Forschungsbereich kommen. Das sind ja immer neue Infektionskrankheiten, die Sie erforschen. Was wissen wir in Wirklichkeit über dieses Coronavirus? Und ganz wichtig, welche Bausteine, welche wichtigen fehlen uns eigentlich?\nJa, ganz wichtige fehlen uns noch. Aber noch mal ganz kurz zu Herrn Manemann, ich fand das wirklich ganz, ganz toll und ganz interessant, was er eben gesagt hat und was mir auch selber auffällt natürlich, welche Wörter man benutzt, welche Begrifflichkeiten problematisch sind und man lernt dann eben in dieser Pandemie hinzu. Und gerade das Wort Bewältigung, also ich habe mir das gleich noch mal aufgeschrieben, da bin ich sehr dankbar, dass überhaupt diese Diskussion entstehen",
  "8": "kann und dass sie jetzt gerade auch in dieser Runde entsteht. Also wirklich ganz, ganz toll. Ansonsten, was das Virus jetzt betrifft, sind natürlich grundlegende Fragen nach wie vor unklar, die am Anfang aber relativ klar dargestellt wurden. Wenn man sagt, Herdenimmunität kann bei 70 Prozent erreicht werden. Und jetzt stellen wir uns die Frage: Kann überhaupt Herdenimmunität erreicht werden? Gibt es Immunität, die zum Beispiel ein Leben lang anhält? Und wenn, ist die bei 70 Prozent oder ist die bei 10 Prozent oder 20 Prozent? Also solche sehr klaren vereinfachenden Messages? Also das wurde ja auch schon kritisiert. Das hat Herr Manemann gesagt, was Herr Salathé da auch noch mal sehr schön geschrieben hat. Ich glaube, da kann man der Bevölkerung auch mehr zumuten. Genau das, was ich gesagt habe in diesem —There is no glory in preventionﬁ, was so ein bisschen von oben kommt. Ich glaube, wir können da wirklich mehr auch spezifischer erklären und auch die Unsicherheiten und auch die Komplexität dieser ganzen Vorgänger erklären. Also das ist nur noch mal ein Beispiel, was für uns natürlich sehr, sehr wichtig ist, weil es auch direkt in die Interventionsmaßnahmen hereinreicht. Kann man einen Impfstoff entwickeln, der große Teile der Bevölkerung schützt? Ist das überhaupt notwendig? Das sind ja jetzt ganz entscheidende Fragen, die dann auch natürlich auf eine gewisse Strategie, die die Politik ja verfolgen muss, abzielen. Also was macht man jetzt? Wie lange kann man diesen Zwischenzustand überstehen und durchstehen? Also das sind gerade, glaube ich, ganz wichtige Fragen, die es zu klären gibt. Und wo wir jeden Tag natürlich auch neue Forschungsergebnisse bekommen, die aber oftmals nicht unbedingt dazu führen, dass wir diese Fragen besser beantworten können, sondern dass wir eher noch mehr Fragen haben, also zum Teil das Ganze Themengebiet noch komplexer erscheinen lassen.Anja Martini  Frau Spinath, diese vielen Informationen verwirren die uns oder bringen die Sicherheit für uns?\nMan kann sicherlich auch zu viel informieren. Zum einen sich selber zu viel zu informieren. Ich fand den Rat sehr hilfreich, zu sagen, man soll sich bestimmte Zeiten vornehmen, vielleicht einmal morgens, einmal abends die Nachrichten anschauen und dazwischen sich wieder anderen Dingen zuwenden. Und natürlich, wenn die Medien gar kein anderes Thema mehr haben, dann gibt das womöglich auch ein falsches Bild davon, was ist nicht noch alles wichtig? Also man muss aufpassen mit der Menge an Informationen. Und gleichzeitig sehen wir, es dauert sehr lange, bis wirklich bei allen es angekommen ist. Und das bedeutet, wir müssen verschiedene Kommunikationsangebote machen und sie dann zielgruppengerecht absenden. Die einen wollen es sehr fachlich wissen, aus einer virologischen Sicht, aus einer soziologischen Sicht, das ist das eine Auditorium, und jemand anders möchte es vielleicht sehr bedürfnisgerecht: —Mich interessiert, wann kann ich mein Geschäft wieder führen? Was muss ich dafür tun?ﬁ Und eine andere Zielgruppe möchte es vielleicht sehr einfach erklärt haben, braucht sehr einfache Botschaften. Und insofern ist es wirklich schwer zu sagen, jetzt wird nicht mehr informiert, weil jetzt müssten alle alles wissen Œ  das wird nie eintreten. Und die Situation verändert sich ja auch ständig. Das haben wir in den Wochen der ganz heißen Phase gesehen, dass wir auch immer wieder vorsichtig darauf vorbereitet wurden, so jetzt passiert noch mal was. Jetzt könnte Folgendes auf uns zukommen. Ich habe das in den Medien sehr schön beobachten können, dass wir eigentlich immer gut vorbereitet waren auf die nächsten Schritte des Lockdowns. Und darin sehe ich eine ganz wichtige Funktion der Medien, die aus meiner Sicht auch sehr gut wahrgenommen wurde.Anja Martini  Brauchen wir denn so etwas wie eine klare Haltung, dass uns jemand ganz klar sagt, das und das und das und das kommt als Nächstes und das passiert? Oder können wir damit umgehen, wenn wir viele verschiedene Informationen haben, die dann auch anders aussehen. Also wir sagen heute, das Virus hat Probleme mit warmen Temperaturen, und im nächsten Schritt kriegen die Wissenschaftler heraus nein, hat es nicht. Ist es für uns verwirrend?\nNatürlich können auch verwirrende Informationen unterwegs sein. Und wir bewegen uns ja gerade am Rande dessen, was die Wissenschaft eben weiß, was sie sicher kommunizieren kann. Und das, was sie erst noch herausfinden muss. Das ist für die Wissenschaftler eine große Herausforderung, da klar zu kommunizieren. Und für uns als Rezipienten der Information ist es das auch. Aber wir sind natürlich glücklich, dass es die Wissenschaftler gibt, die uns das nahebringen. Und ich glaube, wir leben in einer Gesellschaft, wo wir die mündigen Bürger mit dieser Ambiguität, mit dieser möglichen Widersprüchlichkeit auch gut konfrontieren können und wo wir den letztendlichen Schluss dem Bürger selber überlassen können. Das haben wir ja auch gesehen, dass es nicht eine Art von Lockdown war, wo es hieß, so ihr dürft jetzt nicht mehr vor die Tür gehen, sondern wo sehr deutlich gesagt wurde, bestimmte Dinge, die sind jetzt ausgeschlossen und bestimmte Dinge, die sind in euren Entscheidungsraum gegeben. Und das hat sehr gut in dieser Gesellschaft funktioniert.\n Herr Kluge, Sie leiten seit 2009 die Klinik für Intensivmedizin am UKE in Hamburg. Diese Krankheit hat Sie, Sie haben gesagt, das ist es eine neue Krankheit gewesen, hat die Sie ein bisschen überrascht und die vielen Facetten, die es gibt, wir kriegen jetzt langsam",
  "9": "raus, dass sie nicht nur eine Lungenkrankheit war oder ist, sondern auch weitergeht. Ist das so ein bisschen so? Das ist ja etwas, was wir jetzt immer wieder neu dazu lernen. Und immer wieder gibt es Neuigkeiten darüber.\nDie hat uns absolut überrascht und wir haben das auch unterschätzt am Anfang. Und ich habe es ja gesagt, oder wurde ja auch ein wenig kritisiert, seit dem Zweiten Weltkrieg hat es nichts gegeben, was unser Gesundheitssystem so belastet hat. Das ist sicherlich eine ganz besondere Situation. Und wenn wir ganz ehrlich sind, als wir von den ersten Fällen in China gehört haben, da haben, glaube ich, die meisten gedacht, das kommt nie nach Deutschland, wie die anderen Coronaviren davor auch. Es ist ja nicht das erste, es gibt ja sechs weitere. Und das haben wir unterschätzt. Und als es dann in Italien und Frankreich angekommen war, gerade in Italien, da haben wir glaube ich gemerkt, und dann in München, jetzt müssen wir aufpassen. Jetzt müssen wir uns richtig vorbereiten. Und da haben wir auch Glück gehabt, dass wir die Zeit einfach hatten. Wir hatten einfach einen zeitlichen Vorsprung. Wir sind ganz gut aufgestellt. Wir haben viele Intensivbetten. Wir haben eine gute Infektiologie, Intensivmedizin, aber wir hatten auch diesen zeitlichen Vorteil, wir sind nicht überrannt worden. Und dann haben wir auch während der Pandemie immer wieder neue Dinge festgestellt, durch die großen Obduktionstätigkeiten hier von unserer Rechtsmedizin. Einfach dass auch viele Patienten Thrombosen entwickeln, Lungenembolien, dass das bei Schwerkranken, nur bei den Obduzierten hat man das ja festgestellt, dann auch viele Organe betroffen sind, die Niere, das Herz. Ich möchte betonen, das sind alles verstorbene Patienten. Wir wissen nicht, wie es bei Gesunden, also die es überstanden haben, aussieht. Da ist es wahrscheinlich nicht so. Aber ganz, ganz viel wissenschaftlicher Erkenntnisgewinn. Und es hat sich extrem dynamisch immer wieder entwickelt. Und an so eine Zeit kann ich mich nicht erinnern, aber auch ältere Kollegen oder Kolleginnen. Also insofern, es war extrem dynamisch.Anja Martini  Und was lernen Sie jetzt gerade aktuell dazu? Was kommt alles?\nWir forschen natürlich alle immer weiter, sind aber auch an die Patientenversorgung gebunden. Wir haben einfach dieses mit den Thrombosen, mit der Gerinnungsaktivierung festgestellt, mit dieser Multi-Organbeteiligung, und viele weitere Dinge gerade zur medikamentösen Therapie werden ja weiter erforscht. Und das ist ja auch Gegenstand der Diskussion. Wir haben auch festgestellt, dass doch sehr, sehr viele Patienten beatmet werden müssen im Intensivbereich  Š 70 Prozent der deutschen Intensivpatienten mussten beatmet werden. Da gab es auch sehr viele kontroverse Diskussionen, Außenseitermeinungen am Anfang, nach dem Motto, da sterben sowieso alle, nach ersten Berichten aus China. Aber wir hatten dann auch Riesendiskussionen, was die Schutzausrüstung betrifft. Und natürlich auch der Mangel an Schutzausrüstung in einigen deutschen Gegenden war ein Riesenthema. Wir haben gelernt, dass die Patienten sehr lange auf der Intensivstation im Krankenhaus bleiben, zwei bis drei bis vier Wochen. Und dass natürlich, das lernen wir jetzt die letzten Wochen, oftmals auch Folgeschäden auftreten. Dieses Fatigue-Syndrom, Belastungsluftnot, und auch das haben wir eigentlich wieder erst in den letzten Wochen gesehen. Also es gibt eigentlich immer wieder was Neues zu diesem Thema.Anja Martini  Herr Manemann, das sind ganz viele Ungewissheiten, die da kommen und mit denen wir umgehen müssen in unserem Leben. Können wir das? Kann die Gesellschaft das schon?Jürgen ManemannAlso eigentlich sollten wir als Demokraten und Demokratinnen, als Menschen, die in demokratischen Verhältnissen leben, dafür gute Voraussetzungen haben. Denn Demokratie kann definiert werden als die institutionelle Form des öffentlichen Umgangs mit Ungewissheit. Von daher haben wir schon ständig mit Ungewissheiten zu tun. Aber Frau Spinath hat ja auch darauf hingewiesen, es gibt natürlich auch Gewissheiten. Wir haben eine Friedens- und Konflikt- und Ausgleichsordnung über die Rechtssysteme. Aber innerhalb dessen haben wir mit vielen Unwägbarkeiten und Ungewissheiten zu tun. Und mit Ungewissheiten konfrontiert zu werden, hat ja nicht nur etwas Negatives, sondern es führt auch dazu, dass man Neues sieht, dass man auch in der Lage ist, Altes hinter sich zu lassen. Das heißt, diese Mehrdeutigkeit im Begriff der Ungewissheiten, die müssen wir ständig sehen. Wir dürfen diesen Begriff nicht einfach negativ, rein negativ behandeln. Und ein anderes, was mir noch sehr wichtig ist, Sie hatten gerade auch noch die Frage gestellt, worauf es uns in dem Papier, das wir vom Forschungsinstitut verfasst haben, aus kultureller Perspektive zu Corona, worauf es uns ankommt, ist, dass wir lernen müssen, immer empfindlicher zu werden für die spezifischen Verwundbarkeiten anderer Menschen. Denn das Coronavirus ist nicht der große Gleichmacher, als das es oft beschrieben wird. Unterschiedliche Menschen erleiden unterschiedliche Verwundbarkeiten aufgrund unterschiedlicher Gefährdungen. Und hier müssen wir alle lernen, die spezifischen Verwundbarkeiten aus der Eigenperspektive der Menschen, die verwundbar sind, kennenzulernen. Wir müssen auch vorsichtig sein mit dem Begriff Risikogruppen. Risikogruppe, es gibt keine homogene Risikogruppe, sondern die eigenen Perspektiven in diesen Gruppen sind oft unterschiedliche, auch",
  "10": "widersprüchliche. Und ich würde mir wünschen, dass es uns gelingt, dass wir eine Empfindlichkeit kultivieren für diese spezifischen Verwundbarkeiten.DIE SUCHE NACH MEDIKAMENTEN UND IMPFSTOFFENAnja Martini  Nun ist ja die Welt, würde ich jetzt mal ganz groß formulieren, dabei, diese Ungewissheiten zu erforschen und ein Teil, der dazugehört, sind Medikamente und Impfstoffe. Die sind sozusagen gerade unser eventuelles Allheilmittel. Wir hoffen darauf, dass es bald einen Impfstoff gibt. Frau Spinath, geben wir damit nicht die Verantwortung für unser Leben, dass wir weiterhin auf uns Acht geben, dass wir Maske tragen, dass wir Abstand halten und so weiter und so fort, geben wir das ab an die Wissenschaftler? Und sagen, ihr macht das schon. Wir kriegen den im November, und wir müssen nicht mehr auf uns Acht geben.\nJa, das ist in der Tat ein bisschen so wie ein Patient, der zum Arzt geht, hofft, der Arzt gibt ihm eine Pille, die ihn wieder gesund macht. Und der Arzt gibt dann wohl \nUnd das wollen viele Patienten nicht hören. Sie sagen dann: —Wenn das die Lösung ist, dann bleibe ich lieber bei meinem Problem.ﬁ Und insofern ist die Hoffnung, dass ganz bald ein Impfstoff kommt und dann ist alles wieder wie vorher, die ist wirklich trügerisch. Zum einen wissen wir es nicht, wann ein Impfstoff kommt. Wir wissen nicht, wie lange die Antikörper halten. Natürlich dürfen wir das hoffen, dass es das geben wird. Aber wir müssen gleichzeitig auch für andere Fälle planen. Und da finde ich es eben sehr wichtig zu sehen, dass wir auch ohne einen Impfstoff Möglichkeiten haben, ein gutes Leben zu führen und uns und andere zu schützen. Und vielleicht auch aus dieser Situation, die im Moment eine Ausnahmesituation ist, heraus zu überlegen, wie soll denn eigentlich ein Leben weitergehen, mit oder ohne Impfstoff? Es gibt viele Möglichkeiten, wie wir es anders machen als es vorher war. Und das finde ich einen wichtigen Punkt, dass wir da die Zeit jetzt nutzen, um darüber mal nachzudenken.Anja Martini  Frau Spinath, Sie sagen, wir müssen aufpassen, dass es keinen Stimmungswandel gibt. Aber haben wir den nicht vielleicht, wenn es um die Impfstoffentwicklung gibt, haben wir den da denn nicht schon, weil ganz viele Menschen sagen, vielleicht lassen sie sich doch nicht impfen und impfen ist ja auch irgendwie nicht so schön. Was glauben Sie, haben wir den Stimmungswandel da schon?\nZum Thema Impfen gibt das ja schon lange verschiedene Sichtweisen, es gibt Impfskeptiker. Und meine Hoffnung wäre eher, dass wir jetzt am Beispiel Corona sehr plastisch vor Augen führen können, wie wesentlich es ist, dass eine ganze Gesellschaft dazu bereit ist, sich selber zu impfen. Nicht nur, weil es einen selber schützt, sondern es schützt eben auch andere. Und ein Impfstoff kann nur dann funktionieren, wenn nahezu alle geimpft sind. Und das ist jetzt an diesem aktuellen Beispiel eine ganz tolle Chance, dieses Thema Impfen auch dann für andere Bereiche auf ein anderes Bewusstseinslevel zu heben.Anja Martini  Herr Schmidt-Chanasit, der Impfstoff als Allheilmittel Œ\nkeiten. Und ich habe das von Anfang an kritisch gesehen, diese sehr starke Fokussierung, gerade mit diesem kurzen Zeithorizont. Wir müssen in Askese durchhalten, bis der Superimpfstoff da ist, bis das Supermedikament da ist. Und dann können wir quasi in unser normales Leben zurückkehren. Das war eigentlich von Anfang an nie realistisch, wenn man das wirklich auch mit anderen Impfstoffen vergleicht, wie die entwickelt wurden, wann sie verfügbar waren. Insofern wäre da, glaube ich, ein Stück mehr Ehrlichkeit auch hilfreich gewesen, um sich auf diese längere Phase der Entbehrungen, und das merkt ja nun jeder, einzustellen und damit auch umgehen zu können und damit leben zu können. Das ist sicherlich etwas, was man diskutieren kann, gerade \ndas umschreibt es sehr gut, das wird es sicherlich nicht geben. Also jedenfalls nicht so schnell. Wir können darüber reden, ob es eben eine ganze Reihe Œ und das, glaube ich, sieht Herr Kluge ähnlich Š eine ganze Reihe von Medikamenten geben wird in der Zukunft, die gruppen geben können. Das ist, glaube ich, wesentlich realistischer, als dass es ein Medikament gibt, was ich jederzeit jedem geben kann. Das, glaube ich, ist fernab \nwird wahrscheinlich mehrere Impfstoffe geben, die wir bestimmten Patientengruppen geben können. Kin-von einem Jahr oder zwei Jahren gewährt. Also das ist durchaus realistischer. Und ich glaube, so hätte man das auch von Anfang an kommunizieren müssen, weil viele haben sich natürlich dann in dieser Haltung, ich muss jetzt maximal alles reduzieren, ich muss mich quasi zu Hause einschließen und drei Monate durchhalten, und dann ist alles weg. Das hat sich, glaube ich, schon in vielen Köpfen so verfestigt. Und wenn man da quasi eine andere Perspektive aufgemacht hat, also das, was wir diskutiert haben, wie komme ich jetzt die nächsten Monate oder vielleicht sogar Jahre mit diesem Virus aus? Wie können wir unseren Alltag gestalten? Ich glaube, das wäre gut gewesen.",
  "11": "Herr Kluge, wie sieht es aus mit Medikamenten?\nJa, es ist eine Riesendiskussion. Am Anfang wurden auch von vielen Medizinern viele Medikamente gleichzeitig gegeben. Also nur so eine Polypragmasie außerhalb von Studien. Das hat dazu geführt, dass man überhaupt nicht weiß, welches Medikament schädlich war oder \nerste Medikamente, die wir auch bei uns angewendet haben. Dann kamen die ersten Studien, dass es nicht sinnvoll ist. Wir hatten eine Riesendebatte über Hydroxychloroquin bis zu Herrn Trump und so weiter. Es gibt heutzutage, denke ich, zwei Medikamente, die einen Vorteil anscheinend zeigen, das ist das Remdesivir in der Frühphase. Aber hier kommt es nur zu einer Verkürzung der Krankheitsdauer, nicht zu einem \nUnd es gibt jetzt neue Daten für ein Cortison-Präparat, Dexamethason bei beatmeten Patienten, also in einer späteren Phase. Aber das Problem ist, dass diese Studie \ndie ist auch noch nicht vernünftig begutachtet. Die ist \nUnd wir haben ja auch gelernt, dass bei der Forschung sehr viel jetzt hopplahopp gemacht wurde. Und wir müssen jetzt auch vorsichtig sein mit Studien. Insofern können wir das noch nicht bewerten. Also ein Durchbruch ist nicht da. Ich stimme dem Kollegen zu, es wird nicht die Wundertablette geben. Das gibt es bei anderen Erkrankungen auch nicht. Und insofern wird es nach wie vor schwere Verläufe geben und Patienten, die daran versterben. Aber es ist natürlich total hilfreich, wenn mit verschiedenen Therapieformen immer weiter jetzt Studien laufen. Und es laufen eine Vielzahl von Studien in Deutschland gerade an und auch weltweit. Und da erhoffen wir uns natürlich neue Erkenntnisse und dass auch gewisse Patientengruppen dann von dieser Thera-\n Frau Spinath, wenn wir kein Medikament bekommen, wenn wir keinen Impfstoff bekommen, glauben Sie, dass wir diesen Marathon, dieses Durchhalten für eine längere Zeit, noch hinbekommen in unserer Gesellschaft?\nIch glaube, dass wir schon ein gutes Stück des Weges gekommen sind und dass wir da auf unsere Erfolge zurückschauen können und daraus auch Kraft ziehen können, um den weiteren Weg gut zu bewältigen. Ich glaube auch, dass es ein Marathon wird. Wir werden noch Kräfte brauchen, spätestens dann, wenn sich wieder andeutet, dass ein Lockdown nötig sein wird. Regional ist es zum Teil schon nötig gewesen. Dann muss man wieder Kräfte mobilisieren. Und das tut man am besten dadurch, dass man sich klarmacht: Warum machen wir das? Was ist der Sinn des Ganzen? Und was kann ich selber dafür tun? Was sind meine Möglichkeiten, es positiv zu bewältigen? Und was habe ich ganz persönlich, aber auch die ganze Gesellschaft davon? Und da gibt es eine Menge, was wir da an positiven Konsequenzen erleben werden, wenn wir diese Kräfte aufbringen werden.\n Herr Kluge, wenn wir weder ein Medikament noch einen Impfstoff bekommen, wie können Sie sich vorstellen, können wir dann mit dem Virus weiterleben? Was müssen wir tun?\n Na ja, wir haben ja auch andere Infektionskrankheiten, mit denen wir leben, weltweit Malaria oder auch schwere Lungenentzündungen in Deutschland und insofern, das ist schon jetzt möglich. Und wir haben natürlich auch alle Möglichkeiten. Ich glaube das, was wir uns wünschen als Intensivmediziner ist, dass nicht zu viele Patienten auf einmal natürlich die Intensivstation überschwemmen. Und das müssen wir einfach dosiert dann machen. Und das ist auch die Diskussion mit der Herdenimmunität. Wie gesagt, wir wissen, dass fünf  um es mal ganz platt auszudrücken. Und deswegen kann man sich das sehr genau ausrechnen anhand der aktuellen Infektionszahlen. Und wir haben knapp 30.000 Intensivbetten jetzt mit dem, was wir aufgebaut haben. Im Moment haben wir Tausende von Intensivbetten frei, auch Reserven. Aber wir müssen halt einfach aufpassen, dass das System da nicht erschöpft ist. Wir wissen auch, dass dann natürlich wieder andere Operationen abgesagt werden und andere Krebspatienten \nKrankenhaus kommen. Dann haben wir die sogenannten medizinischen Kollateralschäden. Aber prinzipiell so eine Virusinfektion oder schwere Lungenentzündung, das haben wir natürlich auch bei anderen Erregern, dass wir da keine guten Therapien haben, die so etwas zu hundert Prozent gut behandeln können. Es ist eine Frage der Patientenanzahl dann.\n Herr Manemann, können wir das durchhalten als Gesellschaft?Jürgen ManemannWir können das durchhalten, wenn uns nicht die Müdigkeit, von der ich gesprochen habe, erwischt. Und um also eine psychische Stabilität auszubilden, müssen wir Haltung entwickeln. Und ich glaube, wir haben da ganz gute Chancen, wenn wir da ansetzen, dass viele Menschen die Zeit der Kontaktsperren und des Shutdowns auch dazu genutzt haben, über ihre eigenen Bedürfnisse nachzudenken und darauf zu reflektieren,",
  "12": "mit welchen Bedürfnisbefriedigungen man anderen schadet und sich selbst schadet, wie man also anders Bedürfnisse befriedigen kann und ob es noch etwas anderes als Bedürfnisbefriedigung gibt. Eine Bedürfnisbefriedigung geht immer vom Ich aus und kommt zum Ich zurück. Aber es gibt neben dem Bedürfnis noch das, was wir in der Philosophie, aber auch in der Psychologie, das Begehren nennen und dass wir vielleicht geöffnet wurden, in dieser Zeit etwas mehr für das Begehren. Das Begehren öffnet mich nämlich für das, was um mich herum passiert, für andere Menschen, und zwar so, dass ich wirklich den anderen als anderen wahrnehme und nicht einfach zu mir zurückkomme, sondern wenn ich zu mir zurückkomme, als veränderter ein Mensch zurückkomme. Und diese Veränderungen, die setzen Energie frei. Und diese wünsche ich uns allen, diese Möglichkeiten.\n Frau Spinath, wie müssen wir aufgestellt sein, um eine Zeit oder eine noch längere Zeit ohne einen Impfstoff, ohne ein Medikament zu schaffen als Gesellschaft?\nIch hatte schon mal den Begriff der Zuversicht oder auch der inneren Einstellung im Sinne einer Kontrollierbarkeit genannt, als ganz wichtige Faktoren, die uns einfach Kraft geben. Es gibt nichts Schlimmeres, als dass wir selber denken, wir sind Spielball von Ereignissen, die wir überhaupt nicht kontrollieren können. Und vielleicht sind die Kreise, die wir heute ziehen können, nicht mehr so groß wie wir sie gewohnt sind, dass wir nicht mehr immer zu jeder Zeit reisen können, so wie wir es wollen, oder die Menschen treffen können, die wir treffen wollen. Aber wir können durch dieses Verhalten sehr viel erreichen. Und was mir so bewusst geworden ist, wir merken, dass Dinge möglich sind, die wir für undenkbar gehalten haben. Wenn wir die Welt gesehen haben, wie sie sich verändert hat, dann können wir daraus, glaube ich, auch eine Menge ziehen. Denn wir waren vorher sehr eingefahren in vielen gesellschaftlichen Strukturen \nauch sehr viele Chancen. Und den Fokus mehr auf die Chancen zu richten, statt auf die auf die negativen Auswirkungen, darin sehe ich wirklich eine tolle Möglichkeit jetzt in der Krise.\n Hat Sie die Beweglichkeit, die wir gezeigt haben, verwun-Homeschooling hinbekommen.\nAbsolut, wenn ich das sehe. Wenn mir vor Monaten jemand gesagt hätte, du wirst ein Onlinesemester an der Hochschule gestalten, dann hätte ich gesagt: —Ich bin leider da nicht sehr begabt. Das wird mir nicht gelingen.ﬁ Aber das Semester ist fast rum und es hat hervorragend geklappt. Das liegt natürlich auch daran, dass die Studierenden das ganz toll mitgemacht haben. Aber es haben auch wirklich einfach alle dazu beigetragen. Und dass das ist was, da können wir stolz drauf sein. Das hat Spaß gemacht.\n Ich möchte jetzt mit Ihnen noch einmal in eine Schlussrunde kommen. Und da soll es darum gehen, ob wir irgendetwas aus dieser Krise gelernt haben. Ob wir irgendetwas Positives mitnehmen. Anfangen möchte ich mit Professor Kluge, haben Sie etwas Positives aus der Krise mitgehen?\n Wir haben schon gelernt, dass wir sehr, sehr eng zusammenrücken können, dass Kommunikation eine ganz, ganz große Rolle spielt und dass wir natürlich sehr leistungsfähig sind in Deutschland, dass wir ein sehr gutes Gesundheitssystem haben. Ich will das noch mal sagen; wenn ich nach Amerika schaue, in die USA, dann hätte ich nie gedacht, dass die solche riesigen Probleme haben. Das erschüttert mich immer wieder. Und da sieht man einfach, wie gut wir aufgestellt sind. Und wir sind worte eben gefallen, aber auch im privaten Bereich. Man hat einfach gesehen, was in so einer Krise einfach alles möglich ist in allen Bereichen und Ebenen.\n Herr Schmidt-Chanasit, wenn Sie auf diese Krise schauen, gibt es irgendetwas, wo Sie sagen, das haben wir mitgenommen?\nJa, ich möchte mich eigentlich, dem Kollegen Kluge anschließen. Gerade diese Diskussion heute zeigt doch, was uns in Deutschland auszeichnet, diese sachliche Diskussion, fächerübergreifend. Ich glaube, das ist ein ganz entscheidender Faktor gewesen. Diese Offenheit und vor allen Dingen, dass die Politik auch darauf hört. Ich glaube, das unterscheidet uns von vielen, vielen, von den meisten Ländern in dieser Welt. Und wir können dafür nur dankbar sein, dass wir das eben auch so in Deutschland erleben dürfen in diesem gesellschaft lichen System, bei allen schwierigen Situationen, die wir verbessern müssen, woran auch hart gearbeitet werden muss. Aber insgesamt finde ich, diese offene Gesellschaft und dieser offene Diskurs, ich glaube, das ist, was wir auf keinen Fall verlieren dürfen in der Zukunft und was auch uns in der Zukunft schützen wird.\n Herr Manemann, gibt es etwas, was Sie aus der Krise mitnehmen?",
  "13": "Jürgen ManemannJa, dass eine Reihe von Menschen erfahren haben, dass in ihnen mehr Potenzial steckt, als sie gedacht hatten.\n  Frau Spinath, was nehmen Sie mit?\nJa, ich möchte an beide Gedankengänge anknüpfen, nämlich zum einen dieses —Wir können ganz viel aus eigener Kraft schaffen, was wir vorher nicht gewusst haben, weil wir solche Hindernisse bis jetzt nicht bewältigen mussten.ﬁ Und das Zweite ist, dass wir gut beraten sind, wenn wir auf Experten hören, die uns auch klar kommunizieren, wann sie eine sichere Erkenntnis haben und wo dann auch die Grenzen des Sicheren sind. So insgesamt nehmen wir ja wahr, dass die Wissen schaft daraus gestärkt hervorgegangen ist, dass wieder mehr Zutrauen in diese wissenschaftlichen Erkenntnisse da ist, was uns auch von anderen Ländern positiv unterscheidet, wie gerade schon mal gesagt wurde.\n Frau Spinath, Herr Kluge, Herr Manemann, Herr Schmidt- Chanasit, ich möchte Ihnen sehr für diese Podcast-  Runde danken und wünsche Ihnen einen schönen Tag. Dies war unser Coronavirus-Update in einer etwas anderen Form. Vier Wissenschaftler diskutieren über die Coro-ARD Audiothek und unter ndr.de/coronaupdate. Und auch diesmal wird es wieder ein Skript zum Podcast geben. Die nächste Wissenschaftsrunde dann ab 6. August auf unserer Seite. Mein Name ist Anja Martini, und ich danke Ihnen fürs Zuhören und bis ganz bald.GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}