{
  "1": "Willkommen zum Update. Christian Drosten ist noch immer in der Sommerpause und so haben wir auch diesmal wieder Wissenschaftler aus verschiedenen Fachbereichen zusammengeholt, um mit ihnen über das Thema Corona zu reden Œ diesmal der Wettlauf um den Impfstoff. Ein Thema, das für Diskussionen sorgt. \nEs läuft alles nach Plan. Und heute kam eine Nachricht, dass der Impfstoff gerade abgefüllt wird.\nWichtig ist, dass wir keine Abkürzer machen. Per Nachweis von sowohl Sicherheit als auch Wirksamkeit.\nDie Geberkonferenzen sind ein Zeichen in die richtige Richtung. Aber es ist sicherlich sehr wünschenswert, auch aus einer globalen, ethischen Perspektive, dass man versucht, möglichst dafür zu sorgen, dass die Impfstoffe die ganze Welt erreichen.\nDer Grund dafür, dass staatlicherseits so viel dort investiert wird, ist wohl eher, sich den Impfstoff zu sichern. Und darüber sollten wir noch mal reden, weil das ist eine nicht optimale Lösung von Verteilung, die da derzeit sich abspielt.\nUnd genau das wollen wir tun in dieser kommenden Stunde. Mein Name ist Anja Martini und ich bin Wissenschaftsredakteurin bei NDR Info. Und das ist meine Runde: Professor Marylyn Addo. Sie ist Leiterin der Sektion Infektiologie am Universität Klinikum Hamburg-Eppendorf. Herzlich willkommen, Frau Addo.\nSie sagt, noch nie waren wir so schnell in der Impfstoff-Forschung wie diesmal. Außerdem dabei, und zwar per App zugeschaltet, ist Professor Alena Buyx. Sie ist Professorin für Medizinethik an der Technischen Universität in München. Hallo, Frau Buyx.\nSie sagt, wir brauchen ein Modell für das gerechte Verteilen des möglichen Impfstoffes. Dann haben wir in der Runde: Professor Hans-Georg Eichler. Er ist Professor für Klinische Pharmakologie der Medizinischen Uni in Wien und er ist leitender Mediziner der Europäischen Arzneimittelagentur und ihr Sitz ist in Amsterdam. Hallo, Herr Eichler.\nSchönen Tag. \nAuch Sie sind uns per App zugeschaltet und Sie sagen, wenn es einen Impfstoff geben sollte, dann wird der",
  "2": "Nutzen des Impfstoffes die Risiken überwiegen. Außerdem auch per App zugeschaltet: Professor Wolfgang Greiner. Er ist an der Universität in Bielefeld und dort Professor für Gesundheitsökonomie und Gesundheitsmanagement. Hallo.\nGuten Tag, Frau Martini. \nHerr Greiner sagt, wenn es einen Impfstoff geben sollte, wäre kaum ein Preis zu hoch, um den gesellschaftlichen und ökonomischen Schaden einzugrenzen. Aber nicht jeder Preis wäre auch wirklich gesellschaftlich zu rechtfertigen. Soweit also meine Runde. Und ich freue mich sehr, dass Sie alle da sind und möchte ganz kurz einen Blick mit Ihnen auf die aktuelle Situation werfen. Nämlich eine Momentaufnahme quasi Œ an diesem Tag, nämlich am 6. August 2020. Das Robert Koch-Institut gibt immer wieder die neuen Infektionszahlen heraus und mahnt gerade zur Vorsicht, weil die Zahlen ansteigen. Frau Addo, mahnen Sie mit? Viele haben jetzt ihre Freiheiten genutzt und waren im Urlaub und sind weggefahren. Was sagen Sie, war das richtig, aus Ihrer Sicht, also aus infektiologischer Sicht?\nIn Urlaub zu fahren? Das denke ich, kann man schon unterstützen. Ich schließe mich dem Mahnen an, dass wir uns immer noch in der Pandemie befinden, mitten in der Pandemie. Ob das jetzt eine zweite Welle, eine milde zweite Welle, oder wie man es auch nennen will, sein mag, das sei dahingestellt. Aber wir müssen noch weitermachen also gerade auch, also meiner Meinung nach, diesen Herbst, wir werden durch die Öffnung der Schulen haben, die Rückkehrer und insgesamt haben wir schon Maßnahmen auch zurückgenommen. Aber wir haben auch erwartet, dass im Herbst die Zahlen ein wenig hochgehen? Wir müssen, das sagen uns auch Demonstrationen, die Gegendemonstrationen, die wir gesehen haben, wir müssen diese Maßnahmen noch aktiv halten, weil–  Wir sind einfach noch nicht durch das Thema durch.\nHerr Eichler, ist die Sorge des Robert Koch-Instituts aus Ihrer Sicht, das ist der europäische Blick, ist die gerechtfertigt?\nJa, absolut. Aber ich schließe mich auch der Aussage an, dass das alles nicht ganz überraschend kommt. Und aus unserer Sicht zeigt das nur noch deutlicher, dass das keine Situation ist, die kommt und sofort spontan wieder geht, sondern dass das wahrscheinlich eine Situation ist, die wir nur in den Griff bekommen werden innerhalb einer vertretbar kurzen Zeit, wenn wir einen effektiven Impfstoff haben.\nFrau Buyx, Frau Addo hat die Demonstrationen schon angesprochen. Verlieren wir gerade unsere Solidarität für einander? Was passiert aus Ihrer Sicht?\nSo weit würde ich auf gar keinen Fall gehen. Ich finde es ganz wichtig, dass man unterstreicht, dass immer noch eine sehr breite Mehrheit vorsichtig ist und auch die Maßnahmen, die noch gelten, unterstützt. Da ist auch immer die Berichterstattung so ein ganz bisschen verzerrt, dass man natürlich ganz besonders viel auf die schaut, die so eine Gegenbewegung darstellen. Also insgesamt, glaube ich, ist nach wie vor sehr hohe gesellschaftliche Solidarität da. Aber Solidar-Reserven  sind begrenzt, mit denen muss man behutsam umgehen. Und wir haben jetzt eigentlich eine relativ normale Entwicklung gesehen, dass die Leute die Freiheiten, die wieder da sind, auch ein bisschen nutzen und dann eben die Zahlen hochgehen. Und mit Blick auf Herbst und Winter müssen wir, glaube ich, uns alle gemeinsam daran erinnern, dass wir wieder etwas vorsichtiger werden. Denn niemand will einen allgemeinen, umfassenden zweiten Lockdown. Und gleichzeitig, glaube ich, ist es sehr wichtig, dass wir verstehen, was Menschen dazu bringt, so ganz alles abzulehnen. Da muss man, glaube ich, wirklich versuchen, über gute Kommunikation alle daran zu erinnern: Wir sitzen hier gemeinsam in einem Boot.\nHerr Greiner, für Sie: Die AHA-Regeln haben wir mittlerweile gut verinnerlicht, Abstand halten, Hygiene  beachten und die Alltagsmasken tragen. Aus gesundheitsökonomischer Sicht, ist das alles noch angemessen?\nAlso im Grunde genommen sind diese Regeln natürlich ein gesundheitsökonomischer Traum, denn, sie haben ganz geringe Kosten und eine nachgewiesen hohe Wirkung. Also was Schöneres kann man sich gar nicht vorstellen. Das Problem liegt wohl eher in dem, was Frau Buyx eben schon sagte, nämlich in der Psychologie, und die ist in der Wirtschaft ja auch nur besonders wichtig. Zum Beispiel bei den Masken wissen ja alle, dass der Nutzen vor allem in dem Schutz anderer liegt. Das wird durchaus anerkannt, glaube ich. Aber es ist eben nicht so nachhaltig, wie ein Nutzen auch für die eigene Person. Das hat dann eben auch Auswirkungen darauf, wie wir uns gesellschaftlich weiterentwickeln können. Zum Beispiel das Vertrauen in den Aufschwung,  der ja nur so ganz zart sich wieder andeutet, das schwindet natürlich, wenn hier die Zahlen wieder  entsprechend nach oben gehen.\nWas sie ja wahrscheinlich im Herbst noch ein bisschen tun werden. Herr Eichler hat es angedeutet: Die Frage",
  "3": "ist, wann haben wir irgendwie einen Impfstoff, der uns helfen kann, wieder zurückzufinden in unser normales Leben? Frau Addo, wie oft ist Ihnen diese Frage, wann kommt der Impfstoff, in den letzten sechs Monaten gestellt worden? \nUnzählbar.\nTäglich?\nJa, täglich. Und ich frage mich Œ das ist natürlich eine Frage, die ich mir selbst stelle, wann kommt der Impfstoff? Aber das ist eine Frage, die jetzt auf den Punkt nicht einfach zu beantworten ist. Da gibt es keine gute Antwort. Wenn wir darstellen, wo sind wir, befinden wir uns gerade auf dieser Reise, und das ist schon auch sehr erstaunlich, wie dieser Weg, der ja eigentlich erst im Januar begonnen hat und wo wir jetzt schon sind. Also im Grunde genommen haben wir ja im Januar die Sequenz des Virus erfahren. Und die Tatsache, dass wir einen neuen Erreger hatten und dann binnen drei Monaten schon die erste Person, der erste Mensch in der klinischen Prüfung einen Impfstoff in den Arm initiiert bekommen hat: Das hat es bisher noch nie gegeben. Das ist dramatisch und schon auch irgendwie sehr beeindruckend. Und natürlich, diese frühen Impf-Konstrukte sind jetzt auch schon durch verschiedene Phasen gelaufen. Wir haben schon die ersten Phase-III-Studien, die jetzt in Brasilien und in Südafrika und in anderen Ländern anlaufen, sechs Stück an der Zahl, und wir sind erst im August. Das ist schon dramatisch. So ist es zu erwarten, dass wir wahrscheinlich Schutzsignale, also Schutzimpfstoff– Die ersten Studien beschäftigen sich vor allem mit der Frage: Ist der Impfstoff sicher? Was gibt es für Nebenwirkungen? Welche Dosis verabreicht werden? Und diese Phase-III-Studien, die dann tatsächlich testen sollen, schützt der Impfstoff denjenigen, der geimpft ist vor Infektionen, da erwarten wir wahrscheinlich die ersten Ergebnisse in den kommenden Monaten. Das ist sehr spannend. Sobald das Signal da ist, wird es sicherlich auch zügig zu einer Notfallzulassung kommen. Da kann Herr Eichler sicherlich besser zu sprechen. Aber das sind jetzt spannende Monate, die vor uns liegen.\nSie sind auch dabei, in einem Forschungsteam ein Impfstoff zu entwickeln. Und zwar haben Sie ein Team, das in München arbeitet, in Marburg arbeitet und in Hamburg, und zwar im Rahmen des Deutschen  Zentrums für Infektionsforschung. Und da geht es eben auch um den Impfstoff. Ich glaube, deutschlandweit sind es mindestens drei Impfstoffprojekte, die laufen. Wie weit sind Sie jetzt gerade? \nAlso in diesem internationalen Vergleich und auch einem Vergleich in Deutschland sind wir sicherlich die, die am weitesten zurück sind. Also unsere Phase-I- Studie beginnt erst im September. Wir arbeiten hier mit einer viralen Vektorplattform, die wir auch schon für einen Impfstoff für MERS, ein anderes Coronavirus, getestet haben. Das haben wir erst dieses Jahr auch veröffentlicht, da haben Hamburger schon als Probanden gedient, um halt die Sicherheit dieses Impfstoffes zu testen und die gleiche Impfstoffplattform konnten wir adaptieren für einen Covid-Impfstoff. Also wir werden die Phase I, diese Sicherheitsprüfung, im September beginnen. Und dann läuft das Programm halt weiter. Phase II und Phase III. Die Phase II soll auch noch in diesem Jahr beginnen. Andere Studien sind jetzt schon im September in der Phase III.\nDas heißt, Ihr Team ist auf einem guten Weg, aus Ihrer Sicht? \nJa, auf einem guten Weg. Es läuft alles nach Plan und heute kam eine Nachricht, dass der Impfstoff gerade abgefüllt wird. Also insofern, die Impfstoff-Vials stehen schon bereit.\nAlso ein guter Weg sozusagen. Es gibt insgesamt 160 oder mehr als 160 Impfstoffprojekte weltweit. Und die versuchen gerade eben, einen Impfstoff gegen das  Coronavirus zu finden. 23, glaube ich, sind es im Moment, die in sogenannten klinischen Phasen unterwegs sind. Herr Eichler, Sie haben wahrscheinlich  einen Überblick, denn Sie arbeiten in der Europäischen Arzneimittelagentur. Wie hoch ist der Druck, der da jetzt entsteht, auf diese einzelnen Forschungsinstitute, -einrichtungen, Pharmaindustrien, einen Impfstoff zu finden?\nDer Druck ist natürlich sehr hoch. Das haben wir gerade eingangs besprochen, die steigenden Zahlen, die wirtschaftlichen Konsequenzen und die Einsicht, dass wir aus diesem Szenario ohne Impfstoff wahrscheinlich nicht herauskommen, ist dann natürlich auf alle ein enormer Druck. Man darf aber jetzt nicht einen Rückschluss ziehen. Und erlauben Sie mir, dass ich darauf zurückkomme, was Frau Addo gesagt hat: Ich stimme mit jedem einzelnen Wort, das Sie gesagt haben, vollkommen überein und kann dem eigentlich gar nichts hinzufügen. Nur ein Wort möchte ich näher beleuchten. Sie sprachen von einer Notfallzulassung. Und ich weiß auch, wo das herkommt. Unsere Kollegen in den USA haben eine sogenannte Emergency Use Authorization. Wenn ich das übersetze, dann komme ich auf diese Notfallzulassung. Die Gefahr bei diesem Wort ist, dass man dann daran denken könnte, wir",
  "4": "schneiden hier Ecken ab und machen quick and dirty. Das ist absolut nicht der Fall. Frau Addo hat selbst davon gesprochen: Wir laufen durch diese drei Phasen und wie Sie das nennen, ist irrelevant. Wichtig ist, dass wir keinen Abkürzer machen. Per Nachweis von sowohl Sicherheit und Wirksamkeit, das heißt, wir bestehen darauf, dass der protektive Schutz, Sie nennen das die Schutzwirkung, also der Schutz gegen die tatsächliche  Infektion im Feldversuch nachgewiesen wird. Ein klassischer Abkürzer wäre zu sagen, wir begnügen uns, weil es schneller geht, damit, dass wir zeigen, ob eine Immunantwort– Und das kann man im Labor sehr gut messen, das ist gar kein so großes Problem. Wenn das gebilligt ist, dann können wir zulassen. Dem ist nicht so. Wir bestehen darauf, dass wir die protektive Wirksamkeit gegen ein lebendes Virus demonstriert bekommen.  Also Notfallzulassung ja Œ im Sinne, dass es schnell gehen soll. Aber nicht in dem Sinne, dass wir unsere Standards reduzieren.\nAlso das heißt, die Qualität der Prüfung bleibt bestehen.  Aber der Druck, den wir im System haben, der ist trotzdem noch da. Herr Greiner, wenn Sie auf den Druck sehen, es ist ein bisschen Druck, der da ist, weil wir schnell einen Impfstoff finden müssen. Aber es gibt auch noch Druck, und zwar jede Menge Geld in der Impfstoffentwicklung. Das macht auch ein bisschen Druck. Was passiert gerade, wenn Sie sich das Ansehen? Ist es richtig, dass gerade so viel Geld auf dem Markt ist für die Herstellung eines Arzneimittels, eines Impfstoffes?\nAlso das Geld ist, glaube ich, zurzeit fast das kleinste Thema dabei. Geld ist ausreichend vorhanden. Man sieht das ja auch in anderen Bereichen des gesellschaftlichen Lebens, das ist jetzt mobilisiert worden. Und natürlich, wenn es eine Chance gibt, hier einem Impfstoff habhaft zu werden, dann ist dafür fast kein Preis zu hoch. Es ist eher die Frage: Wie wird das finanziert? Also kommt das von staatlichen Stellen?  Und welche Teile von dieser Forschung sollten von staatlicher Seite entsprechend mit bezuschusst werden? Oder ist es nicht wie bei anderen Impfstoffen doch auch im Vordergrund vor allem eine private  Initiative, die dann auch durch die hohen Aussichten,  die damit verbunden sind, also eine sehr starke Nachfrage, es wird praktisch jeder geimpft werden sollen– Ob das dann wirklich jeder tut, ist eine andere Frage. Aber zumindest wird man es bereitstellen wollen. Und  auch was die preisliche Seite angeht, sind da ja durchaus Dinge vorhanden, die darauf hindeuten, dass hier eine hohe Zahlungsbereitschaft seitens der Gesundheitssysteme besteht, heißt also, es ist sehr attraktiv für private Investoren, da reinzugehen. Trotzdem wird zurzeit sehr viel auch von staatlicher Seite, und nicht nur in Deutschland, dort getan. Da bin ich ein bisschen im Zweifel, ob das so, wie das jetzt läuft, richtig läuft, weil eigentlich– Staatliches Geld sollte dann in Forschung gepackt werden, wenn es sich um Grundlagenforschung handelt. Da gibt es sicherlich viele Ansätze hier, auch das, was Frau Addo dort tut und ihre Kolleginnen und Kollegen. Das ist typischerweise etwas, was vom Staat finanziert werden sollte. Und dann, wenn sich niemand findet, der diese Unsicherheiten, die damit verbunden sind, denn natürlich werden nicht alle 160 Kandidaten, die Sie eben genannt haben, am Ende wirklich reüssieren und ihre Wirksamkeit zeigen können. Also die Unsicherheit, die damit verbunden ist, wenn dann keiner starten will, dass man dann sagt, okay, damit du diese Unsicherheit zum Teil abgenommen bekommst, geben wir die einen Teil der Forschungsmittel dazu. Auch das sehe ich hier nicht unbedingt. Sondern der Grund dafür, dass staatlicherseits so viel dort investiert wird, ist wohl eher, sich  den Impfstoff zu sichern. Darüber sollten wir noch mal  reden, weil das ist eine nicht optimale Lösung von Verteilung, die da derzeit sich abspielt.\nDazu kommen wir gleich noch mal. Frau Buyx, wenn Sie jetzt als Medizinethikerin darauf gucken, läuft das so aus Ihrer Sicht richtig, dass Geld reingesteckt wird in Arzneimittelherstellung und dass dadurch dann ein bisschen der Druck, das schnelle Finden eines Impfstoffes, sozusagen pressiert wird?\nAus ethischer und auch aus gesamtgesellschaftlicher Perspektive ist es einfach, das hat eben auch Herr Eichler schon sehr klar formuliert, sehr wichtig, dass wir eine Impfung haben. Oder wahrscheinlich werden wir ja auch mehrere Impfungen haben, die uns aus dieser gegenwärtigen Pandemie rausholen. Also wir haben durch die Maßnahmen zur Pandemie-Eindämmung ja massive Folgekosten in allen gesellschaftlichen Bereichen. Und da ist die Impfung das Exit- Szenario. Wie genau jetzt die Finanzierung am besten zu laufen hat, muss ich gestehen, da bin ich tatsächlich überfragt. Aber dass es da eine staatliche Beteiligung gibt, halte ich für sinnvoll, insbesondere auch mit Blick darauf, dass wir vermutlich zumindest am Anfang es mit einer Knappheit zu tun haben werden. Also das sozusagen dem Privatvergnügen zu überlassen, würde ich doch für sehr problematisch halten. Wenn wir es mit einer knappen Ressource zu tun haben, müssen wir die gerecht verteilen. Und da wäre es am sinnvollsten in Deutschland, wo wir ja ohnehin daran gewöhnt sind, dass wir Impfschemata haben, wenn wir also, was diese Verteilung anbelangt, da auch sehr sorgfältig darüber nachdenken und das letztlich auch staatlich legitimieren würden, wie wir das dann machen. \nWie kann so eine Verteilung aussehen aus Ihrer Sicht?",
  "5": "Erst mal ist es ein Vorteil, dass wir darüber jetzt schon nachdenken können. Also ich finde das auch immer wieder ganz fantastisch, das sollte noch einmal unterstrichen werden, ist auch aus forschungsethischer Sicht wirklich Irrsinn, was da an Aktivität passiert ist und wie weit wir da sind. Das gibt uns dennoch aber noch die Gelegenheit, diese Fragen jetzt zu stellen. Das Zweite, was ich auch vorwegschicken würde:  Hoffentlich besteht die Knappheit nur initial und nicht immer. Aber solange sie besteht, können wir eben nicht allen alles geben, was sie brauchen. Das heißt, wir haben es mit einem echten Problem der Verteilungsgerechtigkeit zu tun. Wir brauchen Prioritäten. Und da wird im Moment intensiv diskutiert. Da gibt es die verschiedenen Modelle, gibt es schon was von der WHO sozusagen für die ganze Welt. Aber in verschiedenen Ländern, auch bei uns in Deutschland, machen sich bei uns zum Beispiel die Ständige Impfkommission, aber auch andere Gruppen machen sich da jetzt schon Gedanken. Und ganz grob wird da diskutiert, dass man mehrere Kriterien für die gerechte Verteilung in Anschlag bringt. Also Schaden minimieren, Sterblichkeit reduzieren, Verbreitung einschränken, Leben retten, Gutes tun für die Gesellschaft, also die Systembereiche am Laufen halten, die wir brauchen, insbesondere zum Beispiel auch das Gesundheitssystem, aber auch andere, Solidarität, also die Schwachen schützen, bei denen jetzt die Effekte von Covid-19 besonders stark wären, aber auch diejenigen  schützen, die sich besondere Risiken aussetzen.  Und letztlich, das überrascht viele, ist aber auch ein wichtiges Gerechtigkeitskriterium ist Effektivität, also dass man das auch wirksam macht. Es wird Impfungen geben, die bei Populationen unterschiedlich wirken oder wo irgendwelche Transportgeschichten– Was weiß ich, das weiß Frau Addo sehr viel besser als ich. Und auf der Grundlage dieser Kriterien kann man dann Prioritäten ausarbeiten. Da gibt es eine grobe Einigkeit,  aber da gibt es dann doch auch schon noch sehr viel Debatte über die Details.\nFrau Addo, wie würde aus Ihrer Sicht eine gerechte Verteilung von einem Impfstoff aussehen können, aus medizinischer Sicht?\nFrau Buyx sagte ja schon: Es ist ein komplexes Thema, insofern gibt es da auch keine einfache Antwort zu.  Und ich muss da auch sehr beipflichten, dass es auch erstaunlich ist, wie viel begleitend schon zur Frage ethische Verteilung jetzt schon läuft, obwohl es überhaupt noch gar keinen Impfstoff gibt. Also das ist ja schon dramatisch. Und auch solche Signale, wie die Geberkonferenzen, zwei Geberkonferenzen, wo weltweit für dieses Thema Geld gesammelt wurde. Also man hat da vielleicht auch aus anderen Szenarien gelernt. Es gab ja schon mal Verteilungskämpfe um Impfstoffe, damals im Grippe-Impfstoff. Und dass das jetzt schon so begleitet wird, sehr interdisziplinär, ist wirklich hervorragend. Aus meiner simplen medizinischen Sicht würde ich auch denken, dass die Leidtragendsten diesmal, wenn ich zurückblicke lokal auf das UKE, wo 170 Patienten stationär waren, dass man vielleicht dann beginnt mit den Patienten, mit Risikogruppen, die das größte Risiko der Sterblichkeit haben zum Beispiel. Aber natürlich auch das Gesundheitspersonal, Frontline-Workers, besonders Exponierte. Aber da muss man sicherlich ein gutes und gerechtes Konzept entwickeln, auf der Basis der Argumente die Frau Buyx grad erwähnt hatte. \nGibt es eine Chance, Herr Greiner, dass Sie sagen, es gibt eine gerechte Verteilung? Und wenn, wie würde sie dann aussehen?\nIm Grunde genommen baut das auf das auf, was wir gerade gehört haben. Wir brauchen ein Modell, mit dem wir im Grunde genommen Aussagen dazu machen können, welche Auswirkungen die Impfung bestimmter Gruppen hätte, wenn wir andere nicht impfen. Weil Knappheit bedeutet eben, dass wir auswählen müssen. Das ist bei Frau Buyx ja eben auch schon ganz klar geworden. Das ist sehr unangenehm. Das machen wir im Gesundheitswesen ja eigentlich– Wo wir können, vermeiden wir es. Und hier wird es eventuell, wenn nicht Produktionsverfahren sich da am Ende durchsetzen, die dann sehr schnell dazu führen, dass wir eben diese Knappheitsrelationen noch sehr stark umgehen können, wird dazu führen, dass wir solche harten Entscheidungen treffen müssen. Und so ein Modell wird natürlich immer wieder lernen, weil es kommt ja auch mal wieder was dazu. Ich habe neulich gelesen, es könnte sein, dass Kinder zuletzt geimpft werden sollen. Also ich hoffe, das wird nicht so sein. Aber weil es eben sich aus der Wirksamkeit oder der Übertragung Œ all das, was in so einem Modell eingeht, wie in der Wirklichkeit Infektionen verlaufen und wie sie dann verlaufen würden, wenn bestimmte Gruppen schon geimpft sind Œ entsprechend sich daraus ableiten. Wenn genug Impfstoff da ist, dann haben wir diese Beschränkung nicht mehr. Aber genau für diese Übergangszeit brauchen wir die. Und da ist zurzeit im Grunde genommen kaum zu sagen, wie eine gerechte Verteilung aussehen würde. Was wir jetzt diskutieren könnten, wären Kriterien. Und der Ökonom würde natürlich immer sagen: Was wollen wir? Wir wollen möglichst wenig Infektionen. Wir wollen möglichst wenig Komplikationen. Und wir wollen möglichst wenig Krankenhausaufenthalte und viel Lebensqualität für die Patienten und daran messen wir. Könnte aber bedeuten, dass bestimmte Gruppen dann eventuell ausgeschlossen werden würden. Und dann kommen die Ethiker und sagen, das reicht uns eigentlich nicht. Wir müssen für bestimmte Gruppen, im Grunde genommen die, die vielleicht ein",
  "6": "besonderes Alter haben oder Ähnliches, da müssen wir andere Regelungen noch finden. Genau diese Kriterien,  das ist eigentlich spannend, das schon jetzt zu diskutieren. Weil alles andere, da fehlt uns, glaube ich, in vielen Bereichen noch das Wissen über das Krankheitsgeschehen. Und wir wissen ja auch noch nicht, welcher Wirkstoff in welcher Wirksamkeit für welche Patientengruppen dann am Ende tatsächlich Œ wenn überhaupt Œ das Rennen machen wird.\nWo, Frau Buyx, wäre denn der richtige Ort, um das zu diskutieren?\nIch muss noch mal ganz kurz vorweg reinspringen.\nSehr gerne.\nWeil ich glaube, das ist einfach interessant für alle, die jetzt zuhören. Das ist interessant, was Frau Addo gesagt hat. Und auch gerade Herr Greiner. Es gibt schon einen Konsens zu Priorität. Also bei fast allen, die sich damit jetzt schon beschäftigen, sind die Gesundheitsarbeiter ganz oben. Da deuten eigentlich alle Kriterien, über die wir schon gesprochen haben, in dieselbe Richtung. Und wo es eben noch Unklarheit gibt, ist, ob und an welcher Stelle zum Beispiel bestimmte Risikogruppen stehen und auch bestimmte andere Personen, die sogenannte Systemrelevanz haben, also jetzt hier Lehrer, Kita und so weiter. Also da gibt es eine ganze Menge Diskussionen zu der genauen Reihung, aber der eine Konsens scheint sich abzuzeichnen. Da ist dann auch noch der Teufel im Detail, also welche Gesundheitsarbeiter genau. Aber dass die jedenfalls ganz vorne in der Schlange stehen würden, das scheint sich schon abzuzeichnen. Wo das diskutiert werden soll: Es wird schon diskutiert in Deutschland eben von der STIKO, vom Kompetenznetzwerk–\nDer Ständigen Impfkommission.\nEntschuldigung. Von der Ständigen Impfkommission, vom Kompetenznetzwerk Public Health Covid-19, also Zusammenschluss von verschiedenen Kolleginnen und Kollegen aus Public Health. Ich glaube, es würde nicht schaden, durchaus auch noch eine weitere Kommission mit so etwas zu beauftragen, die sehr breit und sehr interdisziplinär besetzt wäre, und die auch eine transparente Kommunikationsstrategie ausarbeiten würden. Denn wir haben auch aus ethischer Sicht eine ganz interessante Situation. Auf der einen Seite reden wir über die Knappheit und reden darüber, dass wir zu wenig Impfstoff haben werden vermutlich. Und auf der anderen Seite haben wir gleichzeitig das Problem,  das wir wissen, dass bestimmte Gruppen in der Bevölkerung sagen, sie wollen das alles gar nicht und sie wollen sich nicht impfen lassen. Und deswegen ist es, glaube ich, ziemlich wichtig, dass wir das gut hinkriegen mit der Einführung von der Impfung. Und ich kann mir schon vorstellen, dass das sinnvoll wäre, da ein Gremium zu haben, dass auf der einen Seite diese Prioritätengeschichte mitbedenkt. Aber auf der anderen Seite gleichzeitig auch schon kommunikative Strategien. Denn die sollten auch ethisch und gesellschaftlich wirklich breit aufgestellt und gut abgeklopft sein und viele Stimmen einbeziehen, sehr inklusiv sein und so weiter.\nHerr Eichler, Sie sind für die europaweite Zulassung von Medikamenten und Impfstoff zuständig. Kann man schon bei der Zulassung diese ethischen Bedenken oder ethische Möglichkeiten mit einflechten und sagen, welche Chancen gibt es da, dass sie auf die gerechte Verteilung von so einem Impfstoff einfach Einfluss nehmen?\nErlauben Sie, bevor ich auf die Frage eingehe, eine kleine Bemerkung. Es wurde vorhin gesagt: Am Anfang wird es einen Engpass geben. Werden wir später genug Impfstoff haben? Die Antwort ist mit allergrößter Wahrscheinlichkeit ja, also wenn und sobald es einen Impfstoff gibt, den wir herstellen gelernt haben, da wird es eine Frage der Zeit werden. Und es könnte sogar sein, wenn wir Glück haben, dass das eine sehr kurze Zeit ist, bis wir die Produktionsverfahren so hochfahren können, dass für die meisten genug da ist. Also wir reden von einer kurzen Periode des Wartens. Das ist der eine Punkt. Der zweite Punkt ist die Ethik. Ist es eine Sache des Regulators? Nein. Wir regeln nicht die Praxis der Medizin. Wir regeln nicht Public Health, sondern wir regulieren Produkte. Was wir tun können, um zu dieser Debatte beizutragen Œ und das passiert Œ ist das, was, ich glaube, Frau Buyx gesagt hat, was auch hineingehen muss in diese Debatte:  Das ist die Wirksamkeit und die Verträglichkeit. Bei den meisten Arzneimitteln– Mir fällt jetzt gar keines ein, wo das nicht der Fall ist. Und das gilt auch für Impfungen. Da ist es so, dass die Nutzen-Risiko- Bewertung ungleich ist zwischen Gruppen. Zum Beispiel Junge und Alte, das hat noch gar niemand gesagt. Alte Menschen sind auch Risikogruppen, das wissen wir. Wir wissen aber auch, dass ältere Menschen ein schwächeres Immunsystem haben. Wir wissen, dass ältere Menschen anders auf Impfstoffe ansprechen als junge. Das heißt, es ist denkmöglich, und zwar nicht nur denkmöglich, sondern sogar wahrscheinlich, dass eine bestimmte Dosis X bei dem jungen Menschen eine sehr gute protektive Wirkung auslöst, bei einem alten aber wesentlich schwächer und bei manchem gar nicht zur Protektion führt. Das können wir herausarbeiten aus den Studien. Das ist wichtig, dass wir",
  "7": "diese Information zur Verfügung stellen, damit andere dann diese Verteilungsdebatte, die auch eine ethische Debatte ist und eine ökonomische, mit Informationen  führen können. Aber wir dürfen diesen Punkt der wissenschaftlichen Seite nicht außer Acht lassen. Das muss die Grundlage sein, auf deren Basis man dann die ethische Frage diskutieren kann.\nDie ethische Frage, und auch Œ das haben Sie gerade gesagt Œ die ökonomische Seite. Und die ökonomische Seite, die ist ja schon–  Die ethische ist im Gange. Und die ökonomische, Herr Greiner, ist auch im Gange, weil nämlich viele Regierungen ja bereits Geld in verschiedene Pharmakonzerne stecken und damit eigentlich in Wirklichkeit nichts anderes tun, als Impfdosen zu sichern. Ist damit die Verteilung nicht eigentlich schon erledigt?\nJa, ich hoffe nicht. Ich hoffe nicht, dass die Antwort auf Ihre Frage ja ist. Aber ich befürchte es zumindest zu einem großen Teil. Das, was ich sehe, ist, dass gemessen an den gesellschaftlichen und medizinischen Anforderungen, die wir einfach zurzeit haben aufgrund der Pandemie, die Situation, wie sie jetzt ist, wie Sie sie richtig beschrieben haben, dass nämlich einzelne Staaten sich je nach Zahlungsfähigkeit schon jetzt Impfdosen sichern, dass das auf keinen Fall optimal ist. Und zwar nicht nur für diejenigen, die nichts abbekommen, also Entwicklungsländer und Schwellenländer und so weiter oder eben nur geringe Mengen, das, was man ihnen grad so zubilligt, sondern auch für diejenigen, die das zurzeit machen wollen. Eine Pandemie hat nun mal in sich, dass die Wirkungen immer wieder zu einem zurückschwappen. Es wird ja nicht so sein, dass, wenn die Impfung da ist, selbst wenn sie zwei, drei  Jahre da ist, dass wir dann einen vollständigen Impfschutz hier in Deutschland hätten, sondern wir werden dann immer wieder solche Herde haben, weil wir eben ein offenes Land sind und eine offene Volkswirtschaft sind. Es ist nicht sinnvoll, das auf diese Weise zu machen. Wir müssen auch daran denken, dass als Exportnation wir auch ein großes Interesse daran haben, dass es in anderen Ländern einfach weiter oder zukünftig wieder gut funktioniert. Also in den Ländern wie jetzt in den USA, die nur mit sich selber kämpfen und hohe Arbeitslosigkeit haben und Einkommen schwinden und so weiter, da lässt sich weniger gut Handel treiben. Also ich sag das jetzt mal so kalt,  damit verstanden wird, dass es keinen Sinn macht, jetzt hier die Impfdosen schon zu jetzt horten, obwohl sie noch nicht mal da sind Œ durch Verträge. Es ist auch viel klüger, hier internationale Kooperationen zu  machen und sich zusammenzutun, weil kein Mensch kann mit 160 Impfkandidaten schon jetzt irgendwelche   Verträge schließen. Jetzt mal etwas übertrieben gesagt. Auch da wäre es viel besser, wenn man sich zumindest für einen Teil der Produktion abspricht oder zumindest dann für einen Teil des internationalen Marktes. Ich schätze mal, die USA sind nicht dabei. Aber die EU kann über ihre Grenzen hinaus Dinge schon jetzt regeln mit anderen Ländern, die da verständig sind, und überlegen, nach welchen Kriterien international eine solche Verteilung durchgeführt werden sollte. Wir haben ja jetzt vor allem darüber gesprochen, wie dann individuell auf die Patientinnen und Patienten das verteilt werden kann. Das würde ich mir wünschen.\nDie WHO vielleicht.\nDie WHO wäre der erste Kandidat dafür. Die hat ja auch tatsächlich Initiativen in diese Richtung gestartet. Ich sehe sie zurzeit etwas geschwächt. Deswegen so rein aus der politischen Beurteilung heraus würde ich fast denken, dass andere Institutionen, die da mehr Power haben, meinetwegen die UNO selber oder als Nukleus die EU, hier mehr Chancen hätten. Und das muss eben mehr sein als eine Geberkonferenz, wo nur Geld eingesammelt wird für die Forschung. Das muss darum gehen: Nach welchen Kriterien wollen wir eigentlich später mal die Produktion verteilen? Wie gesagt, ich bin nicht naiv, nicht zu hundert Prozent. Aber hat ein Land einen gewissen Grundanspruch, gemessen an der Bevölkerungszahl, an Bevölkerungsaufbau wie auch immer? Das müsste man ausarbeiten, in welcher Weise hier eine halbwegs gerechte Verteilung dann auch später zwischen den Ländern gewährleistet werden könnte.\nWenn wir auf die aktuelle Situation schauen, Frau Buyx, ist dieser Zug schon abgefahren? Also werden die  ärmeren Länder wahrscheinlich vielleicht langsamer an diesen Impfstoff kommen oder später an den Impfstoff kommen?\nPuh– Das kann ich eigentlich nicht wirklich beantworten. Ich hoffe nicht. Aber ich muss da Herrn Greiner zustimmen, das bewegt sich in die Richtung– Das ist einfach ein knallharter Verhandlungskampf. Und es ist sicher klug, dass dann sich nicht sozusagen einzelne Länder den Kampf liefern, auch noch sozusagen die Preise hochtreiben, sondern dass man möglichst versucht, breite Fronten zu bilden. Und die WHO bemüht sich darum, mit verschiedenen Dingen, auch da an eine globale Solidarität zu appellieren, dass man auch zum Beispiel Wissen teilt, Intellectual Property teilt. Aber zum Beispiel ist das eine Initiative, an der haben sich relativ wenige westliche Länder bisher beteiligt.  Die Geberkonferenzen sind schon natürlich ein Zeichen  in die richtige Richtung. Aber es ist sicherlich sehr sehr wünschenswert, auch aus einer global-ethischen Perspektive, dass man versucht, möglichst dafür zu",
  "8": "sorgen, dass die Impfstoffe die ganze Welt erreichen. Denn Œ das muss man einfach mal unterstreichen Œ solange nicht die ganze Welt teilhat, werden wir die Pandemie nicht los. Die wird dann immer wiederkommen, weil wir einfach so globalisiert leben und arbeiten. Und ich glaube, es ist ein bisschen falsch, sich zu sagen, wir erlegen das Problem irgendwie in Europa und dann ist alles gut. Mal davon abgesehen, dass das extrem kaltherzig wäre und wir uns ja auch verpflichtet haben, die Menschenrechte überall zu respektieren, ist das auch in unserem Eigeninteresse tatsächlich nicht besonders schlau. Deswegen hoffe ich sehr, dass die Bemühungen, die es gegenwärtig schon gibt, auch in den ärmeren Regionen der Welt, die sagen wir mal weniger ökonomischen Pull und auch weniger Power haben, dass wir es dennoch gemeinsam als Weltgemeinschaft schaffen, da auch Impfstoff hinzubringen.\nFrau Addo, wenn Sie das hören, hier einmal 1,7 Millionen in diese Impfstoff-Firma, dann 1,8 Millionen dahin. Amerika kauft sich da ein. Ist das als Forscherin, ist das als Wissenschaftlerin schwierig? Oder hält man das irgendwie von sich weg und sagt, ich möchte das eigentlich nicht hören. Ich möchte in mein Labor gehen und ich möchte hier in Ruhe arbeiten, damit es schnell geht Œ mit meinem Team zusammen.\nAlso insgesamt ist in dieser Situation ja wahnsinnig viel Druck da. Es sind viele Einflüsse. Es ist, ich bin ja auch noch klinisch tätig, in verschiedene Richtungen gezogen. Insofern ist für mich schon eine Priorität, den Fokus auf das Team zu halten. Die sind jetzt schon seit Januar auf Overdrive und die müssen auch sicherlich fast noch ein Jahr durchhalten. Und deswegen konzentrieren wir uns sehr auf unsere Teamarbeit und dass wir da einen Schritt nach dem anderen erarbeiten. Da werden keine Abkürzungen genommen, wie schon erwähnt wurde. Und da versuchen wir halt, fokussiert drauf weiter hinzuarbeiten. Natürlich sind wir eingebettet in die allgemeine gesellschaftliche Diskussion und wir beobachten das. Ich bin da sehr weit weg sage ich mal so, von diesen Sphären der Investitionen.  Aber einige Entwicklungen habe ich sicherlich auch erstaunt beobachtet. Aber es ist natürlich auch eine Ausnahmesituation. Wir haben halt auch keine Blaupausen Œ damit haben wir das so und so gemacht. Deswegen bin ich vielleicht auch naiverweise positiv überrascht darüber, dass zumindest das Thema, wir müssen gerecht verteilen, überhaupt schon mal auch politisch und in der EU zumindest mal platziert ist. Ob dann Taten folgen und wir das wirklich auch hinbekommen, dass dann nicht doch hinter den Kulissen überall Stocks sind, die dann nicht in Indien oder in Afrika ankommen, das bleibt zu sehen. Eine Tatsache ist ja nun: Viele der Länder, die jetzt die höchsten Infektionszahlen haben, da werden ja die Impfstoffstudien auch durchgeführt. Man würde auch denken, dass dann diese Impfstoffe dann nicht Themen sind, die ihnen vorenthalten werden. Also in Südafrika laufen große Studien, in Bangladesch etc. Es müssen natürlich grö-ßere politische Aktionen folgen. Aber momentan wird im Rahmen von Studien zumindest der Impfstoff dort verfügbar gemacht. Und dann wird sicherlich auch die Firma nicht wieder abziehen und sagen: —So, schön, wir haben in Brasilien jetzt alles abgeräumt und der Impfstoff wird nicht verfügbar gemacht werden.ﬁ Das sind jetzt so naive Überlegungen. Aber es ist ganz wichtig, dass wir da als World Community weiter den Fokus und den Finger draufhalten, sagen, wir müssen das in einer Art und Weise regeln, dass die Welt da teilhaben kann.\nWenn wir jetzt noch mal auf die Forschung gehen und wir gehen jetzt davon aus, dass sie das hinbekommen und es wird irgendwann diesen Impfstoff geben. Der wird dann irgendwann auf dem Markt sein. Wie viele Menschen, sagen Sie, müssten sagen: Ja, ich lasse mich impfen? Aktuelle Studien zeigen uns, dass die Zahl derer, die sagt, ja, ich lasse mich impfen, gerade sinkt. Das heißt, ich glaube, sie war bei 71 Prozent und ist mittlerweile bei etwa 60 Prozent oder 61 Prozent gelandet, die sagen, ja, ich lasse mich jetzt noch impfen. Was bedeutet das aus medizinischer Sicht, wenn immer mehr Menschen sagen, da bin ich nicht dabei, den Impfstoff zu nehmen?\nDas ist jetzt auch keine ganz einfache Frage. Wir sind ja noch sehr früh in diesem ganzen Prozess. Also es fängt ja dabei an, dass wir eigentlich noch gar nicht wissen: Was ist denn eigentlich mit natürlichen Infektionen, natürlicher Immunität? Wie lange hält die? Also wir wissen ja noch gar nicht so genau, was für einen Impfstoff, es werden wahrscheinlich mehrere sein, aber was für Impfstoffe rauskommen. Also wird es eher so was sein, wie von der Effektivität des Grippe- Impfstoffes? Also ich möchte nicht damit verwechseln, dass wir den Impfstoff jedes Jahr anpassen. Das ist nicht vorhergesehen fürs SARS. Aber, dass es ja keine 99-prozentige Schutzwirkung geben wird, sondern vielleicht nur eine 70-prozentige Schutzwirkung. Also das sind alles Zahlen, die auch noch eine Rolle spielen. Mir ist es auch noch mal wichtig zu sagen, die Debatte in der Öffentlichkeit ist oft so: Wir warten jetzt auf den Impfstoff. Also Nummer eins, haben wir auch in dieser Runde mehrfach gesagt, es wird wahrscheinlich mehr als einen Impfstoff geben. Aber der Impfstoff wird auch ein Baustein sein, ein Baustein auf unserem Weg und ein wichtiger Baustein auf unserem Weg aus dieser Krise heraus. Dieser Weg wird mehrere Jahre sicherlich brauchen. Also nicht nur, weil wir den Impfstoff nicht verteilen, sondern weil es Menschen geben wird, die den Impfstoff nicht nehmen, sich nicht impfen lassen werden. Das sehen wir ja auch beim Grippe-Impfstoff, der auch nicht in einer Art und Weise angenommen wird, wie er angenommen werden",
  "9": "könnte. Insofern ist es keine ganz einfach zu beantwortende Frage, weil diese Frage Herdenimmunität, diese 70%, das ist alles auf ein bisschen dünnem Eis gebaut, weil wir werden auch so viele offene Fragen haben. Ich glaube, wenn wir die Immunität erhöhen können und vielleicht auch dann Infektionsherde eingrenzen können oder da einen Beitrag zu leisten können, dann ist das schon ein Beitrag. Aber das werden sicherlich auch die Studien in der zweiten Jahreshälfte hoffentlich dazu beitragen. Auch dann im neuen Jahr, das  erste Quartal, zweite Quartal, da werden wir hoffentlich diese Daten bekommen: Wie gut schützt denn  dieser Impfstoff eigentlich? Und dann kann man  beginnen, zu rechnen: Wie viele Leute müssen wir impfen? Wen müssen wir impfen? Da sind ganz viele Sachen noch offen.\nHerr Eichler, ein Vorwurf ist auch, dass es alles ganz schnell gehen muss mit dem Impfstoff. Und das hatten Sie ganz am Anfang schon einmal angesprochen, dass die Qualität der Prüfung des Impfstoffes darunter vielleicht leiden könnte. Geht das, einen Impfstoff schnell und sicher herstellen aus Ihrer Sicht?\nWir denken ja. Ich kann Ihnen das Ergebnis natürlich  nicht vorhersagen. Das kann niemand. Aber auf  Englisch sagt man cutting corners, also wir machen es schnell und schlampig. Das ist nicht der Plan, sondern wir versuchen, schnell und gut zu sein. Wie geht das, werden Sie sich fragen. Auf der anderen Seite können wir alle schneller arbeiten. Jeder hat Reserven. Das ist nicht überraschend. Es gibt aber noch ein zweites Merkmal, die zweite Dimension, wo wir besser werden können. Die Herstellung eines Impfstoffs oder jedes Arzneimittels ist ein sehr komplexer Prozess mit sehr vielen Teilprozessen. Ich kann das, so wie es üblich ist, seriell machen: Zuerst kommt A, dann kommt B, dann kommt C und so weiter. Zuerst mache ich Mikrostudien, dann mache ich Tierversuche, dann mache ich die sogenannte Phase I, klinische Prüfung, II und III. Und dazwischen habe ich noch immer sogenannte White Spaces, das heißt, Pausen. Und das kann bis zu einem halben Jahr betragen in der normalen Arzneimittelentwicklung, wo nichts geschieht. Dann prüft man die Daten, dann überlegt man: Was geschieht jetzt? Wo gehen wir hin? Wo machen wir die Prüfung etc? Diese White Spaces und dieses serielle Arbeiten kann man unter Druck Œ und das passiert gerade jetzt Œ verbessern, indem man Prozesse parallel fährt. Wir haben das zurzeit. Während wir die Phase-I-Studien machen, beginnen wir schon, die Infrastruktur für Phase II zu erarbeiten, sodass wir an dem Tag, wo wir die Ergebnisse haben, auch schon zum Beispiel mit Phase II beginnen können. Das Gleiche gilt für andere Arten von Studien, zum Beispiel etwas, was selten im Normalfall passiert, dass wir manche Tierversuche, die nicht unbedingt  erforderlich waren, um die Sicherheit der Versuchspersonen zu gewährleisten, dass wir die parallel  machen mit den ersten klinischen Studien. Und auf diese Weise können wir Zeit gewinnen ohne Qualitätseinbußen. Das geht nicht für alles. Aber das geht unter diesem Druck, unter dem wir stehen. Das ist enorm ressourcenintensiv, das macht den Herstellungsprozess und den Erforschungsprozess ineffizient. Denn stellen Sie sich vor, Sie müssen für alle die jetzt laufenden Impfstoffe machen. Das heißt, Sie investieren schon in eine nächste Phase zu einem Zeitpunkt, wo Sie gar nicht wissen, ob die erste erfolgreich abgelaufen sein wird. Also da werden die Kosten der Entwicklung steigen natürlich, weil wir eine höhere finanzielle Ineffizienz erwarten. Dafür können wir schneller sein. Und das ist ein wichtiger Punkt. Es ist kein Balanceakt zwischen schnell und gute Qualität. Beides geht. Es ist da, es ist ressourcenintensiver.\nWenn aber jetzt das klappen sollte, das heißt, der Impfstoff ist gefunden und wirklich alle haben etwas schneller und effektiver gearbeitet. Herr Greiner, dann müsste so ein Impfstoff doch auch günstiger werden, oder?\nOh, da bin ich nicht so sicher. \nDie Frage des Preises ist eine ganz andere. Die stellt sich noch mal, wenn wir wissen, wie viele Kandidaten tatsächlich dann zur Verfügung stehen. Also ob es so was wie Wettbewerb überhaupt gibt. Also eine Monopolstellung hat immer andere Auswirkungen auf den Preis, als wenn wir da mehrere, möglicherweise durchaus gleichwertige Alternativen haben. Und es ist ja auch so, dass es momentan bei der Preisfindung deswegen so schwierig ist, weil im Grunde genommen jeder Preis aufgerufen werden kann. Denn den können Sie ökonomisch immer rechnen, weil der Schaden durch die Pandemie derart hoch ist, dass Sie im  Grunde genommen auch absurd hohe Preise für eine Impfung, die dann wirklich wirksam wäre, nehmen können. Das wollen wir natürlich nicht. Da brauchen wir andere Mechanismen für. Dafür sind die meisten Gesundheitssysteme auch durchaus vorbereitet,  obwohl wir ja in der Regel davon ausgehen, dass Impfungen eben nicht diesen Riesennutzen bringen können wie jetzt in Zeiten der Pandemie. Also es ist schon etwas Neues. Man muss dann mal schauen,  wie bisherige Preisfindung war. Daran wird man sich orientieren. Aber insgesamt wird die Zahlungsbereitschaft sehr hoch sein. Ich würde vielleicht gern noch etwas ergänzen zu den Impfquoten, was eben diskutiert  worden ist. Ich glaube, wir haben zurzeit so etwas wie einen Pinguin-Effekt, was der Ökonom kennt. Das",
  "10": "bedeutet, dass– Pinguine springen immer erst dann ins Wasser, wenn der erste drin ist, um zu sehen, ob Fressfeinde da sind. Also in Zeiten von Unsicherheit müssen sich erst mal ein paar trauen, das zu tun. Das heißt, wenn zurzeit die Impfungsbereitschaft, was man so misst, eher sinkt, dann würde ich das mal darauf zurückführen, dass die Leute da erst mal abwarten wollen. Gerade weil eben so Worte wie Notzulassung und Ähnliches kursieren, wo man nicht so sicher ist, ob der Impfstoff, der da in den Arm gegeben wird,  wirklich so sicher ist wie das, was wir von der Grippe- Impfung her kennen. Ich denke mal, dass wird sich dann normalisieren, wenn man nach einem halben Jahr sieht, die Leute kippen nicht um, haben vielleicht auch entsprechende Vorteile. Dann infizieren sich wirklich nachweislich weniger. Dann wird die Bereitschaft auch steigen. Da muss man, glaube ich, durch. Das ist auch so ein bisschen der Preis davon, dass wir eben doch ein bisschen schneller sein können, so wie Herr Eichler das erklärt hat, bei möglichst gleicher Qualität der Zulassung\nFrau Buyx, wenn Sie noch mal auf die Situation schauen. Die Impfgegner, die wir haben, die ja auch lautstark protestieren, sagen, sie wollen eigentlich keinen Impfstoff. Machen wir medizinethisch gesehen da irgendetwas falsch? Können wir denen jetzt irgendwie helfen und sagen, doch, so ein Impfstoff könnte was bringen?\nDas ist eine wirklich spannende Frage. Ich glaube nicht, dass wir da großartig was falsch machen. Wir wissen, dass es einfach Gruppen gibt, die sind harte Impfgegner. Das sind aber kleine Gruppen. Die sind nur sehr laut. Die gibt es schon lange. Das ist ja eine Debatte, die wir schon seit Jahrzehnten letztlich führen, insbesondere in den letzten zwei Jahrzehnten. Bisher waren das zwei, drei Prozent, und jetzt sind es vielleicht vier Prozent oder fünf. Also die neuesten  Daten kenne ich dazu noch nicht. Das kann ein bisschen zugenommen haben, aber es ist eine lautstarke  Gruppe, das heißt, da muss man kommunikativ agieren. Denn was viel interessanter ist– Die harten Impfgegner kann man übrigens nicht erreichen. Da gibt es auch ganz gute Daten zu, dass man da relativ wenig ausrichten kann. Aber es gibt so 20, 30 Prozent der Bevölkerung, die eine gewisse Vorsicht oder auch eine Skepsis haben. Ich nehme an, Herr Greiner hat die auch gerade gemeint, das sind die, die so ein bisschen abwarten und sich das mal alles angucken wollen. Und die kann man sehr gut erreichen. Die kann man auch kommunikativ erreichen. Und da ist natürlich wichtig, dass die lauten Impfgegner die nicht besser erreichen als diejenigen, die die Impfung anbieten und unter die Leute bringen wollen. Und deswegen ist es Œ das ist ja das, was ich eben schon gesagt habe Œ sehr, sehr wichtig, dass wir diesen Start der Impfung richtig gut hinkriegen, dass wir ganz transparent erklären: Was ist das denn jetzt für eine Impfung? Und wie ist denn die jetzt noch mal erforscht worden? Genau dass wir nämlich kein Cutting Corners gemacht haben. Für wen ist die jetzt am besten geeignet? Wie wurde über die Verteilung nachgedacht? Wirklich so transparent und offen wie möglich. Und dann würde man aus medizinethischer Sicht sagen– Wir haben mal im Deutschen Ethikrat was geschrieben zu einer anderen Impfung, zur Masernimpfung, und uns da mit diesem Thema Impfpflicht und diesen ganzen Dingen beschäftigt. Das wird auch im Moment extrem kontrovers diskutiert. Da würde ich immer sagen, die Kirche im Dorf lassen. Medizinethisch ist die Freiwilligkeit immer besser als die Pflicht. Und ich bin eigentlich recht zuversichtlich, wenn man das kommunikativ gut macht, dass die Zahl derjenigen, die sich dann doch impfen lassen, über einen gewissen Zeitraum relativ hoch sein wird. Wenn man erst mal sieht, dass das funktioniert, was für ein– Einfach auch Vorteil fürs eigene Leben. Also ich glaube, das wird nach den Erfahrungen, die wir alle machen in der Pandemie, extrem attraktiv sein. Und ich bin ganz zuversichtlich, dass wir da nicht nachdenken müssen über Pflichten, die immer das letzte Mittel sein sollten. Also ich glaube eigentlich, wenn wir uns Mühe geben, das gut einzuführen, dass wir dann recht erfolgreich sein können. \nHerr Eichler, Sie wollten noch was sagen.\nJa, ich bin vollkommen d‚accord damit. Aber ich kann nichts sagen zu den harten Impfgegner. Darüber möchte ich mich nicht äußern. Aber ich komme zurück auf Herrn Greiners Pinguine. Die Pinguin-Mentalität ist ja gar nicht dumm. Was ist, wenn wirklich ein Fressfeind dort ist? Nun, wir müssen noch etwas tun. Und ich habe das bisher in der Diskussion ein bisschen vermisst. Wir werden also am Tag Null einen Impfstoff zugelassen haben. Dann denken wir darüber nach, wie wir das ausrollen können. Wer bekommt zuerst und so weiter. Da gibt es noch ein Element. Wir müssen überwachen, was geschieht mit diesen Patienten? Das heißt, die Forschung hört nicht an dem Tag auf, wo dieser Impfstoff zugelassen ist. Das ist ein Punkt, den wir auch in der öffentlichen Diskussion vielleicht zu wenig betont haben. Das heißt, wir werden das Schicksal dieser Geimpften, weiterverfolgen. Um zu demonstrieren, die Sicherheit, auch die Langzeitsicherheit: Was passiert nach einem Jahr, nach zwei Jahren et cetera, um auch weiterhin die Effektivität in der klinischen Praxis zu dokumentieren, um damit nicht nur, um selbst ruhig sicherzustellen und zufriedenzustellen, dass die Entscheidung, es zuzulassen, richtig war,  sondern auch, um die restlichen Pinguine Œ und ich  finde, das ist eine ganz gute Analogie Œ die anderen Pinguine davon zu überzeugen, es ist sicher, ins  Wasser zu springen. Da ist dieses Element der Nachbeobachtung und der Nachkommunikation über",
  "11": "Nutzen und Risiken wird ein wichtiger Bestandteil sein, um die Rest-Pinguine zu überzeugen.\nDas ist ein schönes Bild. Ich will trotzdem ein anderes Szenario mit Ihnen noch aufmachen. Und zwar, was würde passieren, wenn wir es nicht schaffen sollten, einen Impfstoff zu finden? Ich weiß, Sie haben das bisher so ein bisschen ausgeschlossen hier in der Runde. Aber, Frau Addo, können Sie sich vorstellen, ein Leben ohne Impfstoff und trotzdem mit Virus?\nAlso ich habe eben ja schon betont, dass ein Impfstoff ein Baustein ist. Wir sind jetzt auch acht Monate in  der Pandemie und haben keinen Impfstoff. Und wir managen das auch Œ natürlich unter großen Einschränkungen, zum Teil sehr großen und mit großen Verlusten  wirtschaftlich und gesellschaftlich, aber wir haben auch andere Pandemien schon ohne Impfstoff, nicht in diesem Ausmaß in einer Zeit, in der wir jetzt leben, gemeistert. Aber da müssen wir weiter die Forschung bewegen an Medikamenten. Wir sehen ja das Virus quasi durch die durch die Welt ziehen und mit einem Feuerstrahl, sag ich mal so, und irgendwann wird es auch ausgebrannt sein. Und irgendwann wird eine gewisse Immunität da sein. Und wir werden auch mit dem Impfstoff mit diesem Virus leben, für eine gewisse Weise. Das neue Normal, wie das aussieht, das wissen wir wahrscheinlich alle noch nicht. Aber wir sind, glaube ich, alle optimistisch, in dem, was wir schon an Daten gesehen haben, dass es hoffentlich einen wirksamen Impfstoff geben wird. Aber auch wenn es das nicht geben wird, werden wir einen Weg aus dieser Situation finden. Das muss dann durch andere Maßnahmen geschehen. Und wir müssen halt dann diese verschiedenen Fronten weiterbewegen. \nHerr Eichler, Sie haben bisher gesagt, dass es sicherlich einen Impfstoff geben wird. Aber können Sie sich das andere Szenario auch vorstellen: Es wird keinen Impfstoff geben?\nNatürlich ist es denkmöglich. Aber müssen uns fragen– Wir denken immer in Wahrscheinlichkeiten, nicht in ja/nein. Die Wahrscheinlichkeit, dass wir überhaupt keinen Impfstoff haben werden in den nächsten drei, vier Jahren, ist wahrscheinlich gering. So optimistisch getraue ich mich zu sein. Wir werden keinen perfekten Impfstoff haben. Möglicherweise wird die protektive Wirkung nicht 100 Prozent sein. Aber wir haben so viele verschiedene Impfstoff-Klassen. Es ist nicht so, dass alle am gleichen Prinzip forschen, sondern denken Sie zum Beispiel an die alten Medikamente, die Klassen kamen, die Statine. Und wenn Ihnen eins nicht geholfen hat, dann wird das zweite und dritte nicht wahrscheinlich auch nicht helfen. Wir haben hier so viele verschiedene Ansätze, Wirkungsmechanismen, Konstrukte, dass die Wahrscheinlichkeit, dass gar nichts funktionieren wird, und wir das Virus eigentlich recht gut kennen mittlerweile und gut charakterisiert haben, diese Wahrscheinlichkeit erachte ich als sehr gering. Ihre Frage, wenn es doch passiert, noch mal mit der Einschränkung, dass es sehr unwahrscheinlich ist, können wir damit leben? Wir müssen damit leben. Die europäische Gesellschaft hat Jahrhunderte mit  einem noch viel schlimmeren Virus gelebt, dem Pocken virus. Das war ein furchtbares Virus, eine  Geißel der Menschheit über Jahrhunderte. Das Leben ging trotzdem weiter und die Pocken haben aber erst mit einem effektiven Impfstoff sistiert.\nHerr Greiner, aus Ihrer Sicht, ist es nicht eigentlich der ökonomische Supergau, wenn jetzt all die Pharmabetriebe, die im Moment sehr, sehr viel Geld für die Impfstoff-Forschung ausgeben, am Ende ohne Impfstoff dastehen?\nJa, aber nicht so sehr für die Pharmabetriebe, die  werden das verkraften, sondern für uns als Gesellschaft. Also wir werden, genau wie Herr Eichler sagt, wir müssen dann damit leben. Und ich glaube auch, dass gerade die ökonomischen Strukturen da sehr anpassungsfähig sein werden. Es wird aber zu großen  Anpassungskosten kommen. Das heißt zum Beispiel Umstellung von Wirtschaft, also noch mehr digitaler Handel, noch weniger Handel stationär. Produktionsmethoden müssen über kurz oder lang umgestellt werden, also in Schlachtbetrieben passiert das ja Gott sei Dank schon, aber auch in anderen Bereichen. Es werden sich bestimmte Dinge dann auch nicht mehr rechnen. Andere werden Œ Sie sehen das an den Videokonferenzsystem, die ja jetzt zurzeit sehr boomen Œ  andere werden davon profitieren. Also es wird so eine Phase dann geben, wenn wir so in zwei, drei Jahren tatsächlich feststellen müssten, es gibt vermutlich erst einmal keinen Impfstoff, da wird es wirklich zu großen Bällen noch mal kommen. Und zwar gar nicht so sehr wegen akuten Pandemien, sondern deswegen weil all diese Strukturen, die zurzeit noch da sind, sich dann umstellen müssen. Und das ist in so kurzer Zeit immer mit sehr hohem Anpassungsdruck verbunden, weil natürlich auch die Auflagen seitens des Staates steigen werden, weil man dann eben andere Maßnahmen ergreifen muss. Also wie gesagt, die die Pharmaindustrie, um die mache ich mir da keine Sorgen. Wenn das alles fehlschlägt, dann werden die was anderes wieder finden, womit sie ihr Geld verdienen können. Die sind da sehr anpassungsfähig und sehr gut. Aber wir als Gesellschaft, wir werden da sehr daran zu  knapsen haben. Aber wir werden es überstehen.",
  "12": "Frau Buyx, als Gesellschaft werden wir daran zu knapsen haben. Schafft die Gesellschaft das? Im Moment ist die Erlösung sozusagen der Impfstoff. Könnte unser System, unser Gesellschaftssystem, am Ende vielleicht zusammenbrechen? Oder was glauben Sie, wenn wir keinen Impfstoff finden?\nAlso ganz sicher nicht. Wir sind vier resilienter als dass wir deswegen zusammenbrechen würden. Aber ich glaube, was Herr Eichler gerade beschrieben hat, also diese verschiedenen Adaptationen, die werden natürlich notwendig werden. Ich bin nach wie vor optimistisch und ich freue mich, dass die Experten in der Runde diesen Optimismus mit Blick auf die Impfung unterstrichen haben. Aber wir haben natürlich die ganze Zeit schon gearbeitet daran, wie wir– Wir haben ja nicht aufgehört sozusagen, seit es positive Nachrichten aus der Impfstoffentwicklung gibt, über andere Maßnahmen nachzudenken. Also jetzt denkt man darüber nach, wie können wir eigentlich rausfinden, sozusagen den Weg von der Infektionszahl zu den Erkrankungszahlen und dann auch zu den schweren Erkrankungszahlen? Also wie können wir besser differenzieren und schneller erkennen, wo es Menschen gibt, die symptomfreien Verlauf haben zum Beispiel, und welche Menschen schwer erkranken. Also das ist eine wichtige Differenzierung, da haben wir schon sehr viel mehr gelernt. Das andere, was wir jetzt beginnen besser zu verstehen, ist, wo beginnt denn eigentlich Infektiosität? Also das eine ist, dass man weiß, dass jemand infiziert ist. Aber wir lernen gerade sehr viel besser. Christian Drosten hat es gerade in seinem neuen Konzept für den Herbst auch öffentlich gemacht, wo man eine Grenze ziehen könnte mit Blick auf die Infektiosität. Das sind alles Dinge, die wir weiter lernen werden. Wir wissen inzwischen sehr viel mehr zu Masken. Wir wissen sehr viel mehr zu Aerosolen und so weiter und so fort. Und wenn es keinen Impfstoff gäbe, dann glaube ich, dass wir für die Jahre, die wir noch brauchen Œ Frau Addo hat ja schon gesagt, dass sich das dann irgendwann auch mal sozusagen zu Ende gelaufen hat hoffentlich Œ aber für die Zeit würden wir das als Gesellschaften schaffen, mit den verschiedenen Maßnahmen, die wir haben, eine Form des gesellschaftlichen Lebens zu finden. Das wäre sicherlich nicht lustig und wir würden uns alle sehr freuen, wenn das mit der Impfung klappt. Aber das ist keine Garantie. Und deswegen haben ganz, ganz viele Forscherinnen und Forscher, aber auch Institutionen, an anderen Dingen weitergearbeitet. Wollen wir mal hoffen, dass es mit der Impfung trotzdem hinhaut.\nIch schließe mich also Ihrem Optimismus an und frage als Schlussrunde: Frau Addo, aus Ihrer Sicht, was muss ein Impfstoff medizinisch können, wenn wir ihn finden?\nAlso medizinisch muss er ultimativ Schutz vor Infektionen bilden. Dabei muss er sicher sein, also möglichst wenig Nebenwirkungen haben, idealerweise, je weniger häufig man ihn verabreichen muss, desto besser kann man ihn verabreichen. Das wären so, glaube ich, die wichtigsten Sachen. Er muss verfügbar sein in der Welt, breit, für alle, die ihn brauchen. Das wären so meine Wünsche an den oder die Impfstoffe. Und er müsste– Ich hoffe, wir werden Impfstoff-Konstrukte haben, die halt breite Bevölkerungsschichten erreichen, also andere Konzepte für die Elderly als gesunde Immunkompetente. \nHerr Eichler, aus Ihrer Sicht, was muss also ein Impfstoff aus der Sicht der Europäischen Arzneimittelagentur schaffen? Was muss er können?\nEr muss wirksam sein, das heißt, er muss eine echte protektive Wirkung gegenüber dem Virus haben. Hier muss nicht 100 Prozent sein, und ich möchte davon  gegkommen, von dem Alles-oder-nichts-Gedanken. Aber sie muss groß genug sein. Und was ist groß  genug? Das bringt mich zum zweiten Punkt. Der Impfstoff muss sicher und verträglich sein. Verträglich heißt, wenn ich die Impfung verabreiche, dass es nicht zu extrem unangenehmen Nebenwirkungen kommt. Jeder wird eine Rötung tolerieren. Die meisten werden auch tolerieren, einen leichten transidenten Temperaturanstieg, aber schwere Unverträglichkeiten würden problematisch sein. Und was die Sicherheit betrifft, da kann man das differenzieren zwischen Verträglichkeit und Sicherheit, wenn man will. Er darf keine sehr schwerwiegenden Nebenwirkungen verursachen. Das ist Wirksamkeit und Sicherheit. Und die dritte, wahrscheinlich eher im Hintergrund stehende Voraussetzung, ist, er muss reliabel produzierbar sein. Das heißt, es muss von Charge zu Charge, von Produktion zu Produktion immer die gleiche Qualität des Materials verfügbar sein.\nDie medizinökonomische Sicht auf den eventuell zu findenden Impfstoff, Herr Greiner, was muss dieser Impfstoff aus Ihrer Sicht können?\nAlso meine Wunschliste hat eigentlich vor allem drei Punkte. Der erste ist natürlich auch eine hohe Wirksamkeit. Weil eine hohe Wirksamkeit bedeutet immer auch eine gute Kosteneffektivität. Sie kriegen was fürs Geld quasi. Und damit würden dann auch natürlich auf der anderen Seite die Schäden, die von der Pandemie ausgehen, wesentlich begrenzt werden können. Der zweite ist, dass ich mir mehrere Kandidaten wünschen würde, und zwar jetzt vor allem aus ökonomischer",
  "13": "Sicht, damit wir einem einzelnen Anbieter nicht in dieser Weise ausgeliefert sind, das wäre schon gut. Also wenn wir hier eine entsprechende Auswahl hätten und auch Gespräche zwischen den einzelnen Anbietern führen könnten, das wäre auch im Sinne der weiteren Qualitätsverbesserung sehr zu begrüßen. Und der dritte ist, ich würde mir wünschen, dass es ein Kandidat macht, der schnell produziert und in hohen Mengen produziert werden kann. Da gibt es ja sehr unterschiedliche Verfahren. Wenn es ein Totimpfstoff ist, dann wird es wohl eher länger dauern. Man braucht auch eine längere Produktionstechnik, ist das Ganze dann hochgefahren, ist auch anfälliger, soweit ich gehört habe. Also dass das ein Kandidat dann wird, der von der Produktionsseite her relativ leicht händelbar ist und eben auch schnell hochgefahren werden kann. Ich glaube, das sind so die Hauptpunkte aus ökonomischer Sicht.\nDie medizinethische Seite, Frau Buyx, was muss der Impfstoff aus Ihrer Sicht können?\nDie letzte beißen so ein bisschen die Hunde, weil ich jetzt natürlich eigentlich nur noch wiederholen kann. Deswegen mache ich das ganz flott. Also wirksam schützen, sicher und verträglich, lange wirken und bei möglichst allen und gut verfügbar. Und auch schön wären mehrere. Also ist sozusagen das Wunschkonzert. Aber aus ethischer Sicht wäre wunderbar, wenn wir die Preisgestaltung tatsächlich gesellschaftsverträglich hinkriegten, idealerweise wirklich Selbstkostenpreis. Und dann eben zwei spezifische Punkte, also dass wir ein gutes Modell finden für die gerechte Verteilung und dass wir das kommunikativ gut machen bei der Einführung.\nMir bleibt jetzt nur noch eins, nämlich ein großes  Danke in die Runde zu sagen. \nGanz herzlichen Dank zurück.\nSehr gerne.\nNichts zu danken.\nWir bedanken uns.\nUnd das war unser Coronavirus-Update. Die Sonderfolge in der Sommerpause. Und diesen Podcast finden Sie/findet Ihr in der Audiothek und unter ndr.de/corona update. Natürlich gibt es da auch das Skript wieder. Viel Spaß also beim Nachlesen. Ein Dank geht an die redaktionelle Unterstützung durch Daniela Remus, Charlotte Horn, Jenny von Gagern und Marc-Oliver Rehrmann. Und natürlich auch die technische durch Christian Beseke. Mein Name ist Anja Martini und ich sage: Danke fürs Zuhören und bis ganz bald. Aber nicht ohne Ihnen noch einen Gruß meiner Kollegin Korinna Hennig zu übermitteln. Die kennen Sie ja aus den Gesprächen mit Christian Drosten. Unsere Wissenschaftsredaktion kümmert sich nämlich nicht nur um das Thema Corona, sondern ist sehr vielfältig.\nIn unserem Wissenschaftspodcast —Synapsenﬁ erzählen wir die Geschichten hinter der Schlagzeile. Zu Themen, die uns alle angehen. Zum Beispiel: Sind Dürre und Borkenkäfer tatsächlich die größten Probleme für den Wald? Wie sinnvoll sind wissenschaftlich gesehen schnelle Aufforstungsprogramme? Oder: Müssten Medikamente nicht eigentlich bei Männern und Frauen ganz unterschiedlich dosiert werden? Was bedeutet es also, wenn die medizinische Forschung jahrhundertelang nur den Mann als Prototyp im Blick hatte? In jeder Podcast-Folge gehen wir solchen Fragen nach und suchen Orte der Forschung auf, nehmen Sie und euch akustisch mit ins Labor, in die Natur oder in den Windkanal: Um zum Beispiel zu gucken, was Baustoff- Forscher und Meteorologen gegen die Aufheizung der Städte im Sommer tun wollen. Und natürlich geht es auch in diesem Podcast immer mal wieder ums Corona virus. Unseren Podcast —Synapsenﬁ gibt es alle zwei Wochen, immer wieder freitags in der ARD Audiothek und unter ndr.de/synapsen.GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}