{
  "1": "Willkommen zum Podcast. Christian Drosten ist in dieser Woche noch in seiner Podcast-Sommerpause und ab 1. September wieder da. Wir haben deshalb noch einmal eine Sonder-folge zusammengestellt. Das Thema diesmal: Wie kommen wir ohne Lockdown durch Herbst und Winter? Christian Drosten hat sich seine Gedanken darüber schon mal gemacht, nämlich, wie sich die Fallzahlen, Wissenschaftler sagen dazu Inzidenzzunahmen, entwickeln.\nWir haben beim Verabschieden in die Sommerpause festgestellt, gemeinsam, dass wir jetzt eine Phase haben, wo man bewerten muss. Wir haben ein bisschen vorausgesagt, wenn man jetzt nicht wirklich alle Sensoren anschaltet, dann hat man in einem Monat eine sichtbare Inzidenzzunahme und in zwei Monaten vielleicht ein Problem. Wir sind jetzt kurz vor diesem Zeitpunkt von zwei Monaten. Wir haben nach einem Monat diese Inzidenzzunahme gesehen. Wir haben jetzt kein Problem. Wir wissen aber auch nicht genau, was sich hinter den gemeldeten Zahlen versteckt.\nUnd genau das wollen wir herausfinden. Mein Name ist Anja Martini. Ich bin Wissenschaftsredakteurin bei NDR Info. Und das sind meine Gäste: Professor Ania Muntau. Sie ist die Leiterin der Klinik für Kinder und Jugendmedizin am Universitätsklinikum Hamburg- Eppendorf. Hallo, Frau Muntau.\nGuten Tag, Frau Martini.\nFür sie geht es um die richtige Balance. Kinder müssen vor dem Virus, sagt sie, geschützt werden, aber ohne ihre Ansprüche auf Bildung, soziale Kontakte und eine angemessene Gesundheitsversorgung zu vernachlässigen. Außerdem in der Runde ist, zugeschaltet per App aus Frankfurt, Professor Sandra Ciesek. Sie ist die Direktorin des Instituts für Medizinische Virologie am Universitätsklinikum Frankfurt. Hallo, Frau Ciesek.\nHallo, Frau Martini.\nSie denkt, dass wir über gezielte Teststrategien nachdenken sollen für den Herbst und den Winter, um die Risikogruppen zu schützen. Außerdem ist sie ab  September im Wechsel mit Christian Drosten im NDR Info Podcast zu hören. Und dann ist dabei heute  Professor Lothar Wieler. Er ist der Präsident des  Robert Koch-Instituts in Berlin. Hallo, Herr Wieler.\nHallo zusammen.\nEr ist auch per App zugeschaltet und sagt, wenn wir mit vielen Wissenschaftlern aus verschiedenen Fachrichtungen, also interdisziplinär, weiterarbeiten und",
  "2": "forschen, dann können wir die Pandemie bewältigen. Außerdem dabei heute: Professor Martin Kriegel. Er ist der Leiter des Hermann-Rietschel-Instituts an der Technischen Universität in Berlin. \nEigentlich, sagt er, wissen die Ingenieure schon sehr viel über Aerosole und ihre Verteilung. Trotzdem  müssen jetzt neue, auf die jeweiligen Räume abgestimmte Raumluftkonzepte für diese Situation her. Ich freue mich sehr, Sie alle in dieser Runde zu haben. Und lassen Sie uns gleich mit einer ganz kleinen Momentaufnahme starten. Wir haben jetzt Ende August und die  meisten Bundesländer haben ihre Ferien hinter sich. Und ganz langsam starten wir in den Herbst, das sehen wir schon am Wetter. Es regnet nämlich, in Hamburg zumindest. Was wir sehen, ist, dass die Zahl der  Infektionen langsam, aber sicher weiter ansteigt.  Frau Ciesek, aus Ihrer virologischen Sicht, was  bedeutet das jetzt?\nJa, wir sehen seit ein paar Tagen oder Wochen einen Anstieg der positiven Tests und sehen aber gleichzeitig auch, dass die Lage in den Krankenhäusern noch sehr entspannt ist. Und ich denke, das hat verschiedene Gründe, dass wir einen vermehrten Anstieg haben, zum Teil, weil wir auch mehr testen, aber auch, dass viele Jüngere erkrankten, die aus dem Urlaub oder von Heimatbesuchen zurückkehren. Das ist sicherlich eine Kombination. Wir müssen das genau beobachten in den nächsten Wochen, ob es auch zu schweren Erkrankungsverläufen bei diesen Neuinfizierten kommt und wie sich die Situation weiterentwickelt.\nHerr Wieler, Sie haben vor ein paar Wochen gesagt, Sie seien beunruhigt. Sind Sie das jetzt immer noch?\nJa, natürlich. Zunächst einmal muss man feststellen, dass dieses Virus in unserem Land ist und wir uns mitten in einer Pandemie befinden und insofern jederzeit es immer wieder zu Infektionen kommen kann. Das ist eine Grundregel, die wir alle im Kopf haben müssen. Das heißt also, dieses Virus ist vorhanden. So eine  Pandemie zeichnet sich dadurch aus, dass zum einen ein Infektionserreger da ist, der bestimmte biologische  Eigenschaften hat. In dem Fall ist es dieses SARS-CoV-2, das wir inzwischen schon recht gut verstehen, immer noch nicht vollständig. Aber um es bekämpfen  zu können und um Übertragungen vermeiden zu können, kennen wir es gut genug. Aber zum anderen gehört zur Pandemie der Wirt, in dem Fall sind das wir Menschen, diejenigen, die von einem Virus angesteckt werden können. Das heißt, das Verhalten von uns Menschen, der Umgang von uns Menschen mit diesem Virus, der wird ganz entscheidend den weiteren Fortgang der Pandemie bestimmen. Darum ist es so wichtig, dass wir ein paar Grundregeln immer im Kopf haben. Darum bin ich sehr froh, dass wir heute Herrn Kriegel hier haben, der über die Ansteckungswege von einer bestimmten Richtung her sich sehr, sehr gut auskennt. Ein Virus, das nur über die Atemwege übertragen wird oder hauptsächlich zumindest, wenn wir es schaffen, diese Übertragungswege gut zu kontrollieren, dann können wir auch deutlich leichter mit dem Virus und mit dem Krankheitsgeschehen umgehen. Und dann können wir es schaffen, dass in unserem Land möglichst wenig Menschen infiziert werden.\nFrau Muntau, aus kinderärztlicher Sicht, was sehen Sie in Ihrer Umgebung im Moment als Momentaufnahme?\nWir haben jetzt die Situation, dass wir gleichzeitig  steigende Zahlen haben und den Schulanfang sicherstellen müssen. Ich glaube, unsere Aufgabe ist es jetzt, auf der einen Seite Bildung, Gesundheitsvorsorge,  psychosoziale Kontakte für die Kinder und Jugendlichen sicherzustellen, aber auch gleichzeitig den Infektionsschutz zu gewährleisten. Ich denke, viele verschiedene Player leisten hier einen Beitrag dazu, tragfähige Konzepte zu entwickeln. Da sind einerseits die Experten wie Frau Ciesek, Herr Wieler und Herr Kriegel und andererseits aber auch die politischen Vertreter. Da sehen wir, dass da auch nicht immer  Einigkeit herrscht und andererseits aber es wahrscheinlich auch notwendig ist, sich jeweils auf die lokalen Gegebenheiten einzustellen. Ich glaube, da ist eine sehr große Aufgabe vor uns. Und wie Herr Wieler sagt, je mehr wir wissen und verstehen, desto  spezifischer können wir uns vorbereiten und die  Menschen schützen.\nHerr Kriegel, Herr Wieler hat gesagt, er freut sich, dass Sie in der Runde sind, Wie ist Ihre Momentaufnahme. Was sehen Sie, wenn Sie gerade beobachten, was da draußen passiert?\nDas hat im Wesentlichen mit den Übertragungswegen zu tun. Dahingehend, dass es jetzt immer mehr das Thema der luftgetragenen Partikel oder virenbeladenen Partikel in den Vordergrund kommt. Und da muss ich sagen, ist noch sehr viel Unwissenheit in der Bevölkerung und ein bisschen vielleicht auch große Angst da. Wenn man sich vorstellt, dass diese Teilchen letztendlich überall in der Luft rumfliegen und wir sie auch tatsächlich permanent einatmen. Und das muss man ein bisschen relativieren wahrscheinlich auch.",
  "3": "Lassen Sie uns ein bisschen genauer hinschauen.  Herr Wieler, helfen Sie uns. Die Fallzahlen steigen  gerade wieder und wir hören in den Nachrichten Sätze wie —Neuinfektionen sind so hoch wie zuletzt Ende Aprilﬁ oder so was in der Art. Was ist los im Moment bei uns? Wie hoch sind die Zahlen und wie besorgniserregend sind sie wirklich?\nIch denke, wir müssen immer so einen Dreiklang vor Augen haben. Das sind die drei Aspekte, die wir über die ganzen Monate hinweg betrachten: Das eine ist das Infektionsgeschehen, also die Dynamik des Infektionsgeschehens. Wie viele Menschen werden infiziert? Da ist natürlich diese Zahl von heute, etwa 1500 ist eine Kennzahl. Je weniger infiziert werden desto besser, da sind wir uns wahrscheinlich alle einig. Das andere ist aber auch: Wie ist die Dynamik in Bezug auf die zeitliche Veränderung? In welchen Gebieten gibt es bestimmte hohe Inzidenzen, also Anzahl von Infektionen pro 100.000 Menschen in einem bestimmten Zeitraum. Wir nehmen die sieben Tage in der Regel, weil das international ein Wert ist, der sehr gut verglichen  werden kann. Es spielt aber auch eine Rolle, und das ist der zweite Aspekt, die sogenannte Krankheitsschwere. Und die Krankheitsschwere unterscheidet sich sehr stark in Abhängigkeit davon, welche Personen infiziert werden. Wir wissen schon von Anfang an, und inzwischen sind die Zahlen für Deutschland auch sehr gut belegt, dass junge Menschen ein deutlich geringeres Risiko haben, schwer krank zu werden. Es gibt auch Einzelfälle, selbstverständlich auch bei jüngeren Menschen, die sehr schwer erkrankt werden. Und es gibt auch Todesfälle bei jungen Menschen. Aber je älter die Mitmenschen sind und je mehr Grunderkrankunen sie haben, desto größer ist die Wahrscheinlichkeit, dass sie schwersterkrankten, bis hin zu an dieser Krankheit versterben. Wir haben gerade erst vor  Kurzem auch die Zahlen von den Pathologen gehört, dass mehr als 85 Prozent derjenigen, die obduziert werden, an Corona sterben. Das heißt, das Virus hat eine hohe Krankheitslast, aber sie hängt davon ab, wer infiziert wurde und welche Altersstruktur dahintersteckt. Und der dritte Aspekt, den wir immer im Blick haben müssen, der wurde eben schon angesprochen, ist die Last, die das Krankensystem zu tragen hat. Hier unterscheide ich gerne immer zwischen den drei Säulen, die jeder kennt. Das sind das Krankenhaus und die ambulante Versorgung, also die niedergelassenen Kolleginnen und Kollegen. Und die Säule, die in den letzten Monaten endlich vielen anderen auch klar geworden ist, ist das sogenannte öffentliche Gesundheitssystem, also der öffentliche Gesundheitsdienst. Es ist immer die Balance zwischen all diesen drei großen Faktoren, die uns eine Lageeinschätzung gibt. Und wir haben zurzeit eine Situation, wo unser Gesundheitssystem nicht überlastet ist. Es gibt einzelne Gesundheitsämter, die bereits wieder an ihre Kapazitätsgrenzen kommen, das muss man auch sehr deutlich sagen. Darum ist dieser regionale Aspekt immer wichtig. Diese Krankheit wird regional vor Ort bekämpft. Sie wird in der ambulanten Praxis bekämpft und sie wird im Krankenhaus bekämpft. Dort geht es um Patienten, aber im öffentlichen Gesundheitsdienst werden die Infektionsketten gebrochen, Ausbrüche bekämpft und versucht, dass sich das Virus möglichst nicht weiter ausbreitet. Und so müssen wir immer diese regionalen Dinge betrachten. Wenn man das Gesamtspiel sieht, dann können wir mit einer Infektionszahl von 1500 ganz gut umgehen, würde ich sagen. Wir können unter anderem auch deshalb ganz gut damit umgehen, das wurde eben schon angesprochen, weil momentan nicht so sehr die alten und hochaltrigen Mitmenschen betroffen sind, sondern mehr Junge, die die Krankheit in der Regel besser überstehen. Das sieht man sehr schön. Wir machen tägliche Situationsreporte. Dort sieht man immer wieder, wie sich die Altersstruktur ändert. Das heißt aber, und das ist ein wichtiger Punkt, den müssen auch die jungen Menschen sehen, an die ich gerne appelliere, wenn wir über diese Partyszene reden: Die jungen Menschen, auch wenn die selber nicht schwer erkranken, eventuell, können sie das Virus übertragen und können dann das Virus auf andere Menschen übertragen, die schwerer an der Krankheit leiden und vielleicht sogar daran versterben. Das heißt, den Punkt, den ich machen will, ist der, wir, die Fachleute, die auch hier in diesem Podcast sind, wir kümmern uns um bestimmte fachliche Dinge, versuchen eine möglichst gute  Kommunikation zu fahren, was nicht immer trivial ist. Aber unser Wissen müssen wir natürlich generieren.  Und das ist sensationell, finde ich, wie in den letzten Monaten in der Wissenschaft Wissen generiert wurde. Wir müssen es aber auch gut transportieren in die Bevölkerung und müssen sie dann mitnehmen, denn ohne die Mitmenschen werden wir die Pandemie einfach nicht wuppen können. Denn das Verhalten der Menschen ist der entscheidende Punkt. Das ist für mich persönlich eigentlich nicht so relevant, ob ich jetzt 1000 Fälle habe, 2000 oder vielleicht 10.000 Fälle, sondern jeder Einzelne, wenn er sich entsprechend verhält, kann dazu beitragen, dass diese Krankheit sich nicht weit verbreitet. Und das ist eigentlich immer gegeben. Also diese Achtsamkeit aufeinander, dieser  sorgsame Umgang, der Schutz, der gegenseitige Schutz, den wir durch diese AHA-Regeln garantieren, in einem hohen Maße garantieren, dieser gegenseitige Schutz sollte uns immer allen gegenwärtig sein. Und dann ist der Punkt, der wurde auch angesprochen, wie bekommen wir die Balance hin, noch ein Leben unter bestimmten Umständen zu fahren und trotzdem diese Regeln so gut wie möglich einzuhalten? Das ist die große Herausforderung, die im Herbst und Winter vor uns steht. Ganz einfach, weil wir dann wesentlich mehr Zeit in geschlossenen Räumen verbringen werden und dann erhöht sich die Chance der Übertragungen.",
  "4": "Genau, dahin kommen wir gleich. Aber das bedeutet ja, Frau Ciesek, wenn wir auf die Gesellschaft im Moment gucken, dann ist uns das mit den AHA-Regeln eigentlich ganz gut gelungen. Wir haben es auch geschafft, dass wir die Älteren und die Risikogruppen ganz gut schützen. Wenn wir aber einen anderen Satz immer wieder hören, der da lautet: —Das Virus ist mittlerweile angekommen mitten in der Gesellschaftﬁ. Was bedeutet das dann, dass wir keine Infektionsketten mehr haben und hier einen Ausbruch, da einen und hier einen? Dass es mittendrin wirklich angekommen ist, was heißt das aus virologischer Sicht?\nErst mal möchte ich noch ergänzen, dass die Solidarität auch von den Jüngeren im Moment sehr gefordert wird. Und dass das ganz wichtig ist, dass man das  wirklich auch auslebt und die Jüngeren genau dieses Bewusstsein haben, dass sie Infektionsketten auslösen  können. Aber was noch ein wichtiges Argument ist,  warum das auch nicht gerade erstrebenswert ist, sich als junger Mensch anzustecken, ist, dass wir immer mehr über Folgeerkrankungen gerade lernen. Diese Folge erkrankungen können verschiedene Organe betreffen. Wir wissen noch nicht, wie lange die anhalten, was die langfristig bedeuten. Deswegen ist es, auch wenn junge Menschen nicht schwer akut erkranken, wirklich für jeden relevant, möglichst keine Infektion zu bekommen und das zu vermeiden. Das ist ganz wichtig. Dass es jetzt überall in der Bevölkerung angekommen ist, bedeutet auch, dass es schwieriger wird, diese Ketten nachzuverfolgen für den öffentlichen Gesundheitsdienst. Wir sehen das, vor ein paar Monaten hatten wir vor allen Dingen Ausbrüche in Flüchtlingsheimen oder viele erinnern sich an Gütersloh, wo dann sehr viele erkrankt waren, aber das sehr lokal begrenzt war. Und mittlerweile findet man über ganz Deutschland hinweg, im Moment vor allen Dingen in der Region, wo ich im Moment lebe, verstärkt Infektionen in der gesamten Bevölkerung. Das ist gefährlich, da das auch schneller außer Kontrolle kommen kann, als wenn man einen definierten Bereich hat, den man leichter nachverfolgen kann.\nFrau Muntau, Sie sind in der Kinderklinik, das heißt, Sie haben die ganz Kleinen, aber auch die Jugendlichen noch, die sehen Sie. Was stellen Sie fest, wenn wir auf die Erkrankung gucken? Da war grad der Satz: Es gibt die Folgeerkrankungen und es ist nicht sinnvoll, als junger Mensch zu erkranken oder nicht unbedingt ratsam. Was sehen Sie im Moment in der Klinik im Alltag?\nWir sind in der glücklichen Lage, dass wir überhaupt noch gar keinen Covid-19-Patienten gesehen haben zwischen null und 18 Jahren, die ganze Zeit nicht, meine Kollegen in den anderen Kinderkliniken ganz vereinzelt. Aber wir selbst sind einem solchen Patienten noch nicht begegnet. Aber wir nehmen teil an einer Studie der Universität Kiel, die sich diesen Langzeitfolgen widmet. Und da sehen wir einen großen Erwachsenenteil. Aber da nehmen wir auch teil für die Kinder und Jugendlichen, weil wir sehr langfristig sehen müssen, was es alles an Komplikationen gibt, neurologischer Art, organbezogener Art, psychischer Art. Ich bin froh, dass bisher wir diese Fälle nicht selbst kennen.\nWenn wir auf die Fälle gucken. Sie sagen, Sie haben bisher noch nicht ein einziges Kind gesehen. Woran kann das liegen? Vielleicht, dass die Kinder gar nicht so viel unterwegs waren in den letzten Monaten? Oder was ist da passiert?\nGenau. Es gab eine ganze Serie von Kindern, die aus dieser Skiurlaubswelle Ischgl zurückkamen und die infiziert waren, weil auch ihre Eltern infiziert waren. Die sind praktisch ausnahmslos so gering betroffen gewesen, dass sie zu Hause behandelt werden konnten.  Und das andere ist, dann kam der Lockdown, und das sehen wir auch in unserer Studie, dieser Lockdown war, was die Kinder anging, extrem erfolgreich. Je jünger die Kinder sind, desto weniger Kontaktfläche haben sie offensichtlich nach außen gehabt und desto weniger haben sie sich infiziert, was wir jetzt nur noch an den Antikörpern feststellen können. Wir haben eine klare Altersstratifizierung bei den Null- bis Sechsjährigen unter ein Prozent, bei den Sechs- bis Zwölfjährigen anderthalb Prozent und bei den über Zwölfjährigen zwei Prozent. Ich glaube, das hat sehr viel damit zu tun, wie viel Kontakt die Kinder und Jugendlichen nach außen hatten.\nDas heißt, die Kinder, je älter sie werden, desto mehr sind sie im Risiko, auch wirklich zu erkranken. Wenn wir genau hingucken, nämlich da, wo die Kinder im Moment sind, in den Schulen, dann müsste Ihnen, Herr Kriegel, eigentlich ein bisschen schlecht werden, oder? Wenn Sie daran denken, dass die Kinder jetzt in den Schulen sind, dass da die geschlossenen Räume sind. Dann geht der Streit wieder los: Fenster auf, Fenster zu, kalt, warm. Was ist denn jetzt los? Schlechte Luft. Sie sind eigentlich, ich sage es mal salopp, Luft orscher,  was passiert in Ihrem Kopf, wenn Sie daran denken?\nDas hängt im Wesentlichen mit dem Übertragungsweg zusammen. Und wenn wir diese zwei definierten Hauptübertragungswege betrachten, der Tröpfcheninfektion und der Infektion über die Aerosole, dann muss man sagen, dass die Schulen nicht gerade gute Orte sind dafür, gerade wenn wir an den —Regelbetriebﬁ",
  "5": "denken, wo viele Personen sehr eng miteinander  sitzen, und auf der anderen Seite diese Räume nachweislich schlecht belüftet sind. Das bedeutet schon, dass es etwas konträr läuft zu den Empfehlungen die auch vom RKI kommen, dass man sich in schlecht gelüfteten Räumen nicht so lange aufhalten sollte. Insofern, ich kann das medizinisch nicht beantworten, aber ja, Schulen oder Klassenräume sind nicht gerade günstige Orte.\nWas ist denn die Empfehlung vom RKI, Herr Wieler?\nEs gibt die grundsätzliche Empfehlung, also diese AHA-Regeln, diese grundsätzliche Überlegung, dass man einen bestimmten Abstand hält. Wir sagen  Mindestabstand 1,50 Meter. Wir sprechen die Händehygiene an. Das ist der Tatsache geschuldet, dass, wenn Menschen erkrankt sind und sich dann zum  Beispiel schnäuzen, dass sie dann auch über die  Hände Viren übertragen können. Und deshalb das  Tragen von Alltagsmasken. Das ist ja dieses Grundkonzept, was wir haben. Und was Herr Kriegel anspricht, ist natürlich klar. Jetzt ist die Frage, wir alle sind uns einig, dass wir Kinder in der Schule sehen möchten. Wir finden das aus vielen Gründen. Da ist zum einen der Bildungsauftrag, zum anderen die psychische Belastung der Kinder. Die brauchen ihre Kameraden, das Gemeinsamsein. Aber da beißen sich bestimmte Regeln. Diese 1,50 Meter in der Schule zu halten, wird nicht überall möglich sein. Und dann kommt die Frage des Maskentragens in den Raum, über den man auch momentan diskutiert. Manche Schulen führen das durch, andere führen es nicht durch. Manche Schulen haben Konzepte, wo sie kleine, feste Lerngruppen halten können. Meines Wissens ist das aber nicht über ganz Deutschland identisch aufgestellt.\nHerr Kriegel, Frau Ciesek, lassen Sie uns einen Blick darauf werfen, worüber wir eigentlich genau reden. Frau Ciesek, aus virologischer Sicht, wir reden über ein Virus, das sich verbreitet über Tröpfchen und  Aerosole und über eine Schmierinfektion. Wie geht das?\nDas Wichtige ist zu betonen, dass es verschiedene Wege gibt. Ich lese immer mehr, dass Leute jetzt denken, es geht nur noch über Aerosole. Das denke ich nicht. Ich denke, verschiedene Wege spielen da eine Rolle. Deswegen kann man das nicht immer so verallgemeinern. Und deswegen braucht man auch verschiedene Maßnahmen. Über Schmierinfektionen wurde eben schon kurz erklärt, das ist ziemlich klar, dass man, indem man zum Beispiel in die Hände niest und dann irgendwo anfasst und der nächste da direkt anfasst und sich das in den Mund oder auf die Schleimhäute schmiert, sich infizieren kann.\n800-mal, glaube ich, ist die Zahl, die wir am Tag ins Gesicht fassen, ohne es zu merken. \nRichtig. Das ist aber nicht so häufig, es spielt nicht den Hauptteil bei SARS-CoV-2, davon geht man im Moment aus. Denn es hat sich gezeigt, wenn man ganz stark  auf Händewaschen und Hygiene achtet, dass man die Zahlen der Infektionen nur um ungefähr 16 Prozent reduzieren kann, was ich gar nicht so wenig finde.  Aber wie gesagt, das ist nicht der Hauptanteil. Und dann geht es schon zu den Tröpfchen und Aerosolen, wo sich mein Gesprächspartner viel besser auskennt. Die unterscheiden sich vor allen durch die Größe, die sie haben, also wie groß sie sind. Und dass Tröpfchen vor allen Dingen durch Husten und Niesen freigesetzt werden und dann relativ schnell auf den Boden fallen können. Aerosole entstehen auch schon beim Sprechen oder Atmen oder beim Singen auch und sind viel, viel kleiner und können deshalb viel länger in der Luft schweben. Aber alle drei, denke ich, spielen eine Rolle. Und man darf halt nicht einen ganz vernachlässigen, wenn man über Vorsorge spricht.\nWir vernachlässigen jetzt die Schmierinfektion, Herr Kriegel, und gehen zu Ihnen, die Tröpfchen und die Aerosole. Was genau passiert, wenn ich mit Ihnen in einem Raum sitze, wir uns gegenübersitzen und miteinander reden ohne Maske? Was passiert?\nLetztendlich produzieren wir kleinste Partikel. Ich sage mal einfach jetzt Partikel und nicht den Begriff \nKleine Schwebeteilchen sozusagen.\nLetztendlich sind das flüssige Partikeltröpfchen könnte man allgemein sagen. Da ist es ein bisschen unklar in der Öffentlichkeit, was sind denn Tröpfchen und was sind Aerosole? Aber letztendlich sind es alles flüssige Partikel, nur unterschiedlich groß. Wir haben jetzt durch eigene Messungen bei uns, aber auch viele andere, die in ähnlicher Weise gemessen haben, relativ klar rausgefunden, dass wir fast ausschließlich kleine Aerosole, also kleine Partikel produzieren beim Atmen, Sprechen, Singen und trockenen Husten, dass es fast alles Aerosole sind. Und ganz, ganz wenige Tröpfchen kann man feststellen, das ist dann bei sogenannter nasser Aussprache vielleicht oder bei feuchtem Husten und beim Niesen ist es eine ganz große Menge, die dann an solchen makroskopischen",
  "6": "Tröpfchen tatsächlich produziert wird. Die verhalten sich unterschiedlich. Es gibt keine feste Größe, wo man sagen könnte, das ist jetzt ein Aerosol und das ist ein Tröpfchen. Von Aerosolen spricht man immer, wenn die von ihrem Gewicht so klein sind, dass die normale Luftbewegung die im Raum ist, dieses Partikelchen bewegt. Bei größerer Masse fällt es zu Boden und die Luftbewegung lenkt das noch ein bisschen ab, fällt nicht sofort runter, sondern geht meinetwegen diese 1,5 Meter, die wir jetzt definiert haben. Diese Aerosole, die sinken zwar auch zu Boden aber die Geschwindigkeit der Luft im Raum ist immer deutlich größer, so dass sie sich ideal eigentlich mit dieser Luft mit bewegen. Und das Schwierige zu verstehen ist, dass wir denken, die Luft bewegt sich ja gar nicht. Aber sobald wir uns im Raum aufhalten bewegt sich immer die Luft, sehr kleine Geschwindigkeiten. Aber die reichen aus, um diese kleinsten Aerosole im ganzen Raum zu bewegen. Und wenn wir uns gegenübersitzen und sehr dicht beieinandersitzen und wir würden miteinander sprechen, dann kriegen Sie permanent eine Aerosolewolke von mir ab und atmen dann auch den gesamten Inhalt ein, also nicht den gesamten, aber ein Teil davon. Und wenn die virenbeladen wären, dann würden Sie das auch mit einatmen in sehr hoch konzentrierter Form. Bei den Tröpfchen, die haben immer eine kleine Ablenkbewegung nach unten. Da müsste schon sehr deutlich dazu kommen, dass diese Tröpfchen, die aber nur in geringer Anzahl da sind, Sie irgendwo auf den Schleimhäuten treffen, dann ist es eher das Thema der Schmierinfektion, dass die Tröpfchen auf den Tisch fallen und Sie darüberwischen und sich dann ins Gesicht fassen.Anja Martini  Das bedeutet, dass die Tröpfchen ein Problem sind, die Aerosole und beide eigentlich. Wenn wir beide in einem Raum sitzen und miteinander reden, die ganze Zeit sind Tröpfchen und Aerosole in der Luft, und ich habe die ganze Zeit die Gefahr, dass ich mich anstecke.\nJa, letztendlich produzieren wir eine ganze Menge von diesen Aerosolen, selbst beim Atmen. Wenn wir eine normale Atmung haben, also nicht schwer körperlich tätig sind, dann sind es ungefähr 50 Partikel, also 50 Aerosole, die wir pro Sekunde in die Raumluft reingeben. Und das heißt, nach einer Stunde sind es dann, also 3600 Sekunden hat eine Stunde, mal 50, das ist schon eine ganze Menge, die pro Stunde da in den Raum reinkommt. Und da sich diese Aerosole sehr schnell im gesamten Raum verteilen, sind sie auch überall. Das bedeutet auch, alle anderen, die sich in diesem Raum befinden, die atmen das auch ein.\nSie sagten gerade, wenn auf dem Aerosol Virus wäre, wissen wir das noch nicht?\nJa, das ist eine medizinische Frage, die ich immer  wieder gestellt bekomme und ich kann sie nicht  beantworten.\nFrau Ciesek vielleicht.\nDas ist auch Bestandteil der aktuellen Forschung.  Man weiß auch gar nicht, wie viel Viruspartikel braucht man eigentlich, um jemanden zu infizieren? Das ist noch nicht abschließend geklärt, muss man sagen. Aber ich denke schon, dass die darin zu finden sind. Wir versuchen auch gerade selber im Labor, damit zu arbeiten. Es ist aber technisch nicht so einfach das nachzuweisen. Da fehlen uns einfach noch viele Daten muss man sagen.\nHerr Kriegel, das wäre aber ein wichtiger Bestandteil für Ihre Forschung, oder?\nJa, ich frage immer wieder die medizinischen Partner mit denen wir zusammenarbeiten. Und diese Antwort wäre sehr hilfreich, um bessere Aussagen machen zu können hinsichtlich des Verhinderns oder des Austragens der Aerosole aus dem Raum. Es ist immer ganz klar, ich brauche eine bestimmte Last, also das, was schon gesagt wurde, wie viel Virus trägt eigentlich ein Aerosol. Und auf der anderen Seite, wie viel Virus braucht es eigentlich, um eine Infektion auszulösen? Wenn ich diese beiden Zahlen wüsste, dann hätte ich eine sehr, sehr gute Basis, um notwendige Luftmengen oder Reinigungsluftmengen zu bestimmen, um das Risiko deutlich zu minimieren.\nWenn Sie ohne diese beiden Zahlen einen Schätzwert abgeben müssten und müssten sagen, wie könnte Klassenunterricht in der Schule aussehen, so dass die Kinder nicht gefährdet sind. Wie viel Frischluft müsste in einen Raum kommen, damit es den Kindern gut geht und wie schnell und wie oft?\nWir versuchen das gerade ein bisschen mit retrospektiven Betrachtungen zu machen von vorangegangenen Ausbrüchen. Wie war die Luftqualitätssituation in diesen Räumlichkeiten und wieviele haben sich angesteckt? Das ist ein sehr, sehr grober Ansatz. Es gibt aber auch andere Ansätze aus der Literatur, die ein bisschen anders vorgehen, aber letztendlich zu einem relativ ähnlichen Ergebnis kommen. Was man sagen kann, man braucht eine bestimmte Frischluftmenge pro infizierter Person. Aber das ist sehr, sehr vage im Moment alles noch. Deswegen kann man eigentlich  sagen: Je weniger Aerosole oder virenbeladene",
  "7": "Aerosole wir in der Luft haben, desto besser ist es eigentlich und desto geringer ist das Risiko. Das hatte ich vorhin schon mal angesprochen, in dem RKI-Streckbrief steht drin, man sollte vermeiden, sich in schlecht gelüfteten Räumen lange aufzuhalten. Das sagt eigentlich schon beides aus. Man muss also eine gute Luftqualität haben, also viel Luftaustausch in dem Raum, und die Dauer des Aufenthalts. Wenn wir an das Thema Aerosole denken, dann atmen wir sie permanent ein. Und je mehr wir einatmen, desto höher wird wahrscheinlich das Risiko sein.\nAlso würde das für einen Klassenraum bedeuten,  einmal in der Stunde zehn Minuten Stoßlüften mit  20 Kindern?\nJa, das ist dann ein schlecht gelüfteter Raum. Und das ist sehr lange schon bekannt, dass die Luftqualität in den Klassenräumen schlecht ist. Das macht man bisher immer am Kohlendioxidwert fest, also das CO2-Gehalt der Raumluft, was etwas gänzlich anderes ist als die virenbeladenen Aerosole. Nichtsdestotrotz ist es ein Indikator dafür, wie gut die Luftqualität, der Luftaustausch im Raum ist. Wenn wir eine 45-Minuten- Unterrichtsstunde haben und erst in der Pause  anfangen zu lüften, dann sind nach einer Viertelstunde schon sämtliche Luftqualitätsgrenzwerte gefallen. Wir übersteigen dann schon den angedachten Wert für gute Luftqualität und ab da bedeutet das, das ist ein schlecht gelüfteter Raum.\nFrau Muntau, Sie wollten gerade noch was sagen.\nIch habe eine naive Frage an Herrn Kriegel: Es ist offensichtlich ganz fundamental wichtig, dass wir diese Frischluft in geschlossenen Räumen haben. Man hört immer wieder, dass in den Flugzeugen diese Lüftungsanlagen so hervorragend sind, dass es eigentlich ein überschaubares Risiko ist. Herr Kriegel, kann sich  dieses Land vielleicht erlauben, so kritische Raumsituationen wie in den Schulen, da gibt es sicher auch noch andere, mit Lüftungsanlagen zu versehen, die dieses Problem lösen? Ich sehe im Alltag mit dem Fenster auf und so weiter, das wird einfach nicht funktionieren.\nJa, ich denke schon, dass es möglich ist. Was mich ein bisschen stört an dieser Diskussion, stört ist vielleicht auch das falsche Wort, aber was mich wundert an dieser Diskussion, wir haben 130 Jahre lang schon diese Kenntnis von schlecht gelüfteten Klassenräumen. Alle 10, 15 Jahre kommt eine neue Studie raus, die sagt, wie schlecht ist die Luftqualität in den Räumlichkeiten in den Schulen. Aber wenn es dann zu Neubauten von Schulen kommt, dann baut man sie wieder ohne Lüftungsanlagen ein. Und das ist völlig unverständlich. Also man hätte schon sehr, sehr lange vor Corona aus anderen Gründen dieses verbessern können. Und jetzt ist man sehr aufgeregt und sagt, man braucht eine Luftqualität. Und ich sehe einfach ein rein praktisches Problem, man kann die Tausenden von Schulen gar nicht nachrüsten so schnell mit Lüftungsanlagen.  Deswegen muss man jetzt versuchen mit dieser  Situation umzugehen und mit der Fensterlüftung  leben, mit den Einschränkungen die das mit sich bringt, dass es ein bisschen kalt wird im Raum.\nHerr Wieler, aus RKI-Sicht, wie kann Schulunterricht im Herbst und im Winter stattfinden?\nIch kann eigentlich dem nicht viel hinzufügen. Nur vielleicht noch einige epidemiologische Gedanken. Also was Herr Kriegel sagt, ist so. Wir können alle nur hoffen und alles, was in unserer Macht steht, dafür tun, dass diese Nachrüstung stattfindet. Besser spät als nie. Jetzt ist sicher die Gelegenheit, dafür auch entsprechende Mittel zu bekommen und diese technische Umsetzung zu machen. Wer selber in einem Schulraum gesessen hat und weiß, wie nach 45 Minuten die Luft in einem Schulraum ist, weiß, dass man sich da nicht gut konzentrieren kann. Also das ist Zeit und ich hoffe, dass das jetzt der Moment ist, wo das geschehen wird. Aber was kann man aus epidemio logischer Sicht tun? Der entscheidende Punkt ist, dass man bestimmte feste Gruppen zusammenfasst. Also wir haben ja in einer solchen Pandemie-Zeit, die eine außergewöhn liche Krisenzeit ist, die ein oder andere Regel geändert oder außer Kraft gesetzt. Und ich plädiere dafür, dass man in der Schule ebenfalls nicht einen normalen Regelunterricht stattfinden lässt, sondern feste Gruppen mit festen Lehrern. Das geht natürlich nicht hundertprozentig. Auf jeden Fall muss man das anpassen. Warum? Wenn dann Fälle unter den Kindern auftreten, dann ist der Anteil der Schulkinder, die betroffen sind und in Quarantäne zum Beispiel geben müssen, und Lehrer, ist dann geringer. Man muss epidemiologische Konzepte entwerfen, um im Falle von Infektionen, die Auswirkungen auf die Gesamtschule so gering wie möglich halten.\nEine feste Gruppe für Kinder ist ja auch die Familie. Frau Muntau, wenn wir jetzt auf die Studien gucken, Sie haben gerade gesagt, das ist nicht einfach gewesen, weil die Kinder, als die Studien anfingen, alle  zu Hause waren und eigentlich weniger unterwegs sind. Jetzt gehen die Kinder wieder raus. Sie sind in den Schulen. Sie sind in ihren Hobbys unterwegs und kommen dann zurück zur Familie. Da sind dann die Eltern. Die sind im Schnitt zwischen 35, 45 oder älter. Und da sind auch Oma und Opa. Was passiert, wie gefährlich ist diese Situation?",
  "8": "Ja, das ist immer noch eine Frage, die nicht abschlie-ßend geklärt ist. Wie sind die Infektionswege innerhalb der Familien? Wir haben lange sehr stark befürchtet, dass die Kinder eine große Gefahr darstellen für die ältere Generation, auch gerade die Großelterngeneration. Jetzt ist das ein bisschen ausgeblieben. Ich glaube, wir kennen nicht viele Fälle wo die Enkel ihre Großeltern angesteckt haben. Da stellt sich jetzt die Frage, ist das wieder eine Folge des vorsichtigen Kontakts gewesen? Oder dass wir vielleicht anders als in anderen Ländern überhaupt unsere Kinder nicht so eng mit ihren Großeltern zusammenbringen, wie vielleicht Italiener oder Spanier das tun? Das ist weiterhin eine Frage. Und was das Verbreitungspotenzial der Infektion durch die Kinder angeht, da haben wir in  unserer Studie eine wichtige Beobachtung gemacht: Nur 20 Prozent der Kinder, die in einem Haushalt waren mit gesicherten Patienten, haben Antikörper entwickelt. Das heißt, nur 20 Prozent haben sich bei den Erwachsenen angesteckt und haben damit auch wieder das Potenzial es weiterzugeben. Zu der Schul situation möchte ich noch eine Sache sagen. Die festen Gruppen finde ich aus verschiedener Sicht exzellent, das ist gut für den Unterricht, gut für die  Interaktion und gut infektiologisch. Dann stellt sich aber die Frage, wie viel und auf welche Weise werden wir testen? Ich lese immer wieder, dass wir symptombezogen testen sollen. Aber ich glaube, dass insbesondere bei Kindern und je jünger sie sind, desto mehr diese symptombezogene Testung nicht greift, weil wir, wie wir mehrfach gehört haben, so viele asymptomatische Kinder haben oder ganz milde Erkrankte, aber auch asymptomatische. Da können wir nicht darauf warten, dass der heftig hustet bis wir ihn testen. Da  ist die Frage, und das wird an manchen Stellen auch gemacht, wollen wir regelhafte Testungen alle ein  Woche, zwei Wochen machen, inklusive Betreuern  dieser Gruppe? Das würde ich gern Herrn Wieler  fragen. Gleichzeitig würde ich ihn gern fragen: Würde es Sinn ergeben, Pool-Untersuchung zu machen, sodass wir weniger analytischen Aufwand haben und eine Klasse poolen? Und wenn der Befund negativ ist, dann können wir das so belassen. Und wenn wir einen positiven Befund haben, dann testen wir alle nach.\nHerr Wieler, ich gebe das einfach weiter.\nJa, solche Überlegungen finden statt. Die werden zum Beispiel in Krankenhäusern auch durchgeführt, wo zum Beispiel Angestellte in Poolverfahren getestet werden.  Eine der ersten Kliniken meines Wissens, die das gemacht hat, war die Uniklinik in Köln. Es gibt schon einige ganz gute Beispiele dafür. Es ist sicher sinnvoll, wenn man Pool-Testungen macht. Das hängt ab von der Gruppengröße, da gibt es bestimmte Tabellen, die  Ihnen sagen, wie viele Personen man in einen Pool pa-cken kann, abhängig auch von der epidemiologischen  Lage. Solche Überlegungen sind definitiv die richtigen. Die werden aber nur dann greifen, wenn die Schulen auch die Konzepte durchdacht haben und auch zum Beispiel mit lokalen Gesundheits ämtern oder mit  den Kassenärztlichen Vereinigungen solche Konzepte  ausgearbeitet haben, so dass sie auch logistisch durchgeführt werden können. Da bedarf es sicher eines Engagements und hier auch noch mal mein Appell: Es gibt einige Schulen, die das schon tun. Ich denke, die Schulen sollten Plattformen bilden, wo sie diese Informationen austauschen. Das ist vielleicht auf Bundesländerebene eine Möglichkeit, vielleicht Deutschland allgemein. Man kann nur von den Beispielen lernen. Es gibt einige Schulen, die das bereits tun. Da kann man sich gut austauschen. Es gibt auch andere Länder, die ganz gute Konzepte haben, zum Beispiel Finnland und Dänemark. Auch hier kann man sich austauschen. Wir müssen kontinuierlich lernen bei dieser dynamischen Situation. Es gibt sicher kein Patentrezept und wir  müssen die Augen offen haben für neue Lösungen, die auch aus anderen Ländern kommen können.\nFrau Ciesek, wäre das eine Lösung, die Pooltestungen an Schulen?\nEine theoretische ja, eine praktische sicherlich nicht. Meiner Meinung nach ist das logistisch nicht zu schaffen. Die Frage ist, wer nimmt die Proben ab bei den Schülern vor dem Unterricht? Wie kommt das Ergebnis zurück? Das ist gar nicht so banal. Wir machen schon lange Pooltestungen in Frankfurt. Wir machen das auch für das Krankenhaus. Da ist das einfacher, weil die Wege kürzer sind. Es dauert länger, bis Sie ein Ergebnis bekommen, wenn Sie so einen Pool auflösen müssen. Ich denke bei Schulen müssen wir einen anderen Weg gehen, und zwar müssen wir da auf Antigentests gehen. Also Tests, die wie ein Schwangerschaftstest funktionieren, die selbst durchführbar sind für Erwachsene oder für Eltern. Und morgens bevor  jemand zur Schule geht, kann er zu Hause so einen Test machen. Und wenn der positiv ist, muss er sich melden und zu Hause bleiben. Wenn er negativ ist kann er zur Schule gehen. Sie sind nicht ganz so sensitiv  wie die PCR. Das ist ein Nachteil, aber das muss gar nicht ein Nachteil sein. Denn die PCR ist sehr sensitiv und erkennt auch viele Menschen, die nur eine ganz geringe Viruslast haben und gar nicht mehr infektiös sind. Und wir wollen vor allen Dingen die rausfiltern, die das Potenzial haben, viele andere anzustecken. Und da sind diese Antigentests eigentlich das ideale. Wir planen jetzt auch gerade in Frankfurt eine Studie mit Lehrern, die diesen Antigentest machen werden zu Hause, jeden zweiten Tag. Wir schauen wie die Lehrer damit zurechtkommen, mit diesem Test. Und ich denke,  da geht der Weg hin, anstatt jetzt zu Pool testungen, weil das logistisch wirklich nicht banal ist.",
  "9": "Aber wie weit sind wir mit diesen Antigentests? Gibt es schon genügend?\nEs gibt verschiedene Firmen, die zugelassene Tests haben. Es gibt verschiedene europäische Anbieter und es gibt auch deutsche Anbieter, die die in der Entwicklung haben. Auch große diagnostische Firmen haben den in der Entwicklung. Unsere Studie, die wir jetzt in Hessen machen, die wird mit einem noch nicht zugelassenen Test gemacht. Ich denke, das wird noch einige Wochen dauern. Das liegt auch viel an den Behörden, wann der zugelassen wird. Aber ich bin da optimistisch, dass das hoffentlich bald der Fall sein wird. Ich glaube nur, dass das realistischer ist als das Pooltesten. Wenn Sie mal im Labor fragen, ist das wirklich nicht einfach, den Pool wieder richtig aufzulösen, dass da keine Fehler passieren. Mit den Mengen an Material umzugehen im Labor, das ist wirklich nicht banal. Deshalb wären Selbsttest natürlich viel  erstrebenswerter.\nWir sind mittlerweile bei einer Testanzahl pro Woche, die bei ungefähr, Frau Ciesek verbessern Sie mich, bei 600.000 vielleicht liegt. Herr Wieler, 600.000 Tests in der Woche?\nEs sind noch mehr. Diese Testkapazität ist bezogen auf die PCR, also die Methode, die eine sehr hohe Qualität hat, da ist die Kapazität sogar über eine Million. Wir hatten, glaube ich, hier zu 800.000, 900.000 Tests de facto durchgeführt. Das ist natürlich, was Frau Ciesek anspricht, der Gamechanger. Wenn wir qualitativ hochwertige Antigentests haben, das wird uns eine große Erleichterung bringen, weil wir dann solche Tests durchführen können. Darauf warten und hoffen sehr, sehr viele. Nach meinem Kenntnisstand ist mir noch kein Antigentest bekannt, dessen Qualitätskriterien hoch genug sind, aber wir warten darauf. Das bringt uns eine große Bewegungsfreiheit, da stimme ich vollkommen zu wenn es diese Tests dann gibt.\nWas man vielleicht noch zu den Kapazitäten sagen kann, die werden mit über einer Million angegeben. Aber da muss man auch bedenken, dass, wenn man zum Beispiel sagt, ich habe eine Pace von vier Minuten auf 1000 Metern, dann halte ich das fünf Kilometer durch, aber sicherlich nicht 50 oder 500 Kilometer. Also das ist natürlich eine große Zahl an Tests. Aber es wird immer wieder dann auch im langfristigen Verlauf zu Materialknappheit kommen. Deswegen ist das schon  ein Problem, wenn Sie daran denken, wie viele Schüler wir auch haben in Deutschland, dass man alle testen kann.\nWenn wir jetzt von den Schülern einen kleinen Schritt weggehen und schauen, wie könnten wir im Herbst und im Winter unsere Teststrategie verbessern?  Im Moment haben wir an den Flughäfen und an Bahnhöfen Testzentren und viele Menschen können sich testen lassen. Wie könnte das für den Herbst und  den Winter weitergehen? Genau so, also so vielen  Menschen wie möglich testen, Frau Ciesek?\nJa wie gesagt, wir haben schon besprochen, dass wir nicht alle testen können. Das wäre natürlich das ideale, wenn man jede Person jeden Tag testen könnte. Das wird aber nicht gehen. Deshalb denke ich, wenn man eine gewisse Knappheit hat, dann muss man sich überlegen, wer hat das größte Risiko? Wer ist in der Triage weiter oben? Ich denke, man wird eine Priorität setzen müssen vor allen Dingen auf symptomatische Patienten, dass man die niedrigschwellig testet. Auch Risikogruppen, also dass wir es schaffen, dass die  Älteren oder Bewohner von Pflege- und Altenheimen nicht gefährdet werden. Und natürlich Krankenhäuser, damit die Menschen mit anderen Erkrankungen sich auch trauen, ins Krankenhaus zu gehen und keine Angst haben müssen, sich da zu infizieren.\nDass die Menschen sich trauen, ins Krankenhaus zu gehen, bei den Worten, ich sage es mal so, zuckt Frau Muntau ein bisschen, weil das gerade auch für die kleinen Kinder und vor allem für die chronisch Kranken ein großes Problem ist. Was haben Sie beobachtet in den letzten Wochen und Monaten?\nWir haben uns auch in unserer Studie konzentriert auf Kinder, die uns anvertraut sind, mit chronischen, mit komplexen, mit seltenen Erkrankungen. Und was wir festgestellt haben, ist, dass die Prävalenz, also die Häufigkeit der Kinder mit positiven Antikörpern in  dieser Gruppe der chronisch kranken Kinder halb so hoch ist wie bei den gesunden. Das deckt sich mit unserer Beobachtung, dass diese Kinder in ganz  besonderer Weise verständlicherweise geschützt  wurden von ihren Eltern. So weit geschützt wurden, dass die unbedingt erforderlichen Termine in den Krankenhäusern für therapeutische Maßnahmen nicht wahrgenommen wurden. Zum Beispiel betreuen wir Kinder mit angeborenen Stoffwechselerkrankung, die alle paar Wochen eine bestimmte Enzymersatztherapie benötigen, also eine Infusion oder die  Kontrolltermine benötigen, weil sie hohe Risiken verschiedener Organsysteme haben, und diese Kinder haben uns nicht mehr erreicht. Da waren wir wirklich in sehr großer Sorge. Und da gab es Kollateralschäden  bei chronisch Kranken, die aus Angst vor dem Krankenhaus das, was sie medizinisch brauchen, nicht mehr bekommen haben. Und wenn man das jetzt rück blickend",
  "10": "sieht, über die letzten Monate in einem Krankenhaus, wo es nie einen einzigen Patienten gegeben hat. Wenn ich mit meinen Freunden in der Szene der niedergelassenen Kinderärzte spreche, dann war das ähnlich, auch was ganz banale Vorsorgetermine angeht für gesunde Kinder, also Impftermine und Vorsorgeuntersuchungen, konnten nicht in der gleichen Häufigkeit vorgenommen werden. Entweder, weil die Praxen zu waren oder weil die Menschen Angst hatten oder weil das Angebot weniger war. Das ist ein Aspekt, den wir nicht aus den Augen verlieren sollten.\nDas bedeutet ja, gerade mit Blick auf Herbst und  Winter, dass wir weiterhin genau darauf achten müssen,  dass wir Risikogruppen schützen, dass wir sowohl die Kinder schützen, dass wir die Räume, in denen sich alle Menschen bewegen gut genug lüften. Herr Kriegel, und dass wir auch etwas tun, was Herr Wieler immer sagt, Alltagsmasken tragen. Aber irgendwie funktioniert  das mit diesen Alltagsmasken, wenn ich mir das genau anschaue, nicht so richtig. Manchmal ist da nur so ein selbstgemachtes Tuch über dem Mund. Und die Nase hängt dann irgendwie raus oder so. Herr Kriegel, was muss so eine Maske können, damit sie wirklich funktioniert?\nDie Maske hat zwei Aufgaben letztendlich, je nachdem, was für eine Maske man dann betrachtet, aber ich gehe jetzt mal nur von den Alltagsmasken aus. Zum einen sind sie sehr wirkungsvoll gegenüber Tröpfchen, die wir ausstoßen. Man muss sich vorstellen, die Tröpfchen, habe ich vorhin schon gesagt, haben eine Masse, die haben ein Gewicht, das sehr viel größer ist als das von den Aerosolen. Und wenn der Luftstrom gegen die Maske erst mal stößt und dann vielleicht umgelenkt wird über die Maskenränder, dann will das große Tröpfchen aber eigentlich geradeaus. Das ist die Trägheit, die wir alle spüren, wenn wir im Auto um die Ecke  fahren oder eine Achterbahn sitzen. Das Tröpfchen fliegt dann einfach auf den Stoff drauf und bleibt dort auch hängen. Bei den Aerosolen ist es ein bisschen anders, weil die folgen ideal dem Luftstrom und der geringste Teil des Luftstroms geht tatsächlich durch den Stoff durch, sondern über die Maskenränder tatsächlich in die Raumluft erst mal. Und damit gehen auch fast alle kleinsten Teilchen, also die sogenannten Aerosole, auch in die Raumluft. Dennoch, wir hatten vorhin das Beispiel, wenn wir uns gegenübersitzen ohne Maske, dann spüren Sie ständig meinen Atemluftstrom, indem sich auch Aerosole befinden. Und mit der Maske würden Sie das nicht mehr haben, denn der Luftstrom wird umgelenkt und nicht mehr direkt auf Sie. Insofern bringt die Maske für beide Situation, sowohl für die Tröpfchen als auch für die Aerosole, etwas, so dass wir andere Personen dadurch schützen können.\nDas heißt, Frau Ciesek, Masketragen in jedem Falle weiter beibehalten im Herbst und Winter?\nAuf jeden Fall. Ich denke, auch wenn sie keinen 100-prozentigen Schutz bieten, ergibt das auf jeden Fall Sinn, auch um die Belastung oder die Anzahl der Viren zu reduzieren. Und da gibt es ja auch Daten dazu, dass umso höher die Anzahl der Viren ist, mit denen man infiziert wird, umso schwerer ist der Verlauf. Was ich gar nicht gern sehe, sind immer diese Masken mit Ausatemventilen, die einige Leute tragen. Ich denke, das ist im Hinblick auf die Solidarität sicherlich nicht geeignet.\nFrau Muntau, auch für die Kinder schon Masken?\nJa, das ist ganz schön schwierig. Wir haben häufig so eine Grenze, fünf Jahre, das ist für diese Kinder wirklich einschneidend. Und ich glaube, dass das auch für die pädagogischen Konzepte in den Schulen ein schwerer Rückschlag ist. Ich bin da hin- und hergerissen. Und andererseits gilt all das, was gerade Herr Kriegel und Frau Ciesek gesagt haben.\nAus Ihrer Sicht als Kinderärztin, wir haben gerade schon gesagt, die kleinen Kinder sind nicht so sehr das Problem. Gefährlicher sind dann auch die, die älter werden. Und dann haben wir auch die dabei, die 14,  15 sind und die das eigentlich gar nicht so richtig verstehen. Wie bringt man denen das bei?\nJa, ich glaube, das ist eine Frage, die man gar nicht so sehr aus der kinderärztlichen Sicht, sondern aus der Sicht einer Person mit Lebenserfahrung beantworten muss. Ich glaube, man fährt immer gut mit Informationen, mit klaren Worten und mit Erklärung, warum ist etwas notwendig und wichtig. Manchmal muss man vielleicht auch zu eindrucksvollen Beispielen greifen. Das ist nicht leicht und das vermeiden viele Eltern, weil sie sagen, damit will ich mein Kind nicht belasten  und so weiter. Aber es geht um das Wohl dieser gesamten Gesellschaft. Ich sehe so viele Jugendliche in unserer Umgebung, in den Parks, am Wochenende, am Abend, die auf riesigen Haufen, da trägt niemand einen Mund-Nasen-Schutz, unterwegs sind. Und das sind diese 14-, 16-, 17-Jährigen. Ich glaube, denen kann man auch mal die Geschichte eines Menschen erzählen, der es nicht geschafft hat. Wir haben so etwas in unseren Reihen leider erlebt. Einer unserer Kollegen ist vor wenigen Tagen verstorben. Und es war ein relativ junger Mensch, der sich bei uns in der Klinik bei seiner Arbeit angesteckt hat. Und diese Verharmlosung, die viel passiert auch von Eltern gegenüber",
  "11": "Kindern und Jugendlichen, im Sinne des —ich belaste mein Kind nicht mit so einer gravierenden Thematikﬁ, ist wahrscheinlich falsch. Kinder und Jugendliche sind auch mündige Menschen. Ich glaube, man kann ihnen erklären, warum wir so vorsichtig sein wollen. Aber das ist eine Gratwanderung und da muss man sehr feinfühlig sein.\nFrau Ciesek, ist es denn für mich als Mutter wichtig, von meiner 14-jährigen Tochter und meinem 17-jährigen Sohn Abstand zu halten?\nDer Ansatz, das denen zu erklären in dem Alter, ist sicherlich sinnvoller. Ich habe auch Nichten und Neffen in dem Alter, die verstehen das schon sehr gut, was das bedeutet. Mit denen kann man darüber auch wirklich diskutieren. Und ich denke schon, dass die Abstandsregel gerade in großen Gruppen, in geschlossenen Räumen genauso für diese Altersgruppe gilt wie für Erwachsene. Ich kann vielleicht noch erzählen, meine Tochter ist sechs und geht jetzt auch zur Schule. Und ich muss sagen, sie hat eigentlich mit Masken  gar kein Problem. Das ist für sie schon zur Routine  geworden. Und sie trägt die auch, ohne dass sie  darüber murrt. Sie vergisst eher die Abstandsregeln, muss ich sagen. Wenn sie eine ihrer Freundinnen sieht, dann läuft sie halt direkt hin. Aber das finde ich schwieriger ihr zu vermitteln, dass sie Abstand halten soll wenn sie ihre Freunde sieht, als dass sie eine Maske trägt.\nLassen Sie uns in eine kurze Schlussrunde gehen, und zwar mit der Frage, Frau Muntau, ich beginne mit Ihnen, was muss jetzt eigentlich passieren, damit wir den Herbst und den Winter aus Ihrer Sicht gut überstehen?\nWir müssen Vorsorgemaßnahmen installieren. Wir müssen für Verständnis werben in allen Altersgruppen. Und wir müssen alles technische Potenzial, was dieses Land zu bieten hat, auch ausschöpfen und gleichzeitig versuchen, die wichtigen Elemente des Lebens aufrechtzuerhalten. So sehe ich das.\nHerr Kriegel, wir haben gelernt, das Lüften ist aus Ingenieurssicht sozusagen so etwas wie das neue Händewaschen. Worauf müssen wir achten? Wie gehen wir in den Herbst und in den Winter?\nDas Risiko hängt mit zwei Dingen zusammen, nicht nur mit dem Lüften, sondern auch mit der Aufenthaltsdauer in den Räumlichkeiten. Und wenn wir das beides berücksichtigen, dass wir zunächst einmal für gute Luftqualität sorgen und die Aufenthaltsdauer  versuchen, so kurz wie möglich zu halten in diesen Räumlichkeiten, dann ist uns auf jeden Fall sehr  geholfen. Natürlich, zu Hause ist das was ganz anderes. Aber wo wir mit anderen Leuten zusammentreffen, darum geht es ja letztendlich, und das sollten gut  belüftete Räume sein mit geringer Aufenthaltsdauer.\nFrau Ciesek, welche Erkenntnisse brauchen wir jetzt ganz dringend aus der virologischen Forschung, um weitermachen zu können?\nIch denke, da gibt es verschiedene Aspekte. Wir müssen vor allem das Wissen anwenden, was wir die letzten Monate entwickelt haben. Wir müssen die Tests weiter vereinfachen und verbessern. Das Beispiel was ich gesagt hatte, mit den Antigen-Tests. Und wir müssen schauen, dass möglichst hoffentlich bald Impfstoffe zugelassen werden, die dann wirklich auch alle klinischen Phasen durchlaufen haben. Ich denke das Wissen anzuwenden, um die Infektionszahlen in der Bevölkerung insgesamt niedrig zu halten, ist das Wichtigste, um Risikogruppen zu schützen, aber auch, um die Schulen offenzuhalten.\nHerr Wieler, Ihr Blick auf den Herbst und den Winter, was muss passieren, damit wir das alles schaffen?\nJa alles das, was gesagt wurde, dem kann ich nur  zustimmen. Ich möchte nur ganz kurz noch mal  erwähnen, dass wir in Deutschland durch die Maßnahmen, die wir im Frühjahr gefahren haben, eine historische geringe Zahl von Infektionskrankheiten überhaupt hatten. Das heißt, diese ganzen Maßnahmen  haben dem Infektionsschutz sehr stark gedient. Das ist ein Grund, warum wir recht optimistisch sein  sollten. Wir haben jetzt das Wissen, dass Masken  tatsächlich eine hohe Wirksamkeit haben. Insofern  stehen für mich diese Masken und der Abstand wirklich ganz zentral. Und ich sehe das auch so wie Frau Ciesek, meine Kinder sind zwar schon ein bisschen älter, aber manche Kleinkinder finden das ganz  fashionabel, wenn die eine schicke Maske tragen. Ich sehe das nicht als ein großes Problem Masken zu tragen im Unterricht. Ich habe auch mit Psychologen darüber gesprochen. Da gibt es teilweise unterschiedliche Ansichten. Aber das ist eine Abwägung  von Gütern, die muss man dann treffen. Bei einer  Befragung, die machen wir seit Anfang März, das gehört auch zu dieser Interdisziplinarität, wo wir mit Soziologen, Psychologen zusammenarbeiten, kam heraus: Masken sind hochakzeptiert. Auch Maskentragen in Schulen, rund 60 Prozent der Eltern präferieren das. Wenn wir das noch weiter gut kommunizieren und wirklich klarmachen. Da war ein sehr schöner Film",
  "12": "in der —Sendung mit der Mausﬁ, ich weiß nicht, wer von Ihnen den gesehen hat am Wochenende, da war die Wirksamkeit von Masken sehr schön dargestellt. Ich denke, dass das Wege sind mit denen wir über den Winter kommen. Aber es gelingt wirklich nur mit einer gemeinsamen Solidarität. Wir brauchen die Unter stützung von jedem Einzelnen, um uns davor zu schützen. Dann kann das funktionieren, auch mit den Mitteln, die wir bisher nur haben. Viel mehr haben wir momentan nicht. Die Testungen müssen sicher  vereinfacht werden, dann können wir mehr testen.  Und auch das gibt uns Sicherheit.\nDas war sie, die Sonderfolge des Coronavirus Updates. Und mir bleibt jetzt nur noch eins, ein sehr großes  Danke in diese Runde zu sagen. Alles Gute. Das war unser Coronavirus Update, die Sonderfolge in der  Sommerpause. Ein Dank geht an die redaktionelle  Unterstützung durch Daniela Remus, Charlotte Horn,  Jenny von Gagern, Nils Kinkel und natürlich die technische Umsetzung durch Sabine Suhr. Diesen Podcast finden Sie in der ARD Audiothek, unter ndr.de/coronaupdate. Natürlich gibt es dort auch das Skript zum Podcast. Viel Spaß beim Nachlesen. Mein Name ist Anja Martini. Danke fürs Zuhören und bis bald. Aber nicht, ohne Ihnen noch einen Tipp zu geben, ein  anderer Podcast, ein Wissenschaftspodcast, Synapsen.\nHallo, ich bin Korinna Hennig. Im Coronavirus Update hören wir uns erst in der kommenden Woche wieder, am Dienstag, dem 1. September. Die Pandemie ist nicht das einzige Thema, das uns in der Wissenschaftsredaktion von NDR Info bewegt. Es gibt unzählige  wichtige und spannende Forschungsfelder, über die es sich lohnt zu berichten. In unserem Podcast  —Synapsenﬁ geht es zum Beispiel darum, was gegen das Vogelsterben getan werden kann. Innerhalb von einer einzigen Generation sind in Europa über 420 Millionen Vögel verloren gegangen. Ich freue mich, wenn ihr reinhört, wenn Sie reinhören. Synapsen findet sich zum Beispiel in der ARD Audiothek und unter ndr.de/synapsen. Bis ganz bald.GLOSSARErklärungen zu den Fachausdrücken finden Sie hier: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate"
}