{
  "1": "In der Corona-Pandemie steht Deutschland im internationalen Vergleich noch immer gut da. Es gibt Berechnungen, basierend auf Forschungen der Universität Oxford, die besagen: Wenn die USA gehandelt hätten wie die Bundesrepublik, dann hätten innerhalb der ersten Pandemie-Monate 70 Prozent der Todesfälle mit Covid-19 dort verhindert werden können.  Das sind rund 80.000. Doch messbar ist auch: Die  Neu infektionszahl in Deutschland steigt wieder. Wir sind wieder da in unserem Podcast, wollen ein bisschen zusammentragen, an welchen Stellen die Forschung weitergekommen ist. Ich möchte zunächst aber kurz eine Sache erklären, weil es in den Social- Media-Kanälen immer mal wieder Irritationen gegeben hat: Wir haben zwar mit dem Podcast pausiert, aber weder Christian Drosten noch ich hatten zwei Monate Urlaub. Herr Drosten, Sie haben als Wissenschaftler weitergearbeitet, auch in der Forschung am SARS-CoV-2. Worum ging es bei Ihnen über den Sommer schwerpunktmäßig?\nJa, das war ein sehr arbeitsreicher Sommer für mich. Ich hatte im Prinzip nur zwei Wochen Urlaub. Einmal eine Woche am Anfang und einmal am Ende und zwischendurch haben wir noch einmal Oma und Opa besucht. Aber wir sind nicht auf drei Wochen Urlaub gekommen. Es ging nicht, wie ich das gedacht hatte, nur um die Grundlagenforschung. Das haben wir zwar auch gemacht. Wir haben zwei, wie ich finde, sehr interessante und wahrscheinlich auch wichtige Studien auf den Weg gebracht, sprich in den Kanal der Journals (wissenschaftliche Fachzeitschriften) gebracht, fertig geschrieben und in einem Fall schon eine erste Überarbeitung angefertigt. Da geht es um die Frage: Verändert sich das Virus? Verändert sich die Virulenz, also die krankmachende Wirkung des Virus, über die Zeit? Das kann man an bestimmten Aspekten überprüfen. Dazu will ich aber nichts sagen, sonst wird das überinterpretiert. Bei der anderen Studie geht es um das MERS-Virus Œ also gar nicht um das SARS-2-Virus, sondern um ein anderes hochpathogenes Coronavirus, das von Kamelen kommt und im arabischen Raum und in Nord- und Ostafrika zu finden ist. Dann war es aber schon so, dass sehr viele praktische Fragen kamen, bei denen ich im Hintergrund gearbeitet habe. Da geht es zum Beispiel darum, wie man vielleicht dazu kommt, etwas schneller zu den Schnelltests überzugehen. Wir haben die Schnelltests schon im Mai-Podcast besprochen, vielleicht war es sogar im April.\nGenau, die Antigentests. Man hört das jetzt auch hier und da in der Öffentlichkeit, dass gesagt wird, die  müssen jetzt schnell her. In Wirklichkeit ist es aber nicht so einfach, wie das manchmal im Fernsehen  gesagt wird. Dahinter steckt ein großer, regulativer Prozess. Das Ganze muss gesetzeskonform sein. Da habe ich versucht, ein bisschen dabei mitzuhelfen. Dann die große Frage der Massentestung durch die PCR. Da ist einfach viel, viel Beratungsbedarf. Und zwar nicht immer direkt an die höchste Politik, sondern  einfach an die Umsetzungsebene, auch an die regulative Ebene, also Bundesbehörden beispielsweise, Landesbehörden, die viele, viele Fragen haben. Man muss auch Laborarbeiten im Hintergrund dafür organisieren. Das war also auch ein Sommer mit sehr, sehr viel praktischer Hintergrundarbeit, um Dinge vorwegzunehmen, die im Herbst sehr wichtig werden.\nAuf die Frage der Test wollen wir im Laufe dieser Folge noch zu sprechen kommen. Es gibt ganz verschiedene Erkenntnisse, die sich über den Sommer ein bisschen verfestigt haben, aus klinischen Beobachtungsstudien, aber auch aus Nachweisen und Evidenzen im Labor. Gab es für Sie auch Überraschendes auf irgendeinem Gebiet?\nDas ist eigentlich mein Eindruck, der mich auch immer ein bisschen begleitet in den letzten Tagen, dass es keine Überraschungen wissenschaftlicher Art über den ganzen Sommer gab. Es sind viele der Studien, die wir besprochen haben, im Sommer in großen Journals  aufgetaucht, offiziell veröffentlicht. Es sind neue  Studien dazugekommen, die vieles erhärten, was wir aber eigentlich in dieser Form schon an Preprints und kleineren Studien vorweggenommen gesehen haben.",
  "2": "Es gibt eigentlich keine einzige wirklich neue Erkenntnis, die jetzt für die unmittelbare Kontrolle oder für den unmittelbaren Umgang mit der Epidemie über diese zwei Sommermonate dazugekommen ist, von der man sagen würde, das ist jetzt game-changing.\nEs gibt aber Œ wie gesagt Œ verschiedene Erkenntnisse, die sich ein bisschen verfestigt haben. Ich versuche mal, zwei große zusammenzufassen. Die Forschung weiß relativ sicher, dass sich das Virus vor allem über die Luft überträgt, also über Aerosole. Und bei der Wirksamkeit von Masken gibt es zwar weiter Unsicherheiten, aber sie ist wohl größer als zu Anfang der Pandemie angenommen Œ auch das haben wir im Podcast besprochen Œ und wirkt womöglich sogar in begrenztem Maße als Eigenschutz.\nRichtig, das kann man so sagen. Dieses Maskenthema ist ein komplexes Thema. Wir haben mehrmals darüber gesprochen in den vergangenen Folgen. Es stellt sich die Frage Œ das ist auch unbequem, die zu tragen Œ: Müssen wir die jetzt tragen? Ich will darüber jetzt gar nicht so wissenschaftlich argumentieren. Ich will nur ein Beispiel sagen, das ich in der Öffentlichkeit so noch nicht gehört habe, das aber vielleicht relativ  plastisch ist. Eine Sache ist klar: Die feuchte Aussprache, also die Tröpfcheninfektion, die Tropfen, die in anderthalb Meter Abstand um einen herum relativ schnell zu Boden fliegen, die werden offensichtlich von einer Maske abgefangen. Das ist ganz klar. Die  Frage ist aber: Wie ist es mit dem Aerosol? Beim Aerosol kann man sagen: Diese Tröpfchen in dieser ausgeatmeten Aerosol-Luft, die sind so fein, dass die sich nicht in dem Stoff einer schlechtsitzenden Maske fangen. Die atmet man also aus, an der Maske vorbei. Und die atmet man auch ein, an der Maske vorbei. Das muss man sich klarmachen. Diese Schwäche der Masken gibt es eindeutig. Darüber lässt sich nicht diskutieren. Das heißt, sowohl der Fremd- als auch der Selbstschutz ist nach dieser einfachen Überlegung zunächst mal eingeschränkt. Jetzt haben wir aber eine Überlegung, die wirklich auch mal bekannt sein sollte: Diese Aerosole, die sind nicht gleichmäßig verteilt, wenn sie gerade entstehen. Also wenn ein Aerosol seit einer oder zwei Stunden im Raum steht, dann ist der Raum voll. Also stellen wir uns Zigarettenrauchen vor. Ich setze mich in den Raum und zünde eine Zigarette an. Am Anfang ist dieser  Zigarettenrauch nur bei mir. Ich habe den um meinen Kopf herum Œ da, wo ich sitze, aber der ist nicht im ganzen Raum.\nAber Sie haben ihn dem Gegenüber schon ins Gesicht geblasen.\nJa, muss ich ja nicht tun. Aber da will ich eigentlich auch hin mit der Argumentation. Also nach einer Stunde ist die ganze Luft blau, wenn ich die ganze Zeit rauche, das ist klar. Da kann man auch mit einer Maske nichts mehr machen. Da atme ich auf jeden Fall Zigarettenrauch ein. Wenn ich mir aber vorstelle, ich komme in eine Situation, sagen wir mal in einem Supermarkt oder irgendwo sonst, wo man sich nicht so permanent in einem Raum zusammen aufhält, sondern man trifft einen Infizierten und man hat Sorge ums Aerosol. Da ist ein Aerosol mit einer lokal hohen Konzentration um diesen Menschen herum und die Frage ist: Kriege ich die ab oder nicht? Wenn der eine Maske anhat und ich auch, dann geht das Aerosol an der Maske vorbei. Aber es trifft mich nicht direkt. Also ich kann dem nicht den Zigarettenrauch ins Gesicht blasen. Und das ist auch eine Überlegung, die man sich machen muss, dass dieser Zigarettenrauch, das ist eine hohe lokale Konzentration und diese hohe lokale Konzentration möchte ich nicht abkriegen, denn da ist die hohe Viruskonzentration drin, die ist infektiös. Ich will noch ein anderes Beispiel sagen. Ich glaube, viele von uns kennen das aus Zeiten vor der Pandemie, als es noch üblich war, sich zu treffen. Zum Beispiel bei Arbeitsbesprechungen, sagen wir mal am Pausentisch, in einer Veranstaltung, da redet man mit jemandem. Man hat keine Maske auf und man stellt fest, der hat Mundgeruch. Dieser Mundgeruch, das sind Aerosole. Da sind auch Gase dabei Œ das sind nicht nur Dämpfe, nicht nur kleine Flüssigkeitströpfchen Œ aber jetzt für unsere vereinfachte Diskussion reicht es, wenn man sich das so vorstellt. Können Sie sich vorstellen, die selbe Situation, Sie stehen an demselben Kuchenbuffet und sprechen in derselben Entfernung mit jemandem, aber beide haben Masken auf. Können Sie sich vorstellen, dass Sie noch bemerken, dass dieser Gesprächspartner Mundgeruch hat?\nOder Knoblauch gegessen.\nGenau, das werden Sie nicht mehr bemerken. Und dieses Nicht-mehr-Bemerken, das können wir auch übersetzen als —Da werde ich mich eher nicht mehr so schnell infizierenﬁ. Und das ist etwas, dass diejenigen, die Zweifel haben an der Wirksamkeit von Alltagsmasken, sich vielleicht auch als Alltagsbeispiel mit nach Hause nehmen sollten.\nAlso es reduziert auf jeden Fall, auch wenn es keine absolute Wirksamkeit gibt. Ich möchte gern noch auf einen anderen Aspekt gucken, den unsere Hörerinnen und Hörer viel nachgefragt haben: Es geht um die Frage, ob Patienten nach überstandener Infektion mit dem SARS-CoV-2 immun sind. Einmal gebildete",
  "3": "Antikörper können tatsächlich relativ schnell auch wieder verschwinden, haben Studien gezeigt. Aber das muss nicht zwingend eine schlechte Nachricht sein, denn wir haben schon im Podcast gelernt: Es gibt noch die Immunabwehr auf Zellebene. Wie robust kann die sein? Was wissen Sie da mittlerweile darüber, Herr Drosten?NACH ÜBERSTANDENER INFEKTION IMMUN?\nAuch da ist es so, dass Studien inzwischen offiziell publiziert sind, die wir zum Teil schon vorbesprochen haben, es sind auch Studien dazu gekommen. Es sind mehrere Aspekte, die man da zusammenfassen kann. Zum einen ist das so, dass es zelluläre Immunität gibt. Und die scheint sehr robust zu sein. Eine Studie hat gezeigt am Beispiel von Personen, die SARS-1 durchgemacht haben, dass das noch heute in voller Breite nachweisbar ist bei den meisten dieser SARS-1- Patienten von damals, jetzt 17, 18 Jahre später. Also die T-Zell-Gedächtnisreaktion, die Reaktion von T- Gedächtniszellen, die aber anzeigt, dass eine zelluläre Immunität besteht. Das sind nicht die Effektorzellen, nicht die CD8-Zellen, also die zytotoxischen T-Zellen, die selbst aufs Virus losgehen und auch nicht die B-Zellen, die Antikörper produzieren, sondern das sind die Schaltstellen im Immungedächtnis Œ so kann man es vielleicht mal ganz einfach sagen Œ, die sind vollkommen bei der Sache nach so langer Zeit. Und das ist natürlich eine ganz andere Dauer als jetzt bei der Antikörper-Nachweisbarkeit. Dann muss man noch dazusagen, auch bei den Antikörpern ist das so, dass die Nachweisbarkeit in einigen Labortests etwas geringer wird. So richtig komplett verschwinden werden die Antikörper beim genauen Hinsehen dann doch nicht. Was schon verschwindet, ist die neutralisierende Antikörperaktivität. Wenn man aber genau nachmisst, sieht man das häufig. Das liegt einfach daran, dass die IgA- und IgM-Antikörper verschwinden, nicht aber die IgG-Antikörper. Und das ist ein ganz normaler Vorgang bei jeder Infektion. Das ist vollkommen erwartungsgemäß, sodass man genau hinschauen muss, mit mehreren diagnostischen Tests. Wenn man solche Patienten verfolgt, dann fällt einem auf, das wird weniger, aber das geht auch nicht auf null. Wenn es auch sicherlich hier und da einen einzelnen Patienten gibt, wo es im Labornachweistest des Antikörpers dann auf null geht. Die Frage ist nur: Was heißt das? Auch da ist es dann wieder so, es gibt ein Gedächtnis im Immunsystem. Und es ist für den Patienten praktisch dasselbe, ob er noch nachweisbare Antikörper im Blut hat im Labortest oder ob der Labortest das im Moment nicht nachweisen kann, aber sobald der Patient wieder Kontakt mit dem Virus hat, springt das Immungedächtnis sofort wieder an und es ist sofort wieder der Antikörper da. Also schneller im Prinzip, als sich das Virus überhaupt im Körper verbreiten kann. Und das Virus wird dann sofort gestoppt. So funktioniert eigentlich das Immunsystem. Dieser Labortest ist zwar ein Anhaltspunkt, aber der ist nicht die Gesamtaussage über die Immunität. Deswegen bin ich mir weiterhin sehr sicher, dass zumindest für die Zeitdauer, die wir jetzt für die Pandemie betrachten– Also es geht ja nicht darum, ob jemand für alle Ewigkeit immun ist nach einer einmaligen Infektion, sondern es geht darum, ob jemand, der jetzt infiziert ist, für den Rest der Pandemie, sagen wir mal bis Ende 2021 Œ das ist so die Zeit, über die wir uns Sorgen machen Œ immun ist. Ich will nicht sagen, dass die Pandemie auf jeden Fall bis 2021 läuft. Ich hoffe sehr, dass wir wesentliche Merkmale der Pandemie, gerade die hohe Sterblichkeit in den alten Altersgruppen, deutlich früher durch Impfstoffe kontrollieren können und dass damit die Gefährlichkeit der Pandemie auch vorüber ist, aber wir denken uns jetzt mal ein Zeitfenster bis Ende 2021 Œ da bin ich mir schon sehr sicher und sehr zuversichtlich, dass fast alle Patienten, die jetzt eine Infektion durchgemacht haben bis dahin als immun gelten können. Und immun, das heißt nicht immer unbedingt, dass die Laborteste bis zum Anschlag positive Werte zeigen. Das kann beispielsweise auch heißen, dass so ein Patient, wenn er nach einem Jahr noch einmal Kontakt mit dem Virus hat, sogar im Ausnahmefall eine oberflächliche Infektion hat. Das heißt, es kann sein, dass dieser Patient dann mit dem Virus noch mal ein bisschen Halsschmerzen kriegt oder auch gar keine Symptome, dass das Virus sogar in der PCR nachweisbar ist, eine kleine kurze Replikation, aber dass das nicht zu einer schweren Lungenentzündung wird. Und vor allem, dass dieses Virus, das zwar nachweisbar ist im Labortest, aber nicht so stark in der Konzentration anwächst, dass daraus wieder eine Infektionskette wird, eine Weiterübertragung.\nEs gibt den Bericht über den Fall eines Mannes aus Hongkong, der im Frühjahr nachweislich eine Infektion  durchgemacht hat mit klassischen Symptomen und  Virusnachweis im PCR-Test und jetzt nach einer Urlaubsreise völlig symptomfrei war. Dann wurde er wieder getestet und war positiv. Ist das ein solcher Fall, wie Sie ihn in der Theorie geschildert haben?\nGenau, das kann gut so ein Fall sein. Ich glaube auch nicht, dass das die hauptsächlichen Fälle sind, sondern  das sind Raritäten. Es ist im Moment schwer zu sagen, wie viel Prozent aller Patienten das betrifft. Ich würde mich nicht wundern, wenn das deutlich über ein oder am Ende vielleicht sogar fünf Prozent sind. Aber das wird trotzdem wahrscheinlich epidemiologisch jetzt für die Pandemie, für die Verbreitung und für die Gefährlichkeit nicht ins Gewicht fallen. Und was wir hier haben, ist ein Medienphänomen. Wir haben hier eine",
  "4": "Gruppe an einer Universität und die sagt: Wow, jetzt haben wir hier eine Rarität gefunden, das publizieren wir und machen gleich Presserummel darum, also eine Pressemitteilung. Das wird dann von Medien aufgegriffen und verkürzt. Dann wird gesagt: Mann wurde zweimal infiziert. Stimmt das also alles gar nicht mit der Immunität? Und heißt das jetzt, dass die Vakzine deswegen nie wirken wird? Nein, natürlich nicht. Das ist alles nur Aufmerksamkeitsgeheische. Man sieht es daran, dass, als diese Pressemitteilungen durch die Medien gingen, haben sich andere Wissenschaftler auch drangehängt und gesagt: Wir erklären hiermit auch wieder per Pressemitteilung, dass auch wir so einen Fall beobachtet haben.Korinna HennigAus den Niederlanden zum Beispiel.\nGenau. Wir haben das noch nicht mal zusammengeschrieben als Journal-Artikel. Aber wir sagen schon mal vorwegnehmend, auch wir haben das gefunden. Das ist alles nur ein Aufmerksamkeitsgeschäft. Das beschreibt nicht die medizinische Realität und den \nWelche Rolle spielen aber trotzdem vor so einem Hintergrund verschiedene Virusstämme, über die da zuletzt diskutiert wurde?\nDieses ganze SARS-Virus in seiner ganzen Diversität, also die gesamte Viruswolke, die in Wuhan losging und sich dann über die Welt verbreitet und differenziert hat, ist in sich unglaublich ähnlich. Das ist nicht so, dass wir hier sagen können, das sind so unterschiedliche Viruslinien, wie wir sie bei anderen verbreiteten Erkältungsviren haben, zum Beispiel bei der Influenza. Das ist damit überhaupt nicht zu vergleichen. Dieses Virus ist noch sehr neu und sehr undifferenziert. Wir können trotzdem anhand von Sequenzmerkmalen einzelne Kladen, so nennen wir diese Unterwolken der großen Wolke, auseinanderhalten. Es gibt aber nur ganz geringe Hinweise darauf, ob die schon unterschiedlich gefährlich oder übertragbar sind. Also eine Variante, die wir schon mal angesprochen haben in der ersten Jahreshälfte, ist die D614G-Mutante. Das ist ein Austausch im Oberflächen-Glykoprotein. Da gibt es Hinweise darauf, allerdings nur an Surrogat-Systemen, nicht am echten Virus, sondern nur an Modellviren, wo man zum Beispiel ein HIV-Virus nimmt und diesem Virus dieses mutierte Glykoprotein von dem SARS-2- Virus gibt, wo man sagen kann, der Einbau des Glykoproteins ist effizienter, wenn diese Mutation da ist. Auf diesem Pseudo-Virussystem würde man sehen: Da sind mehr Oberflächenproteine pro Partikel eingebaut. Ob das im echten SARS-Virus aber überhaupt so ist, wissen wir gar nicht. Dann kann man sagen, das führt dazu, dass in der Zellkultur vielleicht die Infektiosität der Zellen etwas höher wird. Man kann aber auch sagen, dass es bis heute keinerlei reale Hinweise dafür gibt, und zwar weder wirklich in Modellsystemen noch in epidemiologischen Daten, dass eine Krankheitserhöhung mit dieser Mutante einhergeht. Es gibt ein paar dezente Hinweise, die man aber mit einem großen Fragezeichen versehen muss, die dafür  sprechen könnten, dass die Übertragbarkeit größer  ist von dieser Virusvariante. Aber wenn, dann nur in geringem Maße, also nicht weltbewegend, sondern  geringfügig. Und es gibt keine Hinweise, dass die krankmachende Eigenschaft sich dadurch verändert hat.\nWir behalten das trotzdem unter Beobachtung hier im Podcast. Ich möchte mich jetzt dem aktuellen Geschehen zuwenden und danach auch den Blick nach vorn und auf die Zahlen richten. Eine klassische Frage, die wir Journalisten gerade gerne immer wieder stellen, ist die Frage: Wo stehen wir? Ist das schon die Schwelle zur zweiten Welle? Wie ist der Zusammenhang zwischen Tests und Infektionszahlen? Auch dazu erreichen uns immer wieder Nachfragen. Haben wir jetzt wieder eine höhere Inzidenz, höhere Zahlen von Neuinfektionen nur deshalb, weil auch mehr getestet wird?MEHR TESTS Œ HÖHERE FALLZAHLEN?\nDas sind relativ komplexe Argumentationen. Die  Testung ist immer ein bisschen davon abhängig, wo man eigentlich testet. Also stellen wir uns vor, damals im März, in der ersten Welle, testen wir Patienten, die typische Symptome haben. Da werden wir natürlich das Virus in einer hohen Rate finden. Sagen wir mal, wenn wir 100 Personen testen, dann sind vielleicht  sieben oder acht oder sogar zehn davon positiv. Und wenn wir jetzt testen in einer Situation, wo wir im Prinzip wenig Inzidenz haben in der Bevölkerung und wo wir auch aufhören, nach Symptomen zu fragen, sondern einfach sagen, jeder, der will, kann sich testen lassen, da werden wir bei der gleichen Zahl von Tests viel weniger positive Ergebnisse haben. Da haben sich jetzt gerade zwei Dinge miteinander vermischt in  meiner ganzen Argumentation. Ich weiß nicht, ob  Ihnen das aufgefallen ist. Ich habe einmal eine zeitliche Argumentation gemacht und eine Indikationsgruppenargumentation.\nEine örtliche Argumentation sozusagen, ja.",
  "5": "SIND WIR SCHON IN DER ZWEITEN  WELLE?\nGenau, oder sagen wir mal eine gesellschaftliche oder eine medizinische. Also einmal sage ich: Wir sind in der ersten Welle oder wir sind nicht mehr in der ersten Welle. Also die Frage, wie ist die Hintergrund-Inzidenz in Wirklichkeit. Und die zweite Überlegung: Testen wir jetzt Symptomatische oder irgendwen? Diese Argumentationen, die gehen da alle komplett durcheinander. Darum ist es sehr schwierig im Moment, das so einfach zusammenzufassen. Es ist zum Beispiel so: Wenn wir uns die Testzahlen anschauen, die sind sehr, sehr hoch. Die treiben die medizinischen Labore an die Belastungsgrenze und wir finden eigentlich sehr, sehr wenig Positive. Allerdings wenn man sich das noch mal ganz genau anschaut: Vergleichen wir zwischen jetzt und Mai, Juni, also die Zeit der wirklichen Niedrig-Inzidenz, als wir die Vollbremsung eingelegt hatten und dann wieder gelockert haben und gesehen haben: Die Fälle nehmen gar nicht so doll zu. Da haben wir aber auch relativ fleißig schon getestet. Und es ist jetzt nicht so, dass wir sagen können, wir finden jetzt einfach nur wegen des vielen Testens wieder mehr  Infektionen gegen Ende Juli, August. Denn dann müssten wir auch so Effekte sehen wie, dass wir mit zunehmender Testung in demselben Maße auch eine Abnahme der Nachweisfrequenz haben. Das ist nicht eingetreten. Also die jetzigen Zahlen, die sind schon real, wenn man sie im Verhältnis zum Vorherigen sieht. Ich glaube schon, dass man sich drauf verlassen kann, dass wir im Mai, Juni deutlich weniger Inzidenz hatten als im Juli, August. Dennoch ist es wahrscheinlich so, dass wir damals und auch heute die Zahl der echten Infektionen in der Bevölkerung aus verschiedenen  Gründen unterschätzen. Der eine Grund ist, wir  können einfach nicht jeden testen. Der andere Grund ist, und das ist im Moment sicherlich auch ein stark dominierender Grund, es ist jetzt eine andere Art von Patienten, die sich infiziert als damals. Die altersspezifische Inzidenz hat sich nämlich stark verschoben. Wenn wir uns klarmachen, nach dem Bremsen, nach der ersten Welle, hatten wir noch relativ viel Inzidenz bei den Älteren und Mittelalten und insgesamt hatten wir aber wenig Inzidenz. Und jetzt plötzlich fangen die jungen Leute an, zu feiern und sich zu infizieren–\nUnd zu reisen. \nUnd auch zu reisen. Alle diese Dinge kommen zusammen. Dann ist es schon so, dass wir viele Fälle von Personen haben, die eigentlich harmlose, milde Infektionen haben. Denn die jüngeren Leute haben ja milde Infektionen. Und gleichzeitig ist es dann auch so, gerade wenn ich auf einer illegalen Techno-Party war, dann habe ich ja noch mehr die Tendenz, meine Symptome zu verstecken und mich nicht diagnostizieren zu lassen. Also wenn ich als 20-Jähriger sage, jetzt war ich auf der Party, die war verboten. Und jetzt habe ich fünf Tage später Halsschmerzen. Da gehe ich doch nicht zum Arzt. Also wenn ich verantwortlich bin, dann bleibe ich drei, vier Tage zu Hause und verstecke mich und sage, es wird schon gut gehen. Und dieser Fall wird wahrscheinlich relativ häufig auftreten im Moment, ohne dass wir das merken. Und diesen Fall hatten wir einfach in der Zeit, sagen wir mal im Mai, sicherlich deutlich seltener. Solche Dinge, ich sage das ganz bewusst, sind im Alltagsverständnis häufig nicht miteingepreist. Ich gehe jetzt bewusst mal auf so ein Beispiel, einfach nur, um mal klarzumachen, wenn man in der einen Lage nachdenkt, in der einen Durchdringungstiefe des Problems, dann stellt man fest, da gibt es noch eine zweite und eine dritte und eine vierte Schicht der Durchdringung. Irgendwann muss man anerkennen, man kann diese Effekte nicht alle erfassen, die sich in diesem komplexen Konglomerat abspielen, das wir Bevölkerung nennen. Ich nenne Ihnen ein anderes Beispiel, dieses heikle Thema der Reiserückkehrer. Das ist auch nicht so einfach zu fassen. Wir haben ja ganz unterschiedliche Reiserückkehrer. Die kommen zum Teil aus Niedrig-Inzidenz- und aus Hoch-Inzidenz-Gebieten zurück. Die haben sich an den Urlaubsorten ganz unterschiedlich verhalten. Und nicht alle sind überhaupt Urlauber, sondern viele sind einfach Familienbesucher. Und das sind dann auch Personen, die aus kulturell anderen Zusammenhängen kommen und dort nicht nur mit ihrer Familie, sondern auch mit einem weiteren Gesellschaftskreis in Kontakt waren. Auch dann zum Teil in Ländern, in denen ganz andere Inzidenzen sind und in denen auch die Wahrnehmung von der Epidemie eine andere ist. Wo das zum Beispiel einfach auch für harmloser gehalten wird. Und alles das spielt mit rein. Wir können hier nicht rein technisch in Form von Sensitivitäten und Labortestkapazitäten denken, sondern dieser Faktor Mensch, der stört da überall rein und der ist sehr schwer zu erfassen.\nWir können also nicht einfach Zahlen nebeneinanderlegen, auch wenn sie vielleicht Hinweise in eine  bestimmte Richtung geben. Sie haben das gesagt: Die  circa 30-Jährigen, die sieht man in den RKI-Zahlen der  Positiv-Testungen trotz dieses Verstecken-Phänomens?\nDas RKI ist ja sehr präzise in seiner Aufbereitung der Daten. Und es gibt kaum eine andere nationale Gesundheitsbehörde, die ich kenne, die das so präzise und feingliedrig macht. Diese Zahlen sind das Beste, was wir haben und wir können uns daran orientieren. Natürlich gibt es auch im System des Meldeapparates hier und da Korrektive. Das geht los damit, dass die Meldung immer auch Ärzte involviert, sowohl Labor-",
  "6": "ärzte als auch Kliniker, Amtsärzte, die weiterfragen und mitdenken und solche Dinge hier und da auch epidemiologisch mit einpreisen, indem zum Beispiel gefragt wird: —Moment mal, du bist doch hier nicht der einzige Fall in deiner Familie. Können wir mal den Haushalt testen?ﬁ Dann korrigieren sich schon so Dinge wie, dass jemand die Tendenz hat, seine Infektion zu verstecken, doch wieder heraus. Deswegen halten wir uns an diesen Zahlen fest. Die sind sicherlich nicht falsch und insbesondere die Entwicklung der Zahlen Œ also früher weniger, heute mehr Œ, das ist nicht falsch. Wir haben sicherlich einen Effekt, den wir im Moment sehen, dass wir eine Schwankung haben Œ mal ein bisschen mehr, mal ein bisschen weniger Œ im niedrigen Inzidenzbereich, dieses An- und Abschwellen. Da sind sicherlich ein paar Artefakte mit dabei.Zum Beispiel dieser Beschluss, plötzlich sehr viele Leute als Reiserückkehrer zu testen, hat sicherlich eine große Auswirkung auch darauf gehabt. Wir haben da sicherlich in die Statistiken auch Fälle reinbekommen, in zum Teil erheblichem Maße Œ es hieß zeitweise  aus einigen Bundesländern, 40 Prozent der neuen  Diagnosen sind solche Reisediagnosen. Das beeinflusst die Statistik und das beeinflusst auch, wie wir diese Zahlen verstehen müssen. Denn es ist ein Unterschied, ob jemand eine positive PCR aus einem Urlaubsland mit nach Hause bringt und das Infektionscluster in dem Urlaubsland ist und dort eigentlich der köchelnde Ausbruch ist und dieser Indikatorfall in Wirklichkeit seine Infektion im Urlaubsland schon durchgemacht hat. Und jetzt zwar noch PCR positiv ist, aber nicht mehr infektiös.\nDas Virus nicht mehr zusätzlich hierher trägt.\nGenau, der ist echt positiv, kein Zweifel an der medizinischen Diagnose. Aber den muss man als Infektionsquelle anders betrachten als einen frisch Symptomatischen, der sich meldet im Gesundheitsamt und sagt: —Ich fühle mich krank, ich lasse mich jetzt testen. Übrigens, ich war vor fünf Tagen auf einer großen  Grillveranstaltung und am Abend wurde es kalt. Und  da sind wir alle reingegangen und haben noch drei Stunden getanzt. Und diese 50 Leute, die habe ich seitdem nicht wieder getroffen. Aber ein paar von denen haben mir am Telefon gesagt, sie hätten das Gleiche.ﬁ Das ist eine andere Bewertung. Also wir haben hier einen Fall und da einen Fall, beide haben eine positive PCR. Aber die epidemiologische Bedeutung und die Gefahr ist sehr unterschiedlich Œ ob das Quell-Cluster im Ausland liegt, im Urlaubsland, oder ob das Quell-Cluster auf der Grillparty in der Stadt ist, hier und jetzt.\nWir haben über diese Clusterbildung in Folge 44 ausführlich gesprochen, also über die Frage der Ungleichverteilung des Infektionsgeschehens. Wenn Sie so ein Beispiel nennen mit der Grillparty, dann ist das, was  man im Moment noch versucht zu sagen: Wir versuchen,  die Neuinfektionen so zu kontrollieren, dass wir Einzelfälle zurückverfolgen, dass wir solche Clusterereignisse aufzuklären versuchen. Also zu schauen, mit wem ist wer da wann zusammengekommen. Wie lange kann man das noch aufrechterhalten? Können wir die Zahl der Neuinfektionen noch länger so kontrollieren, wie es jetzt versucht wird? Oder breitet sich das irgendwann weiter in die Masse aus?\nDas ist ganz schwer einzuschätzen, ab wann das passiert. Es gibt Fragezeichen, die man überall durchhört. Eine solche Frage ist: Wie ist das jetzt? Haben wir schon die zweite Welle? Geht die schon los? Da ist es wenig hilfreich, zu sagen: —Zweite Welle, die gibt es doch gar nicht.ﬁ Oder der andere sagt: —Die zweite Welle, die kommt auf jeden Fall.ﬁ Und noch einer sagt: —Das ist doch eine Dauerwelle.ﬁ Das ist ja nur Sprache, aber dahinter steckt was anderes. Ich will ein Phänomen noch einführen, das ich in der Vergangenheit im Podcast immer nur angedeutet habe. Ich habe öfter mal gesagt, die Kontaktnetzwerke stehen nicht vollständig zur Verfügung. Ich hatte das mal gesagt bei Überlegungen zur Durchseuchung und zur Schwelle der Herdenimmunität. Da hatte ich mal gesagt, es geht nicht immer nur um 70 Prozent und die R-Zahl muss unter eins sein. Sondern es gibt noch andere Effekte, nämlich das Verfügbarsein von Kontaktnetzwerken. Wir haben hier eigentlich ein weiteres theoretisches Thema, das ist das Thema der Perkolation.\nEin mathematisches Modell, das aber ursprünglich aus der Physik kommt.\nGenau, das kommt aus der Physik. Und es ist so, dass das aber auf die Infektionsökologie schon längst übertragen worden ist und damit auch auf die Infektionsepidemiologie. Denn die Epidemiologie ist ein medizinischer Spezialfall der Ökologie, so könnte man vielleicht sagen. Die Grundlagenwissenschaft zur  Epidemiologie ist die Ökologie und einige würden auch sagen, die Mathematik, aber ich würde eher  sagen, die Ökologie. Jedenfalls in der Infektionsökologie ist es ein akzeptiertes Prinzip, das aber noch wenig übertragen wurde, gerade im deutschsprachigen Sprachraum. Hier muss ich jetzt ein bisschen ausholen,  bevor ich dann ein wissenschaftliches Beispiel nenne und auch eine Publikation vorstelle, die ich gestern Abend noch einmal rausgefischt habe, bevor wir das übertragen auf eine bildhafte Vorstellung, wie wir uns das erklären müssen mit dem Anlaufen der zweiten Welle. Ich fange mit drei relativ einfachen Beispielen an.",
  "7": "Vielleicht definieren wir einmal den Begriff Perkolation. Da geht es eigentlich um Durchsickern, richtig?\nGenau, —durchsickernﬁ ist ein gutes Wort. Stellen wir uns mal einen Kaffeefilter vor, also jetzt nicht eine hochmoderne Espressomaschine, sondern der gute alte Kaffeefilter, den man auf die Kanne draufstellt. Und jetzt tut man so ein bisschen Wasser rein. Also diejenigen, die das noch klassischerweise kennen, wie man früher Kaffee gekocht hat, da hat man so vorgebrüht. Da hat man erst mal einen kleinen Schuss Wasser auf das Kaffeepulver getan, damit das quillt. Und was man da eigentlich sieht, ist, da kommt unten gar nichts raus. Man kippt oben etwas rein und es kommt nichts raus. \nDer Filter wird erst mal voll mit Wasser.\nGenau. Das Kaffeepulver wird nass, aber noch nicht durchgehend nass. Jetzt können wir uns vorstellen, normalerweise würde man im Schwall was hinterherkippen, dann kommt der Kaffee unten raus. Wenn man das aber ganz langsam macht, würde man das tropfenweise zugeben und dann würde man merken, es passiert ganz lange Zeit gar nichts. Der Kaffee wird zwar nasser und nasser, aber das können wir gerade nicht beobachten. Wir sehen nur, wir tun oben Wasser rein und es kommt unten nichts raus. Und so geht das minutenlang, Minuten über Minuten. Und irgendwann merken wir: Plötzlich kommt für jeden Tropfen, den ich oben reintue, ein Tropfen unten raus. Wenn ich aufhöre, kommt wieder nichts raus. Das ist das erste Beispiel für Perkolation. Was da passiert, das könnte man mal übersetzen, da ist ein Netzwerk von kleinen Hohlräumen in diesem Kaffeepulver, durch das die Flüssigkeit durchsickert. Und irgendwann ist eine  gerade Verbindung durch dieses Netzwerk von Löchern geschlossen. Ab dann sickert das Wasser einfach nach, weil es eine gerade Verbindung gibt, oder eine durchgehende Verbindung. Die ist schief und nicht gerade, es ist ein verschlungener Weg durch dieses Kaffee pulver, von oben nach unten. Ein leider nicht sehr gut zu erfassendes Beispiel, wie ich finde. Ich gebe deswegen noch zwei weitere Beispiele. Ein Beispiel ist, wir kennen das Spiel —Vier gewinntﬁ. Wenn wir uns vorstellen, wir haben gelbe und rote Chips, die wir da reinschmeißen in dieses Plastikgitter,  50/50-Anteil von gelben und roten Chips, da kann es sein, dass wir eigentlich kaum jemals eine durchgehende Verbindung mit roten Chips machen könnten. Wir haben das Vorhaben, wir wollen immer springen in diesem vollen Gitter, von einem roten Chip zum nächsten Chip. Wir brauchen jetzt nicht eine gerade Verbindung, sondern irgendeine Verbindung, die immer über Nachbarfelder funktioniert. Ungefähr  bei 50 Prozent ist es so, dass wir statistisch fast immer bei einem vollen Gitter durch Zufall so eine Verbindung finden werden. Da werden die Cluster von roten Chips und gelben Chips sich so verteilen, dass zwischen den roten Häufungen von Chips immer eine Verbindung besteht. Jetzt kann man sich vorstellen, wenn wir 80 zu 20 nehmen, also 80 Prozent rote,  20 Prozent gelbe, dann wird es immer so eine Verbindung geben. Und ich will es noch mal ein bisschen plastischer machen, indem ich dieses Beispiel noch mal spezifiziere. Wir stellen uns statt dieses Gitterrahmens von dem Vier-Gewinnt-Spiel einen Holzrahmen vor, eine Holzkiste. Da sind an der unteren und oberen Ecke jeweils zwei Stromelektroden dran, sodass wir messen können. Und jetzt füllen wir Kugeln in diese Holzkiste, die sich entsprechend eines Gittermusters anordnen werden. Diese Kugeln sind zur  Hälfte aus Holz und zur Hälfte aus Metall. Und die Frage, die wir jetzt stellen, ist: Ab welchem Mischverhältnis von Holz und Metallkugeln ist es so, dass  wir von der unteren linken Ecke des Kastens Œ der liegt auf dem Tisch und wir tun bis zur Füllung, also dass eine Lage Kugeln drin ist ohne Lücke, tun wir diese Kugeln rein Œ, bei welchem Verhältnis, Metall zu Holzkugeln, kriegen wir eine elektrische Durchleitung darüber, dass immer Metallkugeln miteinander in Kontakt sind?\nAlso ein Weg durch die Kiste.INFEKTION ÜBER CLUSTERVERBÄNDE\nEin Weg durch die Kiste, ein Stromweg. Da kann man wieder mathematische Berechnungen darüber anstellen und findet sehr regelmäßige physikalische, mathematische Gesetzmäßigkeiten, ab welchem Mischungsanteil der Strom durchleitet. Und es ist wirklich so: Wir verändern dieses Mischverhältnis und finden, der Strom leitet nicht, der Strom leitet nicht, der Strom leitet nicht Œ und plötzlich leitet er aber doch. Und wenn wir diese Experimente wiederholen, sind das keine ganz scharfen Phänomene, sondern das sind statistische Zufälle, ob auch mal durch Zufall eine ganze Reihe von Metallkugeln entsteht, obwohl wir ganz wenige Metallkugeln nur haben. Und durch Zufall haben wir in diesem einen Experiment doch mal eine Durchleitung. Also stellen wir uns den einfachsten Fall vor: Eine  saubere Diagonale von Metallkugeln, der ganze Rest sind Holzkugeln. Da sind die Metallkugeln absolut in der Unterzahl und trotzdem kriegen wir in diesem einen  Wiederholungsversuch mal eine elektrische Durchleitung. Wenn wir aber im Bereich von 50 Prozent sind, dann kriegen wir fast immer eine elektrische Durchleitung. Und bei über 50 Prozent kann man sich praktisch darauf verlassen: Egal, wie wir die Kugeln mischen, das",
  "8": "wird sich fast immer so verteilen, dass wir eine elektrische Durchleitung haben.Und jetzt kommen wir zu einem Beispiel aus der Infektionsökologie und einem Paper in —Natureﬁ aus dem Jahr 2008. Das ist eine Veröffentlichung, wo man eine Tierpopulationen studiert hat, und zwar–\nDie Wüstenspringmaus war das, glaube ich.\nWüstenrennmaus, genauer gesagt, für die Zoologen hier unter den Hörern Rhombomys opimus, das ist die Unterfamilie der Gerbils in den Nagetieren. Dort ist es eine Gattung Rhombomys und die Spezies Rhombomys opimus. Das wurde da studiert und zwar in Kasachstan, glaube ich. Und was getestet wurde, war ein Infektionsmodell, das real ist, und zwar Yersinia pestis, der Erreger der Pest. Der kommt nicht nur bei normalen Ratten vor, sondern auch bei diesen Nagetieren. Und hier hat man etwas angeschaut, was so ein Perkolationsphänomen in der Realität reflektiert. Und die Autoren fangen an, hier zu argumentieren in der Studie, eigentlich haben wir ja in all diesen Modellen der Infektionsepidemiologie den R-Wert. Wir wissen alle, wenn R größer eins ist, dann wird die Infektion verbreitet. Aber all diese Modelle zur Populationsmodellierung, die machen eine Grundannahme, die häufig gar nicht zutrifft, nämlich die Grundannahme der Panmixie, also alles durchmischt sich frei. Jeder hat rein theoretisch mit jedem gleich wahrscheinlich Kontakt in einem bestimmten Beobachtungszeitraum. Und das ist eine Grundvoraussetzung, die einfach nicht stimmt. Das ist eine Verallgemeinerung und Vereinfachung in einer Modellannahme zu dem R-Wert. Moderne Modellierungen nehmen das schon mit in die Rechnung rein. Aber wenn man gerade in der Öffentlichkeit über so was spricht, dann wird grob vereinfacht und daher kommt es, dass in der Öffentlichkeit häufig von solchen Schwelleneffekten keine Vorstellungen bestehen. Also ich hoffe, alle können mir noch folgen.\nNoch ja.\nOkay. Jetzt haben wir hier eine Tierart, die die Eigenschaft hat, in Familienverbänden zu leben. Diese Familienverbände leben in Erdhöhlensystemen. Das sind Gänge, die so eine Ausdehnung von zehn bis 30 Metern haben, so weit graben diese Tiere ihre unterirdischen Höhlensysteme. Aber weiter graben sie die auch nicht. Dafür sind sie dann zu faul oder sie brauchen einfach nicht mehr Platz zum Leben. Das sind Großfamilien, die da jeweils leben. Und diese Verbände sind in einer relativ freien, kargen Steppenlandschaft gegraben. Dazwischen sind immer Lücken, fast so wie ein Gitter von einem Vier-Gewinnt-Spiel, wenn man das aus der Satellitenflughöhe betrachtet. Da ist wirklich in diesem  —Natureﬁ-Paper, das wir wieder in die Referenzen reinstellen werden, ein Satellitenbild. Und das ist erstaunlich, das sieht fast aus wie ein Vier-Gewinnt-Spiel, also Löcher, die ein bisschen gitterartig angeordnet sind. Und jedes Loch ist aus dem Weltraum betrachtet so ein zehn bis 30 Meter großer Höhlenverband, worin eine Großfamilie von diesen Wüstenrennmäusen lebt. Und die haben oder haben nicht die Pest. Die wird über Flöhe übertragen, also da gibt es einen Vektor. Aber die Beobachtung hier ist eine ganz einfache. Man hat Replikate beobachtet, also jeweils Beobachtungskreise gemacht von so drei, vier Kilometern um ein Zentrum herum und man hat geguckt: Im Zentrum, da ist jetzt so ein Familienverband, da hat man Yersinia pestis, den Pesterreger, nachgewiesen. Und jetzt schaut man um diesen Familienverband  herum immer weiter in der Entfernung: Kann ich  Yersinia pestis nachweisen? Man beobachtet also einen Riesenkreis. Und das macht man nicht nur in  einem Replikat, sondern mehrmals parallel. Das ist eine Riesenlandschaft, ich weiß nicht, wie viele Kreise da beobachtet wurden, aber da kann man sehr viele parallel beobachten, also praktisch diese Beobachtung immer wieder parallel anstellen. Jedenfalls hat man diese Beobachtung gemacht. Und jetzt gibt es eine interessante Grundhypothese und die Grund hypothese ist doch einfach: Wenn sich diese Erkrankung strikt nach der Reproduktionsidee weiter fortpflanzt, dann wird doch jede Erhöhung der Populationsdichte in diesem ganzen Beobachtungsareal dazu führen, dass wir mehr Infektionen kriegen. Also je mehr Ratten, oder sagen wir mal beim Menschen, je mehr Leute auf einem Raum sind, desto besser kann sich so ein Virus verbreiten. In diesem Beispiel so ein Bakterium, Yersinia pestis ist ja ein Bakterium.\nAlso je mehr Menschen in einem Kontaktnetzwerk, um die Brücke zu schlagen?\nJa, also je mehr empfängliche Mitglieder da sind. Das basiert ja alles oft auf Empfänglichkeit, diese R-0- Modellierungen. Und je mehr empfängliche Mitglieder wir pro Raumeinheit haben, desto besser wird sich der Erreger verbreiten. Das müsste eine lineare oder zumindest regelmäßige Beziehung sein. Wenn man das anguckt, dann ist das nur in der Nähe so, aber nicht in der Entfernung. Also wenn wir bei dem zentralen Punkt, wo wir gesehen haben, hier ist ein Familienverbund mit Infektion, wenn wir da in einer anderen Beobachtungssituation schauen, wo eine höhere Populationsdichte vorliegt Œ prinzipiell Œ oder wo mehr von diesen Löchern besetzt sind in diesem Gitter, dann müssten wir eigentlich beobachten: je mehr Tiere, desto mehr Infektionen. Und zwar überall, weil sich die Infektion gleichmäßig verbreitet.",
  "9": "Über das ganze Gebiet.\nÜber das ganze Beobachtungsgebiet, genau. Was man aber in Wirklichkeit beobachtet, ist, dass das nur in der Nähe gilt. Wenn wir zum Beispiel einen Kilometer um die Initialbeobachtung herum weitere Tierfamilien testen, Großfamilienverbände testen, dann ist das schon so, dass wir sagen können, je mehr Tiere hier hausen, desto mehr Infektionen sehen wir. Wenn man das aber ausdehnt und wenn man die Frage stellt, finden wir hier noch eine Infektion in drei oder vier Kilometern Entfernung von dem zentralen Familienverband, dann macht man eine interessante Beobachtung. Und zwar, wenn man solche Studiensituationen vergleicht, die immer höhere Tierdichten haben, also man steigert praktisch die Tierdichte, als wäre das ein Experiment Œ  das ist hier kein Experiment, sondern das ist letztendlich beobachtende Ökologie, aber so sauber designt, dass das fast wie ein künstliches Experiment auszuwerten ist. Also: Wir erhöhen die Tierdichte und wir sehen plötzlich, wenn wir in größerer Entfernung von dem initialen Infektionsherd messen, da haben wir einen Schwelleneffekt. Da ist es so, wir können drauflegen und drauflegen und drauflegen und wir finden keine Infektionsübertragungen Œ und dann plötzlich, schlagartig, kommt es zu einer Infektionsübertragung. \nAlso um das nur noch mal zu beschreiben: Wir haben einen Ausgangspunkt und dann beobachten wir andere Tiere in der Nähe. Da sehen wir relativ regelmäßig, wir tun ein bisschen mehr drauf an Tierdichte, dann finden wir ein bisschen mehr Infektionen in der Nachbarschaft. Tun wir noch mehr Tierdichte drauf in dem gesamten Beobachtungsgebiet, dann finden wir noch mehr Infektionen in der Nachbarschaft. Wenn wir aber diese Nachbarschaft weiter wegtragen, also wenn wir den Beobachtungsposten weiter weg legen und Tiere testen, die weiter entfernt sind in diesem Gitter, dann ist es so, wir können drauflegen und drauflegen und drauflegen und es kommt nicht zu einer Infektion an dem entfernten Beobachtungspunkt. Und dann, irgendwann, legen wir noch ein bisschen mehr drauf und plötzlich ist es infiziert und dann bleibt es auch  infiziert. Wir tun mehr drauf und es kommt immer noch weiter zuverlässig zu Infektionen, ein schlagartiger Effekt, ein Schwelleneffekt.Zurück zur Ursprungsüberlegung: Irgendwann ist der Kaffee nass und dann tropft es durch. Also dieser Schwelleneffekt, der da im Kaffeefilter überschritten wurde, der ist hier in der Natur, in der Infektionsökologie, bei den Wüstenrennmäusen überschritten worden. \nDas heißt, es gibt dann Austauschwege zwischen den einzelnen?\nGenau, und was dahinter liegt, ist Folgendes: Diese Infektion wird in Clusterverbänden übertragen. Diese Familiengruppen sind räumliche Cluster und die haben  miteinander nur eingeschränkt Kontakt. Da hüpft mal ein Floh rüber und da geht auch mal ein Tier rüber zu einem Nachbarverband. Aber im Wesentlichen sind diese Tiere für sich. Das sind Cluster, räumliche  Cluster. Die haben miteinander eingeschränkten  Kontakt. Und damit so eine Infektion jetzt von Cluster zu Cluster zu Cluster springt, gehört schon ein bisschen was dazu. Aber wenn man jetzt mehr Tiere pro Cluster hat, dann wird das schneller passieren. Wenn man jetzt aber nicht nur zwei Sprünge hat, also von Cluster zu Cluster zu Cluster, sondern 30 Sprünge braucht, dann muss da so viel Infektionsmasse dahinter sein, also so viele Tiere müssen da sein oder so  viele Flöhe oder woran man es immer auch festmachen  will Œ ich spreche bewusst ein bisschen diffus von dem Begriff Infektionsmasse Œ da muss viel Masse da sein, bevor das durchschlägt. So wie bei dem Beispiel vom Kaffeefilter. Da muss relativ viel Wasser sein, bevor das durchsickert. Und wenn wir jetzt mal auf SARS-2 kommen, dann können wir uns sehr gut vorstellen, was wir eigentlich in der Bevölkerung haben. Wir wissen ja: Diese Infektionskrankheit verbreitet sich sehr stark in Clustern, das ist die Überdispersion. Also wir haben schon Einzelübertragungsketten. Aber diese Einzelübertragungsketten verbinden die Cluster. Das ist so, wie wenn eine Wüstenrennmaus von einem Loch zum anderen rüberläuft, von einem Familienverband zum anderen.\nAber die Einzelübertragungsketten reißen manchmal auch ab, wogegen das bei den Clustern schwieriger wird, weil da so viel gleichzeitig passiert.\nGenau, so ist das ja bei den Wüstenrennmäusen auch. Da rennt immer mal eine Maus rüber oder eine Ratte, von einem infizierten Familienverband zum anderen. Aber die Übertragung findet nicht jedes Mal statt. Vielleicht hat er gerade gar keine Flöhe im Pelz gehabt. Und genau so ist das hier bei einer Viruserkrankung auch zu sehen, aso gerade bei einer, die so eine Überdispersion hat. Wir haben in der Bevölkerung örtliche Cluster. Und man muss fast sogar sagen, zeitlich- örtliche Cluster. Denn die Geburtstagsparty, die war ein Cluster für eine Zeit, und da kocht das Virus jetzt hoch. Und vielleicht treffen sich diese Leute häufiger. Vielleicht ist das eine Studierenden-WG plus deren Freundeskreis. Das ist schon so ein sozialer Verband, so ein Cluster, so eine Häufung von Infektionen. Aber die haben natürlich sporadisch auch Kontakte mit",
  "10": "anderen Cluster-Situation, vielleicht eine andere Studierenden-WG, die man nur entfernt kennt. Oder auch eine Kursveranstaltung, im Sport- oder im Freizeitbereich oder die Geburtstagsfeier von den Eltern, 600 Kilometer weit entfernt, die man letzten Sonntag besucht hat und wo man vielleicht die Infektion eingetragen hat.\nDas ist der Floh, der dann überspringt - von einer Höhle zu anderen.\nDer vielleicht überspringt, wenn man gerade dann in diesen paar infektiösen Tagen von seiner Erkrankung ist, zwei oder drei davon vor Symptombeginn und vier, fünf Tage nach Symptombeginn. In diesem kurzen Zeitfenster überträgt man überhaupt nur die Infektionskrankheit und da müssen diese Zufälle dann passieren. Aber insgesamt haben wir eben in der Bevölkerung  solche Cluster, solche Häufungen, die miteinander lose und schlecht verbunden sind. Da kann man sich jetzt vorstellen, da können an einem Ort mal Infektio nen hochkochen und die detektieren wir auch. Aber das wird von selbst wieder totlaufen, weil die Konnek tivität dieser Cluster nicht groß genug ist, um etwas freizugeben, was dann schlagartig eintritt, wo wir auch wieder einen Begriff aus der Ökologie und Populations wissenschaft haben, nämlich der Begriff der Metapopulation. Also wenn wir sagen, so ein Cluster ist eine Unterpopulation oder eine Population in sich für die Infektion, eine Population von empfänglichen Individuen, dann entsteht durch das Verbinden von Clustern über die Gesamtheit der Gruppe Œ oder sagen wir ruhig mal über die Gesamtheit des Landes, die gesamte Weite und Geografie des Landes Œ ein verfügbares Übertragungsnetzwerk, eine Metapopulation, für das Virus verfügbar, weil diese dünnen Verbindungen zwischen den Clustern plötzlich doch alle geschlossen sind, weil so viel Infektionsmasse da ist und jetzt plötzlich der Strom durchleitet, um mal an unsere Holz- und Metallkugeln zurückzudenken.\nIst das der Schwellenwert, von dem Sie sagen würden, da müssen wir von einer zweiten Welle reden?\nJa. Ich will jetzt hier auch nicht von einem Schwellenwert reden, denn ich kann das genauso wie alle anderen Wissenschaftler nicht zahlenmäßig erfassen. Es gäbe welche, die könnten das modellieren, dazu gehöre ich nicht. Ich bin Virologe. Ich bin kein theoretischer Epidemiologe. Theoretische Epidemiologen könnten das modellieren, aber auch die hätten die Grundparameter dafür nicht, das Grundwissen. Wir wissen nicht, wie groß im Durchschnitt ein Cluster in Deutschland ist. Das ist wirklich populationsbezogen. Das kann in Deutschland anders sein als in Indien, ist es mit Sicherheit.\nUnd auch als in Italien zum Beispiel.SO FUNKTIONIERT DER  SCHWELLENEFFEKT\nDie Mobilität in der Bevölkerung, die durchschnittliche Reiseweite, die Größe der Haushalte, die Größe der Sozialsituationen Œ alles das sind die Störgrößen, die da reinspielen oder die Einflussgrößen. Darum kann ich nicht sagen: Hier ist der Schwellenwert. Sondern ich kann als Wissenschaftler nur sagen: Ich erkläre das Prinzip eines Schwelleneffektes. Es gibt sicherlich diesen Schwelleneffekt. Wir sollten davor nicht unsere Augen verschließen. Die Existenz eines solchen Schwelleneffektes ist wahrscheinlich der Grund dafür, dass wir durchaus erleben können, dass die Welle im Moment an- und abschwillt Œ oder um mit Hendrik Streeck zu sprechen, eine Dauerwelle ist, das wird mal mehr und mal weniger Œ während sie dann aber  irgendwann außer Kontrolle gerät, und wir wissen nicht, wann. Aber irgendwann könnte es sein. Und ich hoffe, genau wie alle anderen in der Öffentlichkeit auch, dass das in Deutschland nicht stattfindet. Aber ich will nur sagen, es gibt die Möglichkeit, dass  wir uns da auch was vormachen, wenn wir uns sagen:  Das läuft ja im Moment ganz gut, dann machen wir mal so weiter wie bisher. Es kann sein, dass, ohne dass wir es merken, darüber, dass Leute auch in der Bevölkerung ihre Infektion verstecken und wir weniger Überblick über die wirklichen Zahlen haben und es dann doch zu immer mehr Clustern kommt, die wir zum Teil  gar nicht nachweisen, dass wir doch plötzlich ein  Perkolationseffekt haben, also einen Schwelleneffekt, wo wir schlagartig eine Änderung der Grundbedingungen haben. Und schlagartig sehen wir: Jetzt wird es jeden Tag mehr an Meldezahlen. Wir wissen gar nicht, was sich geändert hat, aber es wird einfach immer mehr. Irgendetwas muss jetzt geschehen. Und ich habe das Gefühl, das ist, was wir gerade in Frankreich sehen. Denn in Frankreich war das ja so. Dort hat man, genau wie in Deutschland, viele Maßnahmen ergriffen und hatte ein gutes Gefühl. Und jetzt plötzlich wird das einfach immer mehr. Eine interessante Überlegung dabei ist, warum ist das so unterschiedlich? Ein wahrscheinlich hinreichender Grund ist, dass in Frankreich einfach viel mehr Infektionstätigkeit war während der ersten Welle. Der französische Lockdown war aggressiver als unserer, aber möglicherweise ist da im  Hintergrund mehr an Restinfektionsmasse übriggeblieben als bei uns. Das können wir nicht skalieren, niemand kann das quantifizieren. Aber es wäre eine Erklärung für das, was wir jetzt beobachten. Ich glaube",
  "11": "nicht, dass irgendjemand in Frankreich etwas falsch gemacht hat. Ich glaube, dass es solche Perkolationseffekte gibt und dass die möglicherweise in Frankreich erreicht worden sind und bei uns diese Perkolationsschwelle nicht erreicht worden ist Œ bisher.\nUmso wichtiger ist es, zu schauen, was für Empfehlungen es für den Herbst gibt. Wie können wir versuchen, es zumindest zu verhindern, dass eine solche Schwelle erreicht wird, ein solcher Schwelleneffekt? Sie sagen: Testen ist nicht das Allheilmittel, weil wir das Virus nicht wegtesten können Œ da gab es ja auch die Panne in Bayern Œ wir müssen uns auf die Cluster konzentrieren. Wie genau soll das aussehen?\nJa, jetzt geht es um dieses —Zeitﬁ-Stück, was ich  geschrieben habe.\nEin Gastbeitrag für die Wochenzeitung —Die Zeitﬁ, die —Strategie für den Herbstﬁ.\nGenau, so ist da genannt worden. Die Überschrift hieß —Ein Plan für den Herbstﬁ. Meine Überschrift war  übrigens —Eine Empfehlung für den Herbstﬁ–\nWir lesen es als Empfehlung.WIE EIN KONTAKTTAGEBUCH HELFEN KÖNNTE\nIch habe das deswegen geschrieben, weil ich das  Gefühl hatte, nachdem ein Monat vergangen war und wir keinen Podcast mehr gemacht haben, dass eigentlich etwas in der Öffentlichkeit besprochen werden sollte, was diskussionsanstoßend ist und was mal ein neuer Inhalt ist. Ich wollte mit diesem Text keine  starke Empfehlung geben, so nach dem Motto, das muss jetzt sofort umgesetzt werden oder ihr habt alle was falsch gemacht. Sondern ich wollte einfach mal  ein paar Aspekte aus den neueren wissenschaftlichen  Erkenntnissen, wenn man so will aus der ersten Jahreshälfte, auch unseres Podcasts, zu einer kohärenten Überlegung zusammenfassen. Wo es gut ist, wenn man Teile oder sogar einen größeren Teil oder vielleicht sogar alles irgendwie in die Tat umsetzen würde. Erst mal als Gedankenexperiment, aber dann doch auch zumindest mal als persönliche Handlungsempfehlung von einem Universitätsprofessor, der vielleicht hier und da auch theoretisch und akademisch denkt. Aber aus dem wissenschaftlichen Denken kommen  ja nun mal die Handlungsideen und die müssen sich  bewusst auch an der Realität überprüfen. Und ich freue mich sehr, dass im Hintergrund Œ das ist in der Öffentlichkeit im Moment gar nicht sichtbar Œ diejenigen, die im Moment viel im Fernsehen reden, die reden darüber gar nicht, weil sie da zum Teil auch gar nicht involviert sind in die Hintergrundaktivität, die da entstanden ist. Aber ich kann sagen: Es denken gerade in vielen Senatskanzleien oder Ministerien, in Gesundheitsämtern und Behörden Menschen darüber nach, ob man da nicht Teile übernehmen kann von dieser Idee. Und diese Idee basiert erst mal darauf, dass ich sage: Das, was wir im Moment machen, ist auf keinen Fall falsch. Es ist nicht so, dass irgendwas von den jetzigen Empfehlungen zu verurteilen ist. Oder dass man sagt, man konzentriert sich aufs Falsche oder wir verrennen uns. Solche Formulierungen habe ich gehört und gelesen, in der Öffentlichkeit. Darum geht es nicht.Es geht darum, dass man erst mal anerkennt, das, was im Moment gemacht wird, in der jetzigen Situation, ist genau das Richtige. Dass man versucht, diese Hintergrundaktivität, die Masse der Infektionen zu kontrollieren, indem man versucht, mit allen Kräften allen Infektionen, auch den dünnen Verbindungslinien zwischen den Clustern, hinterherzulaufen und die durchzuschneiden. Das ist wichtig. Jetzt kommt aber die Sorge. Und die Sorge ist: Was passiert, wenn wir doch eine Perkolationsschwelle überschreiten oder wenn es sonst irgendwie außer Kontrolle gerät und die Gesundheitsämter dann eines nach dem anderen, vor allem in den Gegenden, wo die Inzidenz sehr stark zunimmt, sagen: —Wir können nicht mehr, wir kommen hinter der Fallverfolgung nicht mehr hinterher.ﬁ? Das ist etwas, das in der ersten Welle sehr deutlich sichtbar war. Das ist aufgetreten bei den Gesundheitsämtern. Und die Frage ist: Was dann? Dazu kann man unter den jetzigen Bedingungen, wenn man sagt, wir lassen alles unverändert in dieser Situation, in dieser Notfallsituation, da kann man eigentlich nur noch sagen: Lockdown. Dann muss man wieder mit dem Hammer kommen und draufhauen und sagen: Jetzt ist eine Kontaktbeschränkung und auch Reisebeschränkung beispielsweise. Wir denken an die Cluster und die dünnen Verbindungslinien, die häufig auch Autoreisen sind oder Zugreisen oder sonst was für Reisen im Land. Das muss man dann unterbinden, zumindest regional, vielleicht für ein ganzes Bundesland oder für eine große Region.\nWeil zu viel Zeit verloren geht bei der Nachverfolgung und dann schon weitere Ansteckungen passieren?\nGenau, man kann einfach nicht mehr hinterherlaufen. Und gleichzeitig sieht man von Tag zu Tag: Es werden mehr Fälle. Und wir wissen genau, mit einem Monat Verzögerung werden wir mehr Krankenhauseinweisungen haben. Das sind im Moment wenige, weil wir junge Patienten haben, die nicht schwer krank werden.",
  "12": "Aber das ist eine Frage von ein paar Wochen, dann werden die Älteren wieder infiziert. Und dann sind die Intensivstation wieder dran. Das muss man im Vorgriff verhindern und nicht erst in der Situation. Also die Intensivstationsbelegung anzuschauen, da läuft man der Situation hinterher und wird auf jeden Fall davon überwältigt. Das ist vollkommen falsch. Das ist in England passiert, in den USA, in New York, das ist in Italien passiert. Wenn man wartet, bis die Intensivstationen voll sind, ist es schon zu spät.\nWas sie ja aber jetzt noch nicht sind.\nGenau. Im Moment sind wir weit davon entfernt. Die Überlegung ist aber: Wie kann man ohne einen Lockdown, auch ohne einen regionalen Lockdown Œ wir wollen das alle verhindern Œ ein paar positive Ideen als Strategie zusammenfassen, um zu sagen, es gibt auch einen Ausweg, es gibt auch eine andere Möglichkeit, mit dem Dilemma umzugehen, ohne Lockdown? Da gibt es eine gewisse Logik. Und diese Logik, die ich da aufwerfe, ist: Wir wissen, diese Erkrankung verbreitet sich zu einem großen Teil in Clustern. Und es gibt ein Handlungsmodell, das ist die japanische rückblickende Cluster-Strategie. Dort ist es so, dass eine Einzelperson, Hitoshi Oshitani, ein sehr weitblickender Epidemiologe, sehr großen Beratungseinfluss hatte und es geschafft hat, in einer solitären Situation ohne Lockdown, in einem Land, in dem in der ersten Welle massiv die Krankheit eingetragen wurde aus China, ohne Lockdown zu verhindern, dass es zu einer Überwältigung des Gesundheitssystems kam. Das war in der Zeit der ersten Welle, im frühen Frühjahr, nicht dann im Mai und Juni, wo es auch in Japan sehr stark hochging, da hatte man dann schon diese Maßnahmen wieder abgestellt und sehr weit gelockert. Es war dort in Japan auch kein alleiniges Konzentrieren auf die rückblickende Cluster-Strategie, sondern zusätzlich auch breite Kontaktmaßnahmen, aber eben kein Lockdown. Und diese rückblickende Cluster-Strategie, die geht davon aus: Wenn ich einen Fall feststelle über eine Diagnose, wenn ich sage, dieser Patient, der ist hier aufgefallen, der hat vielleicht seit zwei, drei, vier Tagen Symptome und heute ist das Laborergebnis zurück und es ist positiv, was mache ich jetzt mit dem? Da ist nach klassischer Vorstellung eigentlich jetzt angezeigt, zu verhindern, dass dieser Patient weitere Patienten infiziert und infiziert hat und dass man das nicht übersieht. Also nach vorwärts gedacht: Der sitzt jetzt hier vor mir und jetzt sage ich dem: —Sie sind wahrscheinlich infektiös. Halten Sie sich bitte von anderen Leuten fern.ﬁ Dann wird es nach vorne gedacht keine weiteren Infektionen geben. Wir können aber auch mit dem reden und sagen: —Passen Sie mal auf. Sie waren wahrscheinlich schon die letzten vier Tage infektiös. Wen haben Sie denn da so alles getroffen? Schreiben  Sie mir mal die Namen auf.ﬁ Und die rufe ich als Amtsarzt alle in der Befürchtung an, dass die sich auch infiziert haben können. Vielleicht sind die ersten von denen sogar schon symptomatisch, ohne es zu wissen, oder infektiös, ohne es zu wissen. Also symptomatisch, ohne die Symptome zu erkennen. Da ist vielleicht noch ein bisschen Halskratzen und man nimmt es nicht ernst. Und man sagt denen: —Okay, bitte in Quarantäne gehen für eine gewisse Zeit, 14 Tage ist im Moment die Regel. Und wenn Symptome kommen, sofort testen, und ansonsten einfach 14 Tage zu Hause sitzen und bitte keine Kontakte mit anderen, denn wir müssen verhindern, dass sich diese Infektion weiter überträgt.ﬁ Das ist das klassische Vorgehen.In Japan wurde sehr stark noch auf etwas Zusätzliches gesetzt, was auch in Deutschland nach den bestehenden Richtlinien immer schon auch gemacht wurde. Es ist nur eine Frage der Gewichtung und ob man das alles schaffen kann in den Gesundheitsämtern. Ich will das erst einmal erklären. Was da gemacht wurde in Japan Œ und um es noch einmal zu sagen, auch in deutschen Gesundheitsämtern, wenn es möglich war, aber nicht mit höchster Priorität, und in Japan hatte es höchste Priorität Œ war, dass man eine Zusatzfrage gestellt hat, nämlich dass man nicht gefragt hat: —Wen haben Sie in den letzten vier Tagen getroffen?ﬁ, sondern auch gefragt hat: —Wo könnten Sie sich eigentlich vor einer Woche infiziert haben? Wo kommt das her bei Ihnen? Können Sie sich erinnern, waren Sie da vielleicht in einer Cluster-Situation?ﬁ Dann fragt der Patient: —Was ist eine Cluster-Situation?ﬁ Und dann hat man eine Liste und auf dieser Liste stehen typische Sozialsituationen, die auch kulturell spezifisch sind. In Japan stehen da zum Beispiel Karaoke-Bars mit drauf. Die gibt es bei uns kaum. Bei uns würde man vielleicht auch fragen: —Haben Sie vielleicht Karneval gefeiert?ﬁ, wenn es in der Zeit des Jahres gerade gewesen wäre. Oder: —Waren Sie sonst bei einer großen Feier, bei einer Familienfeier? Haben Sie Verwandte besucht? Haben Sie vielleicht regelmäßig und auch ungefähr vor einer Woche, als Sie sich infiziert haben könnten, als entsprechend der Zeitverläufe der Infektion dieses Ereignis stattgefunden haben muss, waren Sie da vielleicht in einem Volkshochschulkurs oder irgendwo?ﬁ\nEin Fitnessstudio wäre auch so eine Situation.\nGenau, wo viele Leute auf einem Fleck sind. Diese Abfrage muss dann aber anhand einer konkreten Liste ablaufen, weil die Fantasie und das Abstraktionsvermögen nicht so einfach sind, dass der Amtsarzt dem Patienten sagen kann: —Okay, also wir suchen nach Situationen von mehr als 20 Personen, möglichst in geschlossenen Räumen, möglichst mehr als eine Viertelstunde Dauer. Und vielleicht wissen Sie sogar, ob einer von denen inzwischen Symptome hat.ﬁ Davor werden die meisten Patienten kapitulieren und sagen:",
  "13": "—Ich weiß es gar nicht. Wissen Sie, mit wem Sie vor einer Woche Kontakt hatten? Okay, ja, vielleicht, also ich bin in einem Kegelclub. Das fällt mir höchstens ein.ﬁ Da kommt dann eine Information. Wenn man aber jetzt diesem Patienten eine Liste vorlegen kann, aus der er konkrete Alltagssituationen auswählen kann, da wird er sagen: —Ja, hier auf der Liste steht ‡Kegelclub‚. Ich bin zwar nicht in einem Kegelclub, aber ich bin in einem Bowlingverein. Das ist doch sowas Ähnliches, oder?ﬁ Und so ist der Gedanke, dass man eine gewisse Information anhand von Beispielsituationen transportiert, die man abfragen kann. Und dass man gleichzeitig von dem Patienten– Das steht unter der Überschrift Kooperation der Bevölkerung und das ist auch einer der wichtigsten Punkte, das können nicht mehr alles die Ämter und die Regierungen und wer sonst alles offiziell zuständig ist, leisten. Wenn wir durch diesen  Herbst kommen wollen Œ falls wir über die Perkolationsschwelle und wieder in den Problembereich kommen Œ, dann geht das nur mit maximaler Kooperation des Großteils der Bevölkerung. Da müssen nicht alle mitmachen. Es werden nie alle mitmachen. Einige verstehen das nicht gut genug. Andere sind in Fundamentalopposition. Vergessen wir das. Es müssen nicht alle mitmachen, aber ein großer Teil. Sogar wenn die Hälfte mitmacht, ist schon viel gewonnen, von Leuten, die sagen: —Ja, ich mache da mit und führe ab jetzt ein Kontakttagebuchﬁ, und zwar in dem Zusammenhang, wie ich das geschrieben habe in dem —Zeitﬁ-Artikel und nicht in dem Zusammenhang, wie das irgendwelche Leute gleich in der Öffentlichkeit zerfasert haben. Die sagen dann: —Der Drosten hat sich vergaloppiert. Das wird nie laufen mit dem Kontakttagebuch, da macht ja keiner mit.ﬁ Man kann es eigentlich im Zusammenhang von diesem Artikel nicht missverstehen, es sei denn, man macht es absichtlich. Es ist natürlich als Cluster- Tagebuch gemeint.\nDas heißt, wir könnten mit dem Kontakttagebuch das machen, was man sich von der Corona-Warn-App eigentlich erhofft?\nJa, also das Kontakttagebuch im Kleinen, dass ich sage: —Okay, ich muss mir aufschreiben, mit wem ich Kontakt hatte.ﬁ Dass das nicht zu leisten ist, das weiß jeder. Und dafür gibt es die App. Und wer die hat, ist gut. Und wenn die auch nicht jeder hat, dann muss man da auch mit den Schultern zucken und sagen: —Naja, so ist das in einer Demokratie, machen nicht alle mit.ﬁ Aber wo alle mitmachen könnten, wäre das Führen eines Cluster-Kontakttagebuchs. Dass ich mir einfach abends aufschreibe: —War ich heute in einer Cluster-Situation?ﬁ Also ich für mich selbst mache das. Ich schreibe mir das abends auf und bin jeden dritten oder vierten Tag in einer Cluster-Situation. Meine Familie zähle ich nicht dazu. Meinen engsten Arbeitskreis zähle ich auch nicht dazu, meine engste Arbeitsgruppe, die ich praktisch jeden Tag sehe. Denn wir haben Spezialmaßnahmen hier im Institut. Wir tragen immer Maske und so weiter. Das ist fast wie ein Arbeitsplatz in der Medizin, wo man auch sagen muss, da gelten wegen der persönlichen Schutzausrüstung und so weiter andere Regeln. Mir geht es nur um die Alltagssituationen. Ich bin zum Beispiel Professor an einer Uni und manchmal sitze ich bei Begutachtungen. Die finden neuerdings manchmal auch wieder in persönlicher Anwesenheit statt. Da bin ich dann doch in einem Raum mit 15, 20 Leuten. Man hält den Abstand, es gibt die sogenannten Corona-Regeln, alle müssen weit voneinander entfernt sein und so weiter. Aber dennoch: Ich schreibe mir das mal auf. Das könnte ein Cluster sein. Wenn ich in einer Woche Symptome kriege und der Amtsarzt fragt mich: —Hatten Sie einen Cluster-Kontakt?ﬁ Dann kann ich sagen: —Moment, auf meiner Liste steht: Vor einer Woche war ich bei dieser Begutachtung.ﬁ Und viele Personen, die anders beruflich tätig sind oder sozial tätig sind, werden andere Situationen haben. Da wird zum Beispiel jemand sagen: —Auf meiner Cluster-Liste steht: Letzten Donnerstag war ich bei einem Spiel unserer Hockeymannschaft. Da waren wir nicht nur draußen auf dem Spielfeld, sondern es hat angefangen zu regnen. Wir sind noch mal rein gegangen und saßen eine Zeit lang in der Umkleidekabine und haben noch was besprochen.ﬁ \nFamilienkalender lassen sich vielleicht mit so etwas gut kombinieren.\nIch glaube, jeder versteht, wovon ich spreche. Und da gehört natürlich auch die Familienfeier dazu, die stattgefunden hat und so weiter. Es geht einfach darum, sich aufzuschreiben: Wann hatte ich einen Cluster-Kontakt? Es geht umso einfacher, wenn es eine öffentlich publizierte Liste von typischen Cluster- Situationen gibt. Das hat dann sogar noch einen weiteren Effekt. Dann wird man sagen: —Moment, das hier steht sogar auf der Cluster-Liste, was ich vorhabe. Vielleicht lasse ich das jetzt mal die nächsten paar Wochen, weil ich ja ein mitdenkendes Mitglied der  Gesellschaft bin und ich will auch meinen Beitrag leisten. Darum spare ich mir jetzt mal das Hockeyspiel, obwohl es eigentlich erlaubt ist.ﬁ\nGenau, obwohl es im Prinzip eigentlich erlaubt ist. Wenn wir sagen, wir sind in dem Tanz mit dem Tiger, wir versuchen mit dem Virus zu leben und trotzdem das Infektionsgeschehen einzudämmen, dann beinhaltet das auch: Man lässt Situation zu, dokumentiert sie aber gut genug.",
  "14": "VERSUCHEN MIT DEM VIRUS ZU LEBEN\nJa, genau. Und man hält die Informationen bereit für das Gesundheitsamt, um dort speziell die Verfolgung von Quell-Clustern zu erleichtern. Denn das ist die Hauptfrage. Es gibt zwei verschiedene Cluster, die lassen sich ohne Kooperation der Bevölkerung kaum auseinanderhalten. Das Eintragungscluster, wo ich  jemanden frage, der frisch infiziert ist und diagnostiziert ist: —Wo hatten Sie vor ein paar Tagen Kontakt  mit vielen Leuten?ﬁ Und denen telefoniere ich hinterher: Haben die sich vielleicht infiziert an diesem Patienten, der hier vor mir sitzt? Das ist ein Eintragungscluster. Das müsste man dann noch mal streng akademisch unterscheiden von einem Quell-Cluster. Das ist das, woran dieser Patient sich infiziert haben könnte. Und da ist das große Problem. Denn dort  köchelt schon eine Gruppe von Infektionen über längere Zeit und unser jetziger, vor uns sitzender Patient ist nur ein Indikator von einem unerkannten vor sich hin köchelnden Quell-Cluster, das schon 10, 20, 30 oder 50 Mitglieder hat und davon über die Hälfte infiziert und alle nicht erkannt.Und das ist, was ich dann als Nächstes geschrieben habe, dass wir hier auch eine neue Umgangsweise finden könnten mit der Diagnostik, auf verschiedene Art und Weisen. Die eine Art ist hier ganz leicht zu erklären in unserem Redefluss, in dem wir uns gerade befinden. Dieses Quellcluster ist vielleicht voller heimlich Infizierter. Bevor wir jetzt groß anfangen, die alle zu testen, die anzurufen, die zum Arzt, zur Teststelle oder sonst wohin zu schicken und dann warten, bis das Labor das Ergebnis zurückschickt. Das Labor ist überlastet, es dauert. Vier, fünf Tage können vielleicht vergehen in dieser Zeit. Bis dahin sind so viele weitere Infektionen schon entstanden, während man auf die Testung wartet. Da muss man einfach sagen: Wenn so ein Quellcluster erkannt ist, dann muss das sofort ohne weiteres Hinsehen zu Hause isoliert werden, jeder Einzelne von denen muss zu Hause bleiben. Und das machen die Gesundheitsämter auch heute schon, wenn sie können. Zum Beispiel wenn ein zusätzlicher Fall noch mal aufgefallen ist oder wenn immerhin schon Symptome bestehen, dann haben Amtsärzte die Möglichkeit, gleich zu sagen: —Okay, alle hier in diesem Kurs, von dieser Familienfeier, alle erst mal in die Heimisolation oder Quarantäne.ﬁ Eigentlich ist es dann eine Quarantäne und dadurch mischen sich die Begrifflichkeiten. Weil es eine Mischung aus Isolierung und Quarantäne ist Œ da sind erkannte Fälle dabei und das sind mögliche Fälle dabei Œ nenne ich das mal eine Abklingzeit für dieses Cluster. Man lässt das Cluster abklingen, indem man die alle zu Hause vereinzelt.\nAber nicht 14 Tage lang, oder? So wie es jetzt praktiziert wird?\nDa kommen wir jetzt gleich dazu. Das Problem, auf das der Amtsarzt hier aber immer stößt, ist in der Realität– Ich weiß das, weil ich mit vielen, vielen Vertretern von Gesundheitsämtern aus ganz Deutschland immer wieder telefoniere. Die rufen hier an, weil wir ein Konsiliarlabor sind und die reden mit mir häufig auch mal Tacheles und beschweren sich über die Regularien und reden mit mir Klartext. Die sagen in so einer Situation: —Ich weiß, ich müsste die Leute eigentlich isolieren. Aber wenn ich das mache, dann ruft der Landrat bei meinem Chef an, dann kriege ich Ärger. Oder dann ruft der Arbeitgeber an beim Politiker und der Politiker, der ist dann bei mir am Handy und faltet mich zusammen.ﬁ Und deswegen gibt es da immer solche Kompromisssituationen. Deswegen hat der Amtsarzt im Prinzip schon einen starken Verdacht: Da ist ein Quellcluster, aber er muss sich darauf einlassen, erst mal testen zu lassen, um doch mehr Evidenz zu kriegen, nicht nur zwei Fälle, sondern vielleicht drei oder vier Fälle. Und irgendwann ist es nicht mehr von der Hand zu weisen und dann wird isoliert. Und dann ist aber schon einiges an Übertragung weitergegangen. Und diese Quell-Cluster haben auch die Eigenschaft, dass sie sehr stark synchron laufen und einfach explosiv sind. Da haben sich viele Leute zu einem Zeitpunkt infiziert und sind jetzt infektiös. Und die muss ich jetzt erwischen und nicht in einer Woche. Dann sind die alle schon nicht mehr infektiös. Und die Infektion ist aber durch diese losen Verbindungen zu anderen, nächsten Clustern weitergetragen worden. Und da sind wir  wieder im vollkommen unbekannten Bereich. Das können wir nicht verfolgen, dafür fehlt die Kraft. Dafür fehlen die Manpower und die Telefonkapazität.Und jetzt mache ich einen Vorschlag. Der basiert auf den neuen Daten, die wir zur Infektionskinetik haben. Und zwar, ganz einfach gesagt: Wir wissen inzwischen, wer diagnostiziert wird per PCR, der ist praktisch in dem Moment, wo das Ergebnis zurückkommt, gar nicht mehr infektiös. Warum ist das so? Weil heute auch weiterhin vor allem symptomgerichtet diagnostiziert wird, was ich übrigens weiterhin richtig finde in der deutschen Situation, in der amerikanischen Situation ist das anders, aber in der deutschen finde ich das richtig, in der jetzigen Inzidenz. Wenn ich getestet werde, dann braucht das Labor drei, vier Tage realistisch. Auch wenn Labore eine Turnaround-Time von 24-Stunden haben, die Realität sagt etwas anderes. Da sind Probentransporte dabei, da geht ein Fax verloren, weil —Kein Anschluss unter dieser Nummerﬁ gewählt wurde und nicht die richtige Faxnummer für die Übertragung des Befundergebnisses angegeben wurde. Da wiegelt irgendjemand, vielleicht ein Arzt, ab und sagt: —Das kann doch gar nicht sein, das haben wir hier doch gar nicht, die Krankheit. Gehen Sie erst noch einmal nach Hause. Das wird schon wieder besser.ﬁ Solche Sachen passieren einfach in der Wirklichkeit, ohne dass man da irgendjemandem einen Vorwurf machen muss.  Solche Sachen sind menschlich und das führt dazu,",
  "15": "dass es in Wirklichkeit meistens drei, vier Tage dauert, bis jemand sein Befundergebnis wirklich hat, nachdem er getestet wurde, und das gerechnet vom Symptombeginn. Aber die infektiöse Zeit beginnt zwei Tage vor Symptombeginn und endet, realistisch betrachtet, vier, fünf Tage nach Symptombeginn. Das heißt, der Tag der Befundübermittlung ist meistens schon der letzte oder vorletzte Tag, an dem man überhaupt noch infektiös wäre. Und auch da ist die Viruslast schon ganz schön gering. Und unter dieser Prämisse ist es fast müßig, diesem Menschen zu sagen: —14 Tage zu Hause bleiben.ﬁ Der ist fast schon gar nicht mehr infektiös. Umso wichtiger ist es, diesen Rückblick zu machen. Und hier kommen wir zu einer interessanten Kompromissüberlegung. Wenn wir jetzt doch wissen: Es ist schmerzhaft für den Arbeitgeber, für den Landrat, für ich weiß nicht wen, für einen Lokalpolitiker, dass dieses Quell-Cluster unter Quarantäne gesetzt wird. Und da wird versucht, mit dem Amtsarzt zu verhandeln. Da ist es doch gut, wenn der Amtsarzt jetzt etwas entgegnen kann, was neu ist und was einen Ausweg bietet, nämlich wenn der Amtsarzt sagen kann: —Lieber Herr Landrat, wir  machen aber nur fünf Tage. Wir machen nicht 14 Tage, nur fünf Tage. Wir machen eine kurze Quarantäne.  Und in diesen fünf Tagen ist außerdem auch das Wochen ende drin. Das heißt, eigentlich sind es nur drei verlorene Arbeitstage.ﬁ\nDas heißt, die Belastung für alle, für jeden Einzelnen und auch die wirtschaftliche Belastung wäre geringer. Trotzdem: Von 14 Tagen auf fünf Tage runter Œ reicht das aus, um weitere Ansteckungen weitestgehend zu verhindern? Oder müssen wir da mit einem Restrisiko leben?\nAlso in diesem Vorschlag, den ich da mache mit fünf Tagen, gehe ich bis an die Schmerzgrenze der Epidemiologie. Das ist schon, sagen wir mal, eine steile  These, dass man sagt, nach fünf Tagen ist eigentlich die Infektiosität vorbei. Aber dennoch ist es von mir auch einfach eine Überlegung: Was kann man denn in der Realität machen, damit man nicht ein De-facto- Lockdown hat? Es nützt ja nichts, wenn man alle möglichen Schulklassen, alle möglichen Arbeitsstätten unter wochenlanger Quarantäne hat. Es muss doch kurz sein. Und jetzt biete ich da noch etwas als Abmilderung dieser Situation für die Epidemiologen an, nämlich die Freitestung. Mein Vorschlag ist, dass man diese fünf Tage nicht für eine Testung verschwendet, sondern dass man erst dann testet, wenn die fünf Tage abgelaufen sind. Am Ende, mit der Frage, nicht nur, ob das jetzt auch stimmte, dass die alle infiziert sind in diesem Quellcluster oder wir wollen mal wissen, ob alle oder nur ein paar infiziert waren. Sondern wir wollen noch was Weiteres von der Diagnostik wissen: Wir wollen wissen, ob sie am Ende dieser fünf Tage noch infektiös sind. Also dieser Unterschied —Testung auf Infektiositätﬁ versus —Testung auf Vorliegen der Infektionﬁ, das ist mir wichtig.\nAber wie bemisst man das? Das ist in der Forschung, wenn ich richtig informiert bin, noch nicht ganz klar: Wie viel Virus brauche ich denn überhaupt, um jemand anderen anzustecken? Wie hoch muss die Viruslast sein?Christian DrostenRichtig, da gehört Mut und Pragmatismus dazu und  ein gutes Bauchgefühl und eine gute Kenntnis der klinischen Virologie, um da einfach mal eine Zahl zu sagen. Denn das ist, was man eigentlich machen muss. Man muss jetzt einfach mal eine Zahl sagen: Ab wann in Form von Viruslast ist jemand noch infektiös? Und ich sage mal, ab einer Million Kopien pro Abstrich- Tupfer oder auch pro Milliliter Flüssigkeit, das wäre eine Maßeinheit. Für die Insider, die zuhören: Es gab ja in den letzten Tagen ein —New York Timesﬁ-Artikel und da ging es nicht um eine Viruslast von einer Million  Kopien, sondern da ging es um einen Ct-Wert von 30, der wurde vorgeschlagen. Das ist nur auf den ersten Blick gut. Wenn man genau hinschaut, wird man  feststellen: Die Ct-Werte zwischen einzelnen Reaktionschemien der PCR und zwischen Maschinen unterscheiden sich. Ein Ct -Wert von 30 in dem einen Labor ist nicht dasselbe in Form von Viruslast wie ein Ct-Wert von 30 in einem anderen Labor.\nSie müssen Ct-Wert bitte noch erklären für die, die nicht die —New York Timesﬁ lesen.\nGenau, für die Nicht-Insider: das ist ein —treshold cycleﬁ,  ein Schwellenzyklus, der Zyklus der Amplifikation, der Vervielfältigung in der PCR, ab dem ein Signal erstmalig sichtbar wird. Und das ist ein Maß für die Menge der Startkopien zum Beginn der Reaktion.\nVervielfältigung des Erbguts?\nRichtig, genau. PCR haben wir im Frühjahr ja zur Genüge besprochen. Damit quantifizieren wir die Viruslast. Es ist ein Anhaltspunkt für die Viruslast, aber der ist schon ein bisschen grob und gerade die medizinischen Labore, die unter Qualitätsbedingungen arbeiten, denen ist das nicht gut genug. Ich finde es jetzt nicht falsch, wenn gerade auch in den USA gesagt wird: —Lass uns einfach mal einen Ct-Wert festlegen.ﬁ Ich finde es auch nicht falsch, ich würde da auch mitgehen. Aber ich verstehe den Punkt der qualitätsorientierten medizinischen Labore, dass die genauer sein wollen. Die verlangen zu Recht nach einem Standard. Wir sind gerade dabei, so etwas auch",
  "16": "zu machen. Wir machen eine Referenz-Präparation, die Labore einfach beziehen können, die sie einmal laufen lassen können auf ihrer Maschine. Dann wissen Sie, zu welchem Ct-Wert sich dieser jetzt von mir einfach mal so gesagte Wert von einer Million Kopien pro Abstrich übersetzen lässt. In dem einen ist das dann ein Ct-Wert von 28, im anderen ist es ein Ct-Wert von 30 und in noch einem anderen Labor wird es ein Ct-Wert von 27 sein. Und wir sind hier in einer Interviewsituation, ich erlasse hier keine Empfehlung oder spreche eine Richtlinie aus. Ich sage jetzt mal nur eine Zahl, damit man sich das vorstellen kann. Und die mag, wenn wir im internen Diskussionsprozess Œ da sind Experten von verschiedenen Instituten dabei und natürlich auch vom Robert Koch-Institut Œ, wenn wir da durch sind, ist es vielleicht nicht eine Million, sondern ein anderer Wert, weil man sich da unter Experten einigen muss. Ich sage das jetzt einfach nur mal, damit man sich das vorstellen kann, wie die Denkweise ist. Ich denke an eine Million Kopien.DIE NEUE HILFE: ANTIGENTESTSJetzt kann man dann vom Labor sagen: Diese Kalibrierung, die ihr jetzt einmal gemacht hat, die erlaubt euch zwischen einem Bereich der Viruslast zu unterscheiden, die wahrscheinlich wenig infektiös ist und einem Bereich der Viruslast, wo der Patient wahrscheinlich infektiös ist. Das kann man als Zusatzbemerkung auf den Befund schreiben. Ich wäre nicht dafür, dass man sagt: Der Patient hat ein Ct von 28, obligatorisch, weil das versteht man wieder nicht. Und das ist zwischen Laboren nicht übertragbar. Sondern ich wäre einfach dafür, dass man sagt: Positiv und im Befundsatz, also in dem schriftlichen Interpretationsansatz zum Befund, das gehört zum ärztlichen Befund dazu, da schreibt man dann dazu: —Die nachgewiesene Virusmenge suggeriert keine hohe Infektionsgefahr anhand von Surrogat-Kriterien.ﬁ Da muss man schon Formulierungen wählen, die im Zweifelsfall auch rechtlich sicher sind, wo man auch signalisiert, bis wohin geht hier die Verantwortung des Laborarztes und ab wo beginnt die Verantwortung und der Ermessensspielraum des Amtsarztes. Denn so ein Befund ist an der Stelle eine Kommunikation zwischen Laborarzt und Amtsarzt. Das ist einfach wichtig, sich diese  regulativen Grundlagen noch mal zu vergegenwärtigen, bevor man in der Öffentlichkeit, im Fernsehen sagt: Jetzt sofort umstellen, das ganze System. Dann  müssen viele Experten erst einmal miteinander auch darüber sprechen. Aber ich glaube, es wollen schon alle in die gleiche Richtung. Wir haben niemanden im System, der Dinge behindert, sondern wir haben auch eine gewisse Präzision, die auch ein bisschen Zeit braucht. Aber vielleicht haben wir diese Zeit auch noch.Und dann noch was anderes. Mit dieser eine Million Kopien mache ich hier heimlich durch die Hintertür einen weiteren Vorschlag, und zwar: Wir sind im  Moment seit Wochen hier im Labor dabei, Antigenteste zu validieren. Und wir haben so langsam den Erfahrungs wert, dass das eine Sensitivitätsgrenze ist, die auch diese Antigentests relativ zuverlässig erreichen. Und wenn man sich jetzt überlegt, was das bedeutet, also wenn wir uns jetzt vorstellen, wir würden uns im medizinischen System antrainieren, schon mal mit dieser Infektiositätsinformation zu arbeiten. Wir würden damit üben. Wir würden das zur Normalität machen, dass man am Ende einer Abklingzeit testet und dann sagt: Die Infektiosität ist so und so hoch, jetzt kann man entisolieren. Wenn das alle in die Alltagspraxis überführt haben, dann kommt vielleicht in ein paar Monaten eine ganz große neue Hilfe dazu. Und das sind die Antigentests.\nDie ja schneller gingen.\nDie sind vor Ort durchführbar. Die sind wie Schwangerschaftstests. Die sind jetzt noch nicht lizensiert und zugelassen. Es gibt einige zugelassene Produkte, aber die sind nicht in ausreichender Menge lieferbar. Die sind zum Teil schon wieder ausverkauft. Aber die wird es in einigen Monaten wahrscheinlich in zugelassener  Weise geben. Und da gibt es zum Beispiel auch in Deutschland Produktionsmöglichkeiten. Da sind Experten im Hintergrund gerade dabei zu prüfen, mit vereinten Kräften, wie man das hinkriegen kann, so  etwas in Deutschland auch in so einem Maßstab zu produzieren, dass dann nicht irgendwann die Versorgung zusammenbricht. Und dass man dann sagen kann: Jeder Amtsarzt in Deutschland und auch alle Amtsarzthelfer-Personen, die eingestellt werden, die sind dann in der Lage, mit solchen Teststreifen zu den Patienten nach Hause zu gehen und zu sagen: —Heute ist Tag fünf. Wir machen mal schnell den Test. Und wenn der negativ ist, dann können Sie morgen wieder zur Arbeit gehen.ﬁ Dann ist dieses ganze Diagnostikdrama mit der langen Probenlaufzeit und der Überlastung der Labore und all dem und auch den hohen Kosten, das ist dann vollkommen in einem Abwasch gelöst. Mein Vorschlag für eine Million Kopien geht auch deswegen dahin, weil ich selbst wirklich im Labor auch dabei bin, solche Tests zu validieren, weil ich so langsam das Bauchgefühl entwickle, dass die Tests verschiedener Hersteller so in diesem Bereich landen können mit ihrer Sensitivitätsgrenze. Wir wären dann, wenn wir das jetzt schon mal über die PCR üben, in der glücklichen Situation, dass wir dann auch regulativ den nächsten Schritt gehen und sagen könnten: —Jetzt stellen wir um auf Antigen-Tests und wir sagen, deren Sensitivitätsgrenze ist äquivalent.ﬁ Also wir sagen dann: —Wenn der Test positiv ist, betrachten wir den Patienten als infektiös. Wenn er negativ ist, betrachten wir ihn als nicht infektiös.ﬁ Wohlgemerkt, aber nicht als nicht-infiziert. Denn wegen der geringen Sensitivi-",
  "17": "tät muss man trotzdem das Vorliegen der Infektion über die PCR nachweisen. Da reicht der Antigentest nicht aus, da ist er nicht empfindlich genug. Da würden sonst Personen durch die Lappen gehen, die würde man nicht erfassen, die in dem Moment des Tests eine geringe Viruslast haben. Aber dem Amtsarzt kommt es vor allem darauf an, zu entisolieren und dann sagen zu können: —Super, auch wenn Sie vielleicht Symptome hatten und positiv gewesen sein mögen, im Moment sagt mir der Test, Sie sind mit der allergrößten Wahrscheinlichkeit nicht mehr infektiös und darum kann ich Sie auch wieder zur Arbeit gehen lassen.ﬁ\nDas heißt aber, dass Kontaktpersonen in einem solchen Cluster trotzdem grundsätzlich PCR-getestet werden müssten. Wenn man sagen würde, Kontakt personen gehen in die Isolation für fünf Tage und werden dann freigetestet, kann es sein, dass da zu viel Unwägbarkeit drin ist, weil wenn man dann Antigentests benutzen würde, die eben nicht sensitiv genug sind?\nJa, natürlich. Es ist es ist auch so: In der Frühphase einer Infektion werden diese Antigenteste für ganz kurze Zeit, vielleicht für einen Tag oder so, noch nicht die Infektion anzeigen, während die PCR das schon täte. Allerdings, das muss man immer dazusagen, dieser ganze Vorschlag, den ich hier mache, ist ein Notlauf betrieb, der nicht perfekt sein kann. Hier geht es darum, über eine möglicherweise schwere Zeit zu kommen, bei der das alles sowieso gar nicht mehr möglich ist, bei der wir auch gar nicht mehr alle Leute mit der PCR testen können. Denn es gibt noch Zusatzprobleme hinter dem Horizont, über die wir jetzt auch noch mal sprechen müssen, die vielen in der Öffentlichkeit nicht klar sind im Herbst mit der Diagnostik. Jetzt ist es so, dass man das mit einpreisen muss. Also wenn ich so was schreibe, dann muss ich auch gewisse Eventualitäten und Kritikpunkte vorwegnehmen und das so schreiben, dass das auch in die Zukunft gedacht ist. Und das ist der Zukunftsgedanke daran, dass man das natürlich alles in der Gesamtstrategie hoffentlich nie einsetzen muss, weil wir gar keine zweite Welle kriegen. Schön wäre es. Oder man muss es in einer Notsituation einsetzen, in der wir sagen: —Wir stehen mit dem Rücken zur Wand. Wir machen jetzt entweder diese Notstrategie und wir erkennen an: Wir können nicht jede Kontaktperson PCR-testen, es geht einfach nicht. Wir müssen blind isolieren. Am Ende der Abkling- oder Isolierungs- oder Quarantänezeit müssen wir freitesten. Und die meisten anderen können wir gar nicht mehr testen, weil es nicht geht. Und das hilft uns vielleicht trotzdem, die Inzidenz unter Kontrolle zu halten und ohne Lockdown über die Zeit zu kommen.ﬁ Denn darum geht es ja. In meiner Fantasie, für die ich das geschrieben habe Œ es ist ein Gedankenexperiment Œ stehen wir mit dem Rücken zur Wand und haben ansonsten nur die Möglichkeit eines regionalen oder sogar nationalen Lockdowns. Und das wäre, glaube ich, ziemlich schwierig zu vermitteln. Das müssen wir hier nicht argumentieren, glaube ich. Aus dieser Situation heraus kommt das Ganze.Und jetzt will ich noch mal sagen, das mit den Schnelltests, auch da ist wieder ganz schnell aus der Hüfte geschossen worden, im Fernsehen von Leuten, die da Interviews geben und die nicht ganz in der Thematik drinstecken und das zum Teil einfach nur so am Rande aufschnappen, aus Diskussionen in im Kollegenkreis oder so, aber gar nicht selbst Diagnostik machen, die sagen dann: —Antigentests sofort: Was ist denn hier eigentlich los in Deutschland? Die gibt es doch schon, die müssen wir jetzt sofort lizensieren. Und das mit der PCR, das ist doch ein großer Quatsch. Die sind doch wahrscheinlich alle gar nicht infektiös.ﬁ So einfach ist es leider nicht. In Realität dauert das alles viel, viel länger, bis man das umsetzt, weil es Gesetze gibt. Und die gibt es auch zu Recht. Wir hören ja in diesen Tagen aus anderen Richtungen Vorwürfe, die PCR wäre alles nur Hokuspokus und das Virus, das gibt es ja gar nicht. Und das sind ja nur RNA-Fragmente. In Wirklichkeit hat der Drosten das alles sich nur ausgedacht, um Geld zu verdienen. Und es gibt die ganze Pandemie nicht, jedenfalls nicht in Deutschland. Solche Sachen hört man und dem kann man einfach nur eines entgegenhalten: Die Diagnostiklabore in Deutschland arbeiten nach der In-vitro-Diagnostika-Richtlinie mit zertifizierten Tests. Die arbeiten unter einem durchgehenden Qualitätskontrollsystem, das alle diese Spekulationen von irgendwelchen Verschwörungstheoretikern komplett systemisch ausschließt. Alles das ist im System überprüft. Es gibt diese Unsicherheiten gar nicht. Es gibt nicht diesen Fall eines Irrtums, dass irgendein Erkältungsvirus den Test falsch-positiv macht und das wird dann einfach blind gemeldet. Und schon taucht der Fall als falscher Fall in der Statistik auf. Das gibt es nicht. Das sind Fantasien, weil wir gesetzeskonform arbeiten in den medizinischen Laboren mit gesetzeskonformen Testen. Und diese Gesetze, die existieren auch für Antigentests. Und wir müssen uns an die halten. Wir können die nicht abschaffen. Wir können nur versuchen, mit vereinten Kräften vorwärts zu machen, um die Gesetze einzuhalten. Das Erste, was geschafft werden muss, ist eine CE-Zertifizierung, eine europäische Zertifizierung von so einem Test für den Produktionsprozess und für die analytische Qualität des Testes, sodass man den als In-vitro-Diagnostikum benutzen darf. Das müssen wir erreichen. Wir könnten sogar überlegen, ob man auf dem regulativen Weg noch eine kleine Abkürzung machen kann, indem man sagt: Nur in der Hand eines Amtsarztes kann so ein Test auch unter etwas milderen Qualitätskautelen benutzt werden, nur in der Hand eines Amtsarztes. Auch das wird im Moment juristisch und regulativ überprüft im Hintergrund, aber nicht im —Heute Journalﬁ und auch nicht bei Maybrit Illner, sondern im Hintergrund, unter Leuten, die wirklich mit der Methodik und mit der Materie befasst sind.",
  "18": "ZEITRAHMEN FÜR DIE  IMPFSTOFFENTWICKLUNG \nWas glauben Sie, ist der Zeithorizont, bis wann alle die entsprechenden Validierungen durchgespielt und festgelegt haben, welche Grenzwerte gelten müssen?\nEine vorsichtige Schätzung könnte sein, wenn es richtig  gut läuft: im Dezember. Dass das geschafft ist, aber dann wirklich mit vereinten Kräften. Ich kann Ihnen sagen, das geht sehr hoch bis auch in die Politik hinein. Und es geht direkt bis an die Herstellerlabore. Da sind wirklich gute Personen im Moment involviert. Aber das gehört nicht in die Öffentlichkeit, denn das sind Prozesse, da müssen auch juristische Dinge abgestimmt werden. Und wir sehen gerade jetzt bei der ganzen irreführenden Information in der Öffentlichkeit, wie schädlich und zersetzend das ist, wenn diese Dinge in der Öffentlichkeit zerredet werden. Wir sehen ja jetzt schon, wie etablierte Laborverfahren, etablierte  Medizin einfach aus Zerstörungswut zerredet werden Œ und aus Selbstdarstellerei.\nDas heißt, Rechtssicherheit ist auch ein hohes Gut. Das haben wir bei der Impfstoffentwicklung auch ganz genauso.\nEs ist genau dasselbe wie bei den Impfstoffen.\nWichtig für die Amtsärzte und für jeden, der dann damit befasst ist.\nIch möchte einfach noch einmal sagen, wenn ein Professor so etwas in der —Zeitﬁ schreibt, mit viel Berufserfahrung und viel In-die-Zukunft-Denken, dann ist das immer noch ein akademischer Vorschlag. Und wenn dann die Amtsärzte oder das Robert Koch- Institut sagen: —Lieber Herr Drostenﬁ oder —lieber Christianﬁ, ich duze mich auch mit vielen von den Kollegen, —du hast da was übersehen.ﬁ Dann sage ich: —Oh, stimmt. Stimmt, das habe ich übersehen. Ich bin euch nicht böse.ﬁ Ich würde niemals sagen: —Ihr müsst das aber trotzdem machen.ﬁ, oder: —Ich habe aber recht.ﬁ, und ich gebe jetzt ein Fernsehinterview und bestehe auf meinem Recht. Das ist einfach ein Fehlverhalten. Das darf man nicht tun, gerade nicht als Wissenschaftler. Es gibt immer Realitäten und ich würde niemals erwarten, dass ein Vorschlag, den ich irgendwo in der Zeitung schreibe, zu 100 Prozent umgesetzt wird. Vielleicht wird nichts davon umgesetzt, weil ich mich  komplett verspekuliert habe. Aber ich muss schon sagen, dass ich doch auch ein bisschen Einblick in die Dinge habe und denke, dass man ein paar Dinge so machen könnte. Insbesondere auch deswegen, weil international genau dieselben Gedanken gerade aufkommen, die wir hier zum Teil schon vor Monaten vorgedacht und vorbesprochen haben.\nHalten wir fest: Es gibt Diskussionsbedarf. Es gibt  Strategievorschläge für ein Notfallprogramm im Herbst und Ideen, wie wir mit einem Restrisiko mit dem Virus leben können und versuchen können, das Infektionsgeschehen einzudämmen und zu bremsen.  Herr Drosten, abschließend, auch wenn das mit persönlichen Empfehlungen immer schwierig ist und ohnehin jeder für sich selbst wissen muss, welche  Risiken er definitiv ausschalten kann und will, Sie haben am Anfang des Gesprächs erzählt, Sie haben zwischendurch auch mal die Großeltern besucht mit der Familie. Was sagen Sie Freunden, die fragen: Wie kann ich jetzt damit umgehen? Sollen wir weiterhin immer noch, wie im Frühjahr, viel Abstand halten, auch draußen und in geschlossenen Räumen, uns von Risiko gruppen, Vorerkrankten und Älteren fernhalten?WEITERHIN VON DEN GROSSELTERN FERNHALTEN?\nWir haben im Moment eine niedrige Inzidenz-Situation,  die kaum abwägbar ist. Wir müssen uns ehrlich  eingestehen, dass wir nicht genau wissen, wo das  Virus jetzt gerade überall ist. Es kann sein, dass die täglichen Zahlen, die das RKI meldet, oder dem RKI  gemeldet werden, dass das um den Faktor zwei zu gering eingeschätzt ist. Es kann auch sein, dass es um den Faktor 20 zu gering eingeschätzt ist. Den hätte ich im Frühjahr nicht genannt, den Faktor 20. Aber im  Moment kann das sein, eben wegen dieser vielen  sozialen Effekte. Also denken wir zurück an die Party- People, die mit 20 Jahren nicht viel von ihren Symptomen merken und gleichzeitig wissen: Eigentlich sollten sie jetzt nicht auf diesem Rave sein. Und die vielen Reisenden, die zum Teil kulturell gar nicht so gut zugänglich sind und sich eigentlich eher von Ärzten auch fernhalten, möglicherweise. All diese Phänomene gibt es im Moment. Deswegen: Wir wissen gar nicht genau, wo das Virus ist. Wir wissen aber schon, welche Situationen wir vermeiden können, um unsererseits etwas beizutragen, das Virus nicht zu verbreiten. Also das ist so ein bisschen wieder diese Unterschied zwischen: Ich denke an mich selbst. Und wie schaffe ich es jetzt, Oma und Opa sicher zu besuchen? Und ich denke an die anderen. Und wie schaffe ich es, mich gut zu verhalten? Und diese Dinge gehen aber einher. Wenn ich beispielsweise Oma und Opa sicher besuchen  möchte mit den Kindern, dann wäre es schon gut, mir zu überlegen: In dieser Woche Œ ich spreche jetzt mal aus Sicht der kommenden Zeit Œ, in dieser Woche sind",
  "19": "Herbstferien, das ist die erste Herbstferienwoche. Da müssen die Kinder sowieso nicht zur Schule und der Kleine muss nicht in die Kita. Und wir könnten uns ja jetzt mal eine Urlaubswoche als Vorquarantäne so legen, dass wir mit den Kindern zusammen fast nur zu Hause sind und wenig Bekannte treffen und einfach ein bisschen Familie machen. Das muss noch nicht mal eine ganze Woche sein. Mit ein bisschen Wochenende dazu wäre das gerade so eine knappe Arbeitswoche plus das Wochenende oder so, also solche Überlegungen. Oder dass man das zwischen zwei Wochenenden legt, so eine familiäre Vorquarantäne, Vorisolierung. Und dass man dann losfährt für den Verwandtenbesuch, unter der Maßgabe, dass man sich da in dieser Woche wahrscheinlich nicht infiziert hat, sondern sich vor der Woche infiziert hat. Und dass es relativ unwahrscheinlich ist, dass sich in der ganzen Familie, bei keinem einzelnen Mitglied, überhaupt irgendein Symptom einstellt, das ist sehr unwahrscheinlich.\nAuch wenn die Inkubationszeit länger sein kann?\nDie Inkubationszeit kann auch mal länger sein und das ist ein Spiel mit Restrisiken. Das ist vollkommen klar. Aber wir wollen ja hier darüber reden, wie wir mit Augenmaß und mit Vernunft das Restrisiko limitieren. Da wäre es tatsächlich so, dass man sagen könnte: Wir sind als Familie eine Woche in Vor-Quarantäne. Und wenn in der Woche keiner auch nur die leisesten Symp tome kriegt, da ist es doch fast ausgeschlossen, dass irgendwer hier infiziert ist. Und jetzt können wir losfahren. Und in diesem geschlossenen Familienverband besuchen wir jetzt Oma und Opa für ein paar Tage und bleiben auch in diesem gleichen geschlossenen Verband. So würde man vielleicht vorgehen, wenn man keinen Zugang zu Diagnostik hat. Und dann muss man sich auch sagen: Es gibt im Moment eine Niedrig-Inzidenz-Situation. Jetzt, im Moment ist es nicht so, dass man ein sehr hohes Risiko hat, mit der allergrößten Wahrscheinlichkeit. Es gibt im Moment auch noch eine regionale Streuung. Also zum Beispiel jemand, der in Mecklenburg-Vorpommern lebt, hat nicht das gleiche Grundrisiko wie jemand in Bayern, Baden-Württemberg oder Nordrhein-Westfalen. Das ist nun mal der Fall. Das müssen wir auch anerkennen. Was ich sagen will, ist: Man muss sich schon auch informieren über den derzeitigen Stand der Epidemie vor Ort. Man muss auch mit Oma und Opa sprechen und denen auch sagen, das ist weiterhin gefährlich. Also es wäre absurd, eine familiäre Vor-Quarantäne zu machen, bevor man zum Besuch fährt, während Oma und Opa aber zu Hause ein eifriges Vereinsleben  pflegen, weil dort sich niemand mehr dafür interessiert  in der Altersgruppe, in dem sozialen Kontext, überhaupt. Das ist leider etwas, das ich auch zunehmend beobachte, gerade in der älteren Generation, bei denen, die im Ruhestand sind und viel Zeit haben,  sich YouTube-Videos anzugucken Œ die können ja  inzwischen auch alle mit dem iPad umgehen Œ, da  verbreiten sich gerade die wirklich zerstörerischen und zersetzenden Botschaften der Verschwörungstheoretiker, die Menschenleben kosten. Ich glaube, eine etwas durchgeführte Kontrolle oder ein Nachfragen, gerade auch bei der älteren Generation: Wie seht ihr das im Moment? Fühlt ihr euch eigentlich in Gefahr? Wie verhaltet ihr euch? Das ist vielleicht sogar noch wichtiger als dieses ständige Angsthaben, dass ich selbst jetzt etwas dahin schleppe.QUELLEN Berechnungen zu Todesfällen im Vergleich USA/Deutschland: —How many needless COVID-19 deaths were caused by delays in responding? Most of them ﬁ:https://www.statnews.com/2020/06/19/faster-response-prevented-most-us-covid-19-deaths/Zweitinfektion eines Mannes aus Hongkong mit dem Coronavirus: https://www.tagesschau.de/investigativ/ndr-wdr/ corona-reinfektionen-101.htmlPerkolationseffekte: —The abundance threshold for plague as a critical  percolation phenomenonﬁ:https://www.nature.com/articles/nature07053ZEIT-Gastbeitrag von Christian Drosten: —Ein Plan für den Herbstﬁhttps://www.zeit.de/2020/33/corona-zweite- welle-eindaemmung-massnahmen-christian-drostenDer japanische Weg:—Japan‚s COVID-19 Responseﬁ:https://www.mhlw.go.jp/content/10900000/ 000635891.pdfDauer der Infektiosität von Patienten:—Shedding of infectious virus in hospitalized patients with coronavirus-disease-19 (COVID-19): duration and key determinantsﬁ:https://www.medrxiv.org/content/10.1101/ 2020.06.08.20125310v1—Temporal dynamics in viral shedding and  transmissibility of COVID-19ﬁ:https://pubmed.ncbi.nlm.nih.gov/32296168/GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate",
  "20": "PODCAST-TIPP Synapsen: Wissenschaft im neuen Podcast ndr.de/synapsen eat.READ.sleep. Œ Bücher für dichhttps://www.ndr.de/eatreadsleepBeide Podcast gibt es natürlich in der ARD Audiothek"
}