{
  "1": "Welche Rolle spielen asymptomatische Infizierte? Wie ansteckend können sie sein? Und was können wir alle für unser persönliches Verhalten daraus ableiten? Über all das möchte ich heute mit Professor Sandra  Ciesek sprechen, der Direktorin des Instituts für Medizinische Virologie am Uniklinikum in Frankfurt am Main. Und seit heute neu in diesem Podcast. Frau Ciesek, bevor wir ins Thema einsteigen, möchte ich Sie ein bisschen vorstellen. Sie sind künftig alle zwei Wochen hier zu hören, im Wechsel mit Christian Drosten. Sie kommen aus Niedersachsen, aus Goslar, und waren lange unter anderem an der Medizinischen Hochschule Hannover. Eine Sache unterscheidet Sie von Ihrem Kollegen: Sie sind keine reine Laborärztin, sondern haben auch als Internistin und Gastroenterologin gearbeitet. Was haben Sie daraus mitgenommen in Ihre Forschung?\nDas ist eine gute Frage. Ich habe, als ich in der MHH war, sowohl Patientenversorgung gemacht als auch Forschung. Ich habe beides immer sehr gerne gemacht. Es gab ab und zu Fragen, die sich bei der Patientenbetreuung ergaben. Als Beispiel habe ich da mal erwähnt, dass ich lange in der Nach- und Vorsorge zur Lebertransplantation gearbeitet habe. Da waren damals gerade Patienten, die eine chronische Hepatitis C zum Beispiel hatten und deswegen transplantiert wurden. Die hatten nach der Transplantation schlechtere Verläufe als andere Patienten, die eine andere Grunderkrankung hatten. Ich habe mich dann gefragt, als ich da saß mit den Patienten: Woran kann das  liegen? Liegt das an den Medikamenten zum Beispiel, die die nehmen müssen nach einer Transplantation und die das Immunsystem unterdrücken? Ich konnte das durch eine günstige Fügung im Labor auch untersuchen: Welchen Einfluss haben die einzelnen Medikamente auf das Virus? Und können die zum Beispiel das Virus, die Replikation, also die Vermehrung, steigern oder im Gegenteil sogar bremsen? Deswegen finde ich es immer sehr spannend, wenn man konkrete Fragen hat oder ungelöste Probleme in einer Klinik hat und die dann im Labor untersuchen zu können und dann wirklich auch Forschung zu machen, die dann wieder in der Klinik eine Relevanz hat.\nGenau das ist der Weg, den Sie jetzt andersherum machen. Sie sind jetzt in der Forschung. Vor der  Corona-Pandemie, wir haben das Stichwort eben gehört, waren vor allem Hepatitis-Viren Ihr Forschungsschwerpunkt. Jetzt geht es im Zusammenhang mit Covid-19 auch um die Wirkstoffforschung, also um Medikamente bei Ihnen und um neue Wege beim Virusnachweis. Wie nah ist Ihnen bei diesen Dingen noch diese Patientenperspektive, die Sie ja nicht mehr unmittelbar miterleben? Aber denken Sie die immer noch mit in der Forschung?\nAuf jeden Fall. Ich rede viel mit den Kollegen, die hier in Frankfurt zum Beispiel in der Infektiologie arbeiten  oder auf der Intensivstation. Ich frage, was deren Wünsche sind, was deren Bedürfnisse sind. Wir sind da sehr eng am Kooperieren. Auch gerade mit dem Gesundheitsamt in Frankfurt arbeiten wir sehr eng zusammen und fragen immer: Was fehlt euch? Was macht euch das Leben leichter? Wie könnt ihr effektiver arbeiten? Und wir versuchen dann immer,  zusammen Lösungen zu finden.\nVielleicht noch einmal zu Ihnen. Sie gehen nicht nur theoretisch und aus Patientensicht an die Sache ran, über die wir heute sprechen, sondern auch aus persönlicher Sicht. Sie haben selbst eine Tochter, die zur Grundschule geht. Darum kennen Sie diese schwierige Frage, vor der viele Eltern stehen, wenn das Kind zum Beispiel plötzlich eine Laufnase hat oder morgens zweimal hustet. Die Zeit drängt, alle müssen eigentlich aufbrechen und man kann so schnell gar nicht beurteilen, was da tatsächlich los ist. Haben Sie das selbst zu Hause schon erlebt in der kurzen Zeit seit den Sommerferien?\nJa, ich denke, das geht vielen Eltern so. Sie selber haben, glaube ich, auch Kinder.\nJa, drei Stück.",
  "2": "Sie werden das bestätigen können, dass Kinder häufig Infekte oder häufig Schnupfen haben. Vielleicht können  wir da später noch mal drüber sprechen, was das Dilemma daran eigentlich ist.ASYMPTOMATISCH VERSUS  PRÄSYMPTOMATISCH\nEs geht auch um untypische Symptome. Also wir  sprechen heute über asymptomatische Patienten oder Infizierte, besser gesagt, das sind dann ja keine Patienten in dem Sinne. Also Menschen, die gar keine Symptome entwickeln, aber bei denen die Infektion nachgewiesen wird. Um Präsymptomatische, die vielleicht später Symptome entwickeln. Da ist aber auch noch ein Feld dazwischen, wo man sagt, man hat vielleicht ganz andere Symptome, die zu schwach sind, die wir nicht bemerken, die wir nicht richtig einordnen. Spielt das eine große Rolle, diese unklaren Symptome?\nIch glaube, als Erstes sollte man mal die Begriffe  ordnen. Es gibt asymptomatisch, das heißt, man  hat keine Symptome, keine Einschränkung. Und es  gibt symptomatische Patienten. Das sind Patienten  mit Symptomen, erst mal ganz grob gesagt. Das zu unterscheiden, ist manchmal gar nicht so einfach,  wie sich das der Laie vorstellt. Denn es gibt dann wiederum Symptome, die sind subjektiv, also nicht objektivierbar. Und es gibt objektive Symptome, die für jeden nachweisbar sind. Zum Beispiel Fieber ist ein objektives Symptom, das können Sie messen und  dann zeigen, dass Sie das haben. Dann gibt es aber auch subjektive Symptome wie zum Beispiel dieser  Geschmacksverlust. Der ist ja sehr stark vom Empfinden der einzelnen Personen auch abhängig. Wenn man sich die Symptome von Covid-19 anschaut, oder von dieser Infektion, gibt das RKI als häufigstes Symptom,  mit 46 Prozent, Husten an, gefolgt von Fieber, 39 Prozent, und Schnupfen, 21 Prozent. Und dann kommen schon die Geruchs- und Geschmackssinnstörungen. Und wenn man da schaut, dann liegt es sehr stark  daran, ob die Patienten das berichten oder wie sehr man nachfragt. Zum Beispiel ist es so, dass das gar nicht so häufig berichtet wird, weil das viele nicht wissen, also 15 Prozent ungefähr. Und wenn vom Arzt nachgefragt wird, dann sind es schon 50 Prozent, die das berichten. Und was es auch schwierig macht, bei symptomatisch und asymptomatisch zu unterscheiden,  ist einmal, dass gerade am Anfang die Symptome oft sehr unspezifisch sein können. Also Kopfschmerzen und eine verstopfte Nase kommen meist vor dem Husten, ein bis zwei Tage vorher. Und es gibt auch Symptome, die noch unspezifischer sind, aber auch dazugehören können, wie zum Beispiel Kopf- und Gliederschmerzen, auch Magen-Darm-Probleme wie Übelkeit oder Bauchschmerzen gehören dazu, aber auch klassische Atembeschwerden, Kurzatmigkeit oder Müdigkeit. Wie schwer das zu unterscheiden ist, habe ich selbst erlebt, als wir die Flüge hier begleitet haben. Wir haben Anfang Februar bereits einen Flug hier von Wuhan nach Frankfurt begleitet. Da waren über 100 Personen an Bord, die evakuiert wurden aus China. Wir haben damals im Gesundheitsamt geholfen, weil all diese Personen untersucht werden sollten. Wir hatten damals natürlich noch gar keine Erfahrung mit dem Virus und der Erkrankung und haben uns dann auf die Literatur und Erzählungen verlassen. Was sind eigentlich die Symptome, auf die wir gucken müssen, wenn wir da am Flughafen stehen? Das ist gar nicht so einfach. Wir haben uns dann geeinigt: Okay, wenn jemand Fieber oder Husten hat, dann schätzen wir das als kritisch ein. Und wir haben zum Beispiel, wenn  jemand nur einen geröteten Rachen oder rote Augen hatte, das damals nicht allzu kritisch gesehen. Dazu muss man auch sagen, die Leute, die aus Wuhan  kamen, die waren zehn, zwölf Stunden im Flugzeug. Das war nicht eine Businessclass, sondern es war eine Militärmaschine von der Luftwaffe. Die haben berichtet,  die saßen vorher ganz viele Stunden schon am Flughafen, weil sie unbedingt mitwollten auf den Flug,  waren zum Teil wirklich 20 bis 24 Stunden unter wegs, es waren sehr viele Kleinkinder an Bord. Ich glaube, fast jeden Zweiten hätte man fragen können, dass er müde ist und gerötete Augen hat und auch einen geröteten Rachen hatte, alleine durch den Flug. Daran sieht man, wie schwer das ist, in dem Moment zu  entscheiden: Ist das jetzt ein Symptom für eine  Erkrankung? Oder ist das eine Befindlichkeitsstörung? Oder ist es einfach durch die Situation bedingt?  Vielleicht erinnern sich einige noch, dass zwei Per so-nen an Bord dann nachweislich SARS-CoV-2 hatten.\nDie sich aber für gesund hielten.\nGenau, die waren nicht bei denen dabei, die sich  vorher gemeldet hatten, dass sie symptomatisch  waren. Denn die wurden auf dem Flug schon getrennt und damals direkt in die Uniklinik gebracht. Und die waren interessanterweise alle negativ und hatten andere Infektionen, was im Februar auch nichts  Ungewöhnliches ist. Und die beiden, die sich für  gesund hielten, da gelang ein Nachweis des Virus.  Und es war auch so, dass das Virus infektiös war. Also wir konnten das in Zellkultur vermehren und arbeiten heute zum Beispiel noch mit diesen Viren in der  Forschung. Da sieht man auch, wie unspezifisch  Symptome sein können. Diese eine Person hat auf wirklich stundenlange Nachfrage dann doch erzählt, dass sie davor die Woche ein wenig Ohrenschmerzen hatte. Oder dann hatte sie einen leichten Hautausschlag. Das haben wir damals einfach nicht gewusst oder so wahrgenommen, dass das ein typisches",
  "3": "Symptom wäre. Und das ist es sicherlich auch nicht, weil das doch sehr unspezifisch ist.\nIst es ja auch heute noch. Auch heute würde wahrscheinlich bei Ohrenschmerzen und Hautausschlag nicht jeder sofort darauf kommen: Ich lasse mich mal testen.\nGenauso nicht bei Müdigkeit. Dann müsste ich mich heute auch testen lassen zum Beispiel. Wie gesagt, wir haben dann viel gelernt, dass man doch anders auf die Symptome gucken muss. Und wir hatten dann im März  einen anderen Flug begleitet. Das war ganz interessant, weil dann haben wir die Leute viel genauer befragt, schon am Flughafen. Dann hatten einige eine verstopfte Nase, eine ein bisschen fließende Nase, und haben dann gesagt: —Ja, aber immer, wenn ich im März  aus dem Flugzeug steige und nach Deutschland  komme, habe ich Heuschnupfen.ﬁ Das zeigt noch mal, wie schwierig das ist. Das ist ja sehr glaubhaft, dass die Leute Heuschnupfen haben. Aber sie haben das gar  nicht mit dem Symptom einer Erkrankung, also dieser Viruserkrankung, verbunden. Das ist manchmal gar nicht so eindeutig, ob jemand symptomatisch oder asymptomatisch ist, gerade wenn er nicht die  klassischen Symptome wie Fieber und Husten hat.\nDieser zweite Flug, der war aus Tel Aviv, Anfang März. Da gab es eine Touristengruppe, von denen einige Mitglieder infiziert waren, es zu dem Zeitpunkt aber noch nicht wussten. Haben Sie da trotzdem Personen identifizieren können, von denen Sie sagen: Die hatten auch im Nachhinein, nach der Befragung, wirklich gar keine Symptome?\nJa, die Reisegruppe war in dem Flugzeug ohne Masken und ohne Schutzmaßnahmen damals. Es waren auf dem Flug bereits sieben positiv, also hatten einen positiven Nachweis, und davon waren vier auch symptomatisch. Drei hatten zu dem Zeitpunkt, da wir sie untersucht hatten, keine Symptome, haben aber im Nachhinein, ungefähr zwei Tage später, dann doch  zum Teil Symptome entwickelt.\nAlso präsymptomatisch nennt man das dann.\nGenau. Da können wir gleich noch einmal darauf eingehen, weil präsymptomatisch immer eine zeitliche Komponente mit dabeihat. Das versuche ich gleich noch mal zu erklären. Dann hatten wir auch noch mal eine Studie hier in Frankfurt gemacht. Das war auch ganz interessant. Da haben wir tausend Mitarbeiter von einem Betriebsmediziner getestet auf SARS-CoV-2, um zu lernen, wie häufig eigentlich die Erkrankung in der Bevölkerung unerkannt ist, hier in dieser Region, im Rhein-Main-Gebiet. Da war eine Person dann  positiv, die davon nichts geahnt hatte. Dann haben wir die kontaktiert und gesagt: —Sie wurden positiv getestet.ﬁ Es wurde noch mal kontrolliert und dann wurde die noch mal befragt, ob sie denn wirklich keine Symptome hätte oder nichts merken würde. Dann hat sie im Nachhinein erzählt, nachdem sie die Diagnose wusste, ja, sie hätte jetzt einen Tag doch gemerkt, dass sie Geschmacksverlust gehabt habe. Da finde ich die Einordnung zum Beispiel sehr schwierig, weil die hätte das wahrscheinlich, wenn sie das nicht gewusst hätte, dass sie positiv getestet wurde, niemals wahrgenommen, sondern das nur bemerkt, weil man sie darauf hingewiesen hatte und sie wusste, dass sie  positiv getestet wurde. Das nennt man in der Medizin, da gibt es dafür ein schönes Beispiel, den sogenannten  Nocebo-Effekt. Nocebo wurde bei Arzneimittelstudien festgestellt, also Placebo kennen die meisten.\nPositive Effekte, obwohl kein Wirkstoff drin ist, und in diesem Fall ein negativer Effekt, weil man ihn erwartet.\nGenau. Es gibt Studien, die zeigen, dass, wenn Sie Pa tienten besonders gut aufklären über Nebenwirkungen eines Medikaments, die Erwartungshaltung so ausgeprägt sein kann, dass es dazu führt, dass diese Nebenwirkungen wirklich auftreten können. Das ist ein bisschen auch, je intensiver Sie einen Patienten fragen nach Symptomen, gerade wenn das Symptome sind, die subjektiv sind, umso eher werden Sie auch eine Antwort bekommen oder einen Nachweis dafür bekommen, dass die vorliegen. Und wie gesagt, zusammenfassend kann man sagen, dass es die klassischen Symptome gibt, aber auch ganz, ganz viele Symptome, die unspezifisch sein können wie Halsschmerzen, Gliederschmerzen oder ein bisschen gerötete Augen. Da ist es sehr schwer, dann zu entscheiden, ist jemand symptomlos, also asymptomatisch, oder hat er Symptome? Wie ist denn bei Ihnen, kann man ja auch mal fragen, wann hatten Sie das letzte Mal Symptome, die in diese ganze Beschreibung passen würden?\nIch muss jetzt vorsichtig sein. Aber wenn ich ganz streng in mich hineinhorche, würde ich sagen, heute Morgen. Das kennen vielleicht viele: Man wacht morgens auf und hat so ein bisschen einen rauen Hals, den man normalerweise nicht bemerken würde. Aber wo ich jetzt sagen muss, wenn ich immer gucke, geht es mir zu 100 Prozent gut, dann finde ich garantiert jeden zweiten Tag etwas. Aber wie würden Sie das aus dieser Patientenperspektive dann sagen, auch gerade was untypische Symptome angeht? Sie hatten es schon genannt, Übelkeit zum Beispiel. Es gibt da eine Untersuchung aus den USA, die mit so einer App",
  "4": "gearbeitet hat, in der Infizierte und Nicht-Infizierte Symptome und Befindlichkeiten berichten sollten. Die haben mehr als 500.000 Menschen genutzt und fast jeder Zehnte, der PCR-bestätigt eine Infektion hatte, sagt: —Ich hatte Übelkeit oder Durchfall.ﬁ Wir können ja jetzt nicht alle ständig zum Arzt gehen und sagen: —Irgendetwas ist komisch. Ich brauche einen Test auf das Coronavirus.ﬁ Müssen wir da mit dem Restrisiko klarkommen?\nDas ist sicherlich richtig. Das ist sehr schwer. Ich will einfach nur zeigen, dass das Bild dieser Symptomatischen und Asymptomatischen gar nicht so einfach zu trennen ist und dass das schwierig ist. Natürlich kann man nicht bei jeder Befindlichkeitsstörung direkt vom schlimmsten Fall ausgehen. Man muss sagen, das ist auch von anderen Faktoren abhängig wie dem individuellen Risiko. Wenn Sie Kontakt zu jemandem hatten, der eine Infektion mit SARS-CoV-2 hat, ist Ihr Risiko ein ganz anderes, als wenn Sie keine Kontakte hatten oder auch keine Großveranstaltung besucht haben. Ich denke, da muss man immer ein bisschen abwägen. Ich habe das auch häufig mit dem Halskratzen, das macht einen im Moment unsicher. Das sehe ich auch so. Ich versuche dann einfach, wenn ich mir nicht sicher bin, ob ich eine Erkältung bekomme, noch mehr auf Hygiene zu achten und den Menschen ein bisschen aus dem Weg zu gehen. Und jetzt hatten Sie vorhin den Begriff —präsymptomatischﬁ erwähnt. Das ist ein ganz wichtiger Begriff, der oft nicht gut getrennt wird. Wenn wir heute Dienstag haben und Sie werden zum Beispiel heute mit Ihrem Halskratzen getestet. Dann sind Sie entweder asymptomatisch gewesen oder symptomatisch, also hatten Symptome oder nicht, je nachdem, wie man das einschätzt. Wenn Sie aber über —präsymptomatischﬁ sprechen, dann haben Sie immer eine zeitliche Komponente dabei, das können Sie erst im Nachhinein sagen. Also —präsymptomatischﬁ heißt, es gibt eine Phase, wo Sie schon ansteckend waren, aber noch keine Symptome hatten und dann im Laufe der Erkrankung Symptome entwickelt haben. Das wissen Sie immer erst im Nachhinein. Das können Sie heute, wenn wir jetzt einen positiven Test von Ihnen hätten, gar nicht wissen. Wenn Sie zum Beispiel sagen: —Ich habe heute keine Symptome, bin aber positiv getestet.ﬁ, kann das morgen oder übermorgen anders aussehen. Deswegen wäre es eigentlich besser, nicht davon zu sprechen, ob Asymptomatische das Virus übertragen können, sondern Patienten mit einem asymptomatischen Verlauf, also dass man auf jeden Fall immer diese zeitliche Komponente mitbeachtet. Da wir, wenn wir nur von einem Zeitpunkt reden, einfach gar nicht in die Zukunft blicken können, wie sich die Erkrankung oder die Infektion weiterentwickelt. Im Grunde genommen können Sie immer erst im Nachhinein sagen, ob jemand wirklich asymptomatisch war oder ob jemand doch symptomatisch und einfach in einer präsymptomatischen Phase war.SERIELLES INTERVALL UND LATENZZEIT\nWie lang kann so eine Phase sein? Was weiß die  Forschung da? Da gibt es ja ganz verschiedene Begrifflichkeiten. Das —serielle Intervallﬁ zum Beispiel, also die Zeit vom Beginn einer Erkrankung bis zum Beginn der Erkrankung eines weiteren, der sich bei ihm angesteckt hat. Es gibt die —obere Latenzzeitﬁ, also die maximale Zeit von der Ansteckung einer Person bis zu dem Zeitpunkt, zu dem sie selbst infektiös ist. Noch mal aus Patientensicht: Wie schnell, nachdem ich mich selbst angesteckt habe, stecke ich nach Forschungslage weitere Menschen an?\nJa, das ist eine gute Frage, die man immer noch weiter untersuchen muss. Dafür muss man, um das untersuchen zu können, genau wissen, wann der Kontakt mit der Person war und möglichst der Kontakt auch begrenzt war. Das ist sehr schwer zu untersuchen ist, wenn die über einen längeren Zeitraum Kontakt hatten.  Im Endeffekt ist es so, dass die Erkrankung, wie Sie sagen, erst eine Latenz hat. Sie haben Kontakt mit dem Virus, stecken sich an, dann kommt die Latenzzeit, bis wir anhand der Laboruntersuchung nachweisen können, dass da eine Infektion ist, mit der PCR. Man geht davon aus, dass das ungefähr ein bis drei Tage sind, höchstens mal vier. Das ist auch individuell unterschiedlich. Ich kann mir zum Beispiel vorstellen, dass das davon abhängig ist, wie die Virendosis war, die man initial abbekommen hat. Nach dieser Latenzzeit ist sozusagen die Zeit, in der man noch keine Symptome hat, also diese präsymptomatische Zeit oder Inkubationszeit. Die ist wiederum auch, schätzt man, noch mal so zwei bis drei Tage lang. Aber wie gesagt, das kann bei jedem anders verlaufen. Dann kommt es zum Auftritt der Symptome und dann fällt es dem Patienten meistens erst auf, dass er erkrankt ist. Wenn man von einem seriellen Intervall redet, dann macht man das auch am besten anhand von Symptomen, weil das einfacher zu bestimmen ist. Das heißt: Sie haben sich heute infiziert und kriegen am Freitag Husten. Dann würde man vom Freitag zählen, bis irgendwann der nächste, den Sie angesteckt haben, ebenfalls Husten bekommt. Das wäre das serielle Intervall und das ist ungefähr auch so sieben, acht Tage, wird bei SARS-CoV-2 geschätzt.\nNun spielen aber diese Menschen, nach allem, was die Forschung weiß, die asymptomatisch sind, im Rahmen der Definition, die wir gerade hier versucht haben, mutmaßlich eine große Rolle bei der Übertragung des Virus. Das ist ein weißer Fleck in der Pandemie. Wie kann man abschätzen, wie häufig das vorkommt, wie häufig Menschen asymptomatisch präsymptomatisch infiziert sind?",
  "5": "Ja, das haben verschiedene Studien von Ausbrüchen immer wieder versucht nachzuweisen. Hier muss man klar trennen zwischen Leuten, die einen asymptomatischen Verlauf hatten, wie oft die andere angesteckt haben, und Leuten, die keine Symptome hatten, als sie jemanden angesteckt haben. Dazu gehören auch die, die später Symptome bekommen, also präsymptomatisch in dem Moment waren. Man geht davon aus, dass die zusammen bis zur Hälfte der Infektionen verantworten. Also ein Drittel bis die Hälfte, wird geschätzt. Und das dann aufzuklären, ob jemand asymptomatisch oder präsymptomatisch ist, ist gar nicht so einfach. Es gibt zum Beispiel schöne Studien über Influenza, also eine Metaanalyse, die auch versucht hat, für die echte Grippe Influenza herauszufinden: Wie häufig ist der asymptomatische Verlauf im Gegensatz zum symptomatischen Verlauf? Und was die gesehen haben, ist, dass das davon abhängt, wie das Studiendesign ist und wie man die Symptome definiert. Also nimmt man nur klassische Symptome, wie wir am Anfang gesagt haben: Husten, Fieber und Schnupfen vielleicht noch? Oder nimmt man als Symptome auch die Müdigkeit, das Halskratzen und die Übelkeit? Und was auch einen großen Unterschied macht, wie häufig Asymptomatische sind, ist, wie man untersucht. Also untersucht man einen Ausbruch und untersucht alle, die Kontakt hatten, per PCR, dann hat man im Schnitt eine Quote von 16 Prozent Asymptomatischen. Wenn man aber zum Beispiel ein halbes Jahr später eine longitudinale Studie macht und nach Antikörpern schaut, also wer hat Antikörper gegen das Virus gebildet, dann sieht die Zahl von Asymptomatischen ganz anders aus, sie wird nämlich auf 65 bis sogar 85 Prozent geschätzt. Es ist davon abhängig, wie das Design der Studie ist und wie sehr man nach Symptomen fragt und welche Symptome man definiert, die zu dieser Erkrankung dazugehören. Bei SARS-CoV-2 sehen wir das so ähnlich. Da gibt es wirklich ganz schwankende Angaben, wie häufig asymptomatische Verläufe sind. Das schwankt zwischen sechs und 50 Prozent ungefähr.\nWie gut kann man das bei diesen Schätzungen abgrenzen gegen andere Infektionskrankheiten mit ähnlichen Symptomen, die da auch ins Spiel kommen? Gerade im Herbst und im Winter werden die wieder unterwegs sein. Es sei denn, die Masken und der Abstand wirken sich so doll aus, weil ich alle Regeln so gut einhalte, dass ich mir tatsächlich gar nichts mehr einfange, was aber auch nicht so wahrscheinlich ist.\nDas ist eine gute Frage. Es geisterten die letzten Tage auch so Studien, habe ich eine gesehen, die sagte, dass je nachdem, welches Symptom zuerst ist, ob es Husten oder Fieber sei, man wüsste, ob es Influenza oder SARS-CoV-2 sei. Das wurde zumindest so wiedergegeben aus den Studien. Und das ist aus klinischer Sicht nicht richtig. Ich glaube, wenn Sie in der Notaufnahme stehen und es kommt ein Patient mit Husten  und Fieber, dann werden Sie erstens nicht viel Zeit darauf verschwenden, den zu fragen, ob er nun erst gehustet hat oder erst Fieber hatte, weil das wird der meistens gar nicht mehr wissen. Und zweitens kann man das klinisch nicht wirklich unterscheiden in dem Moment und da würde man immer eine Laboruntersuchung machen und würde schauen, welches Virus sich nachweisen lässt im Abstrich. Da gibt es jetzt im Herbst noch eine Neuerung, da wird es sogenannte Multiplex-PCRs geben, die es uns in der Klinik leichter machen. Das heißt, Sie machen einen Abstrich und können im Labor praktisch mit einer PCR verschiedene  Erreger, die eine Rolle spielen und die interessant sind, auf einmal testen und müssen das nicht nacheinander machen, sondern parallel.UNTERSCHIEDE BEI DER VIRUSLAST\nBei der Frage, ob asymptomatische Menschen mit sehr schwachen Symptomen ansteckend sind und wie ansteckend sie sind, da geht es unter anderem auch darum, wie hoch die Viruslast ist, wie viel Virus man da im Rachen hat, wie ansteckend ich also für andere sein könnte. Was weiß die Forschung darüber bei Asymptomatischen? Man würde man ja mit Küchentischverstand  denken, die müsste niedriger sein, die Viruslast, wenn ich keine Symptome habe.\nGenau, da gibt es viele, viele Studien, die auch unterschiedlich designt sind. Bei manchen Studien ist keine Nachverfolgung erfolgt, ob die dann auch symptomatisch wurden. Das muss man immer bedenken. Aber es gibt einige interessante Studien dazu, die im Juni zum Beispiel erschienen sind in —Nature Medicineﬁ und in —Natureﬁ, die keine Unterschiede in den Viruslasten gesehen haben, ob jemand symptomatisch war oder nicht. Dazu muss man sagen, es gibt auch Studien, wo ein Unterschied gesehen wurde. Und was aber wichtig ist: Die Viruslast ist am höchsten um den Zeitpunkt, wo Menschen Symptome entwickeln oder am Anfang der Infektion und fällt dann ab. Für mich ist auch wichtig zu schauen: Wie schnell fällt diese Viruslast ab? Da gibt es leider auch unterschiedliche Aussagen in verschiedenen Veröffentlichungen. Ich denke, das ergibt Sinn, dass Leute, die nicht schwer erkranken oder asymptomatisch sind, einfach schneller das Virus wieder verlieren, also kürzer positiv sind. Was aber auch wichtig zu erwähnen ist Œ es wird immer sehr viel über die Viruslast spekuliert Œ, dass das natürlich nur ein einziger Parameter ist, den man angucken muss. Also die Viruslast, selbst wenn man da ganz kleine Unterschiede findet, um Faktor zwei, hat das klinisch kaum eine Relevanz. Das ist das eine. Und das andere ist, dass wir wissen, dass die Viruslast in Zellkultur",
  "6": "mit der Infektiosität korreliert. Das heißt, wir nehmen im Labor Zellen und infizieren die mit der Probe. Und je höher die Viruslast ist, je mehr Viren in der Probe waren, umso erfolgreicher gelingt uns das, das in Zellkultur anzuzüchten. Aber da ist die Zeit noch ein starker Aspekt, also wie lange ist jemand infiziert. Das spielt eine große Rolle bei dieser Zellkultur-Infektiosität. Wenn man aber überlegt: Sind Asymptomatische  genauso ansteckend? Dann gibt es noch andere Gründe. Nämlich: Hat jemand Husten oder Niesen? Wenn Sie natürlich die ganze Zeit husten oder niesen müssen und dadurch Viren in Ihrer Umgebung freisetzen, viel mehr als jemand, der gar keine Symptome hat, dann steigt auch das Risiko, dass jemand angesteckt wird. Auch andere Faktoren spielen eine Rolle: Wie  ist das Verhalten der Person? Wird Händehygiene  eingehalten? Wie viele enge Kontakte hat er? Oder auch anatomische Besonderheiten wie die berühmte feuchte Aussprache könnten eine Rolle spielen. Es ist nicht so, dass man nur auf die Viruslast gucken kann und daraus schließen sollte, ob jemand ansteckender als der andere ist. Es ist ein wichtiger Punkt, aber es gibt ganz viele andere wichtige Punkte. Und es ist  auch ein Riesenunterschied, in welcher Phase der  Infektion sich diese Person befindet. Also: Ist er ganz frisch infiziert? Hier gehen wir davon aus, dass dann die Ansteckung höher ist als wenn er schon viele Tage infiziert ist. Da spielt das dann kaum mehr eine Rolle.\nIch muss noch einmal nachfragen, weil Sie das eben gesagt hatten. Nur noch einmal ganz kurz zurück zur Viruslast: Fällt die Œ zumindest im Labor betrachtet Œ bei Asymptomatischen schneller ab, oder kann man das noch nicht sicher sagen?\nDa gibt es, wie gesagt, verschiedene Studien. Es gibt eine Studie, die war recht früh, die hat genau das  Gegenteil gezeigt. Es gibt jetzt aber andere Studien, die genau das sagen, dass es schneller abfallen würde. Da fehlen uns einfach noch wirklich gute Daten. Ich denke, da sind einfach noch einige Studien offen. Die müssen wir abwarten, um da noch mehr zu lernen.\nAlso eine der vielen Fragen in dieser Pandemie, die man nicht so einfach beantworten kann. Sie hatten eben auf das Verhalten angespielt. Wir haben in einer der vergangenen Podcast-Folgen ausführlich gesprochen über diese Cluster-Infektionen, über Super spreading-Events. Also wenn ich mich in einem geschlossenen Raum hinstelle, vielleicht nicht husten und niesen muss, aber permanent laut rufe und ganz dicht an Menschen dran stehe, dann ist die Wahrscheinlichkeit groß, dass ich relativ viel Virus von mir gebe, wenn ich asymptomatisch infiziert bin. Weiß man schon ein bisschen mehr über andere biologische Faktoren, die mich zu jemandem machen könnten, der potenziell viele Menschen anstecken kann, auch wenn ich keine Symptome habe? Oder ist das auch noch ein blinder Fleck?\nDas ist schon noch ein blinder Fleck. Aber da spielen die Dinge eine Rolle, die ich vorhin erwähnt habe,  nämlich das Verhalten der Person, also: Wie viele enge Kontakte habe ich? Zum Beispiel: Wenn Sie merken, dass Sie krank werden, gehen Sie dann nach Hause oder bleiben Sie zur Sicherheit zu Hause? Oder gehen Sie unter Leute? Das spielt natürlich auch eine Rolle. Was jetzt genau den Superspreader ausmacht, das weiß man noch nicht. Auch nicht, ob es wirklich einzelne  Personen sind oder ob es nicht eher die Gegebenheiten  sind. Also zum Beispiel der Raum Œ was Sie gerade sagten Œ, also ob nicht das eher auch eine große Rolle spielt. Es ist schon auffällig, dass diese Superspreader- Events meistens doch Indoor-Veranstaltungen waren. Das spielt sicherlich auch eine große, große Rolle.QUARANTÄNE, ISOLATION, ABKLINGZEIT\nWir haben in der letzten Woche verschiedene Begrifflichkeiten diskutiert, die dann auch ein bisschen für  Irritationen gesorgt haben: Quarantäne, Abklingzeit. Sie haben auch schon mal die Reiserückkehrer ins Spiel gebracht, was ein großes Thema war. Das sind Menschen, die könnten eine Infektion mitgebracht haben, aber es gibt gar keinen richtigen, konkreten Verdacht. Und die sollten erst einmal fünf Tage zu  Hause bleiben und sich dann testen lassen. Warum diese fünf Tage? Wie kommt das zustande, dieser Vorschlag?\nGenau. Ich glaube, da gab es letzte Woche ein  bisschen Verwirrung. Um da noch mal einzusteigen: Es gibt ja Quarantäne und Isolation. Ich merke mir das immer als Eselsbrücke: —Isolationﬁ sind die Infizierten,  also —Iﬁ und —Iﬁ, die, die die Infektion wirklich haben. Und —Quarantäneﬁ sind die Kontaktpersonen, —Kﬁ und —Kﬁ, obwohl es nicht mit —Kﬁ geschrieben wird. Aber so hat man eine leichte Eselsbrücke, dass man weiß, worauf sich das bezieht. Und das muss man schon möglichst trennen. Das geht manchmal in der Öffentlichkeit ein bisschen durcheinander. Was ist der Unterschied? Wenn jemand infiziert ist, also isoliert wird, dann hat er die Inkubationszeit praktisch schon durchlaufen. Wenn jemand in Quarantäne kommt, also Kontaktperson war, dann wartet man noch darauf, ob er sich infizieren könnte und weiß es einfach nicht. Und dann hatte Herr Drosten letzte Woche diesen Begriff —Abklingzeitﬁ erwähnt, der jetzt kein fester Begriff ist in einem infektiologischen Kontext an sich. Sondern er hat den eingeführt und wollte damit zum Ausdruck bringen, dass das jetzt was anderes ist als",
  "7": "Isolation und Quarantäne. Er meinte ja auch, dass er vor allen Dingen von Events in einem Cluster redet, wo man wirklich weiß, wann Ausbruch und Kontakt waren und dadurch eine gewisse Synchronisierung hat. Das ist natürlich allgemein schwierig, so umzusetzen. Es wurde dann daraus gemacht: —Ja, jetzt können alle nur noch fünf Tage in Quarantäne.ﬁ Das hat er, glaube ich, wirklich nicht gemeint. Was bei den Reiserückkehrern gemeint war, war, dass die im Moment am Flughafen getestet werden und sich theoretisch auch erst einen Tag vorher angesteckt haben können, oder sogar auf dem Flug, auf dem Flughafen selbst zum Beispiel. Und dann wären die in dieser Latenzzeit, also dann würden wir die gar nicht erkennen. Da wir wissen, dass die Inkubationszeit im Schnitt fünf, sechs Tage beträgt, hätte man, wenn man nach fünf Tagen zu Hause einen Test macht, die relativ große Sicherheit, dass man die meisten Infektionen erwischen würde und diese Latenzzeit überbrückt hätte. Da werden Sie viele  Ausnahmen finden, das ist leider immer so. Eine  hundertprozentige Sicherheit gibt es einfach nicht. Das ist, glaube ich, was viele Leute gerne hätten, aber die kann es nicht geben. Das ist immer so. Aber das Risiko, dass Sie jemanden nicht —erwischenﬁ, sondern der in dieser Latenzzeit wäre, das wäre deutlich  geringer, wenn man nach fünf Tagen einen Test macht, als wenn man den direkt am Flughafen macht.\nAlso ein vergleichbarer Zeitraum, aber in beiden  Diskussionen, der sich an der Inkubationszeit  orientiert, die aber, wie Sie gesagt haben, im Zweifel dann auch in einigen Fällen ganz lang sein kann. Und das ist das Restrisiko, mit dem wir dann leben müssen, wenn wir nicht im Lockdown sein wollen.\nGenau, es ist ja —bis 14 Tageﬁ angegeben. Aber von den Untersuchungen, also im Mittel, sind es eher fünf bis sechs Tage. Das ist sicherlich so.\nNoch mal zurück zu den Asymptomatischen, Prä sympto matischen Œ unser großes Thema. Welche Rolle  spielen möglicherweise andere Faktoren wie das Alter?SYMPTOME BEI KINDERN\nDas Alter spielt auch eine Rolle. Das ist sicherlich so, dass man schwere Erkrankungen häufiger bei alten Menschen sieht. Wenn man mal auf Kinder zum  Beispiel schaut, da wird häufig gesagt, dass die asymptomatische Verläufe häufiger haben. Und im Schnitt sind Kinder nicht schwer erkrankt oder schwer betroffen von dieser Infektion.\nNach wie vor.\nGenau, das hat sich nicht geändert. Es gibt ein interessantes Preprint im Moment aus Großbritannien. Da haben die über 900 Kinder untersucht. Das mittlere  Alter war ungefähr zehn Jahre, und haben geschaut: Wie viele von den Kindern haben Antikörper? Und haben gesehen, dass 68 davon Antikörper hatten. Und von diesen 68 Kindern mit spezifischen Antikörpern waren 50 Prozent ohne Symptome. Das spricht wieder dafür, dass in Studien, wo man nach Antikörpern guckt, die Menge an Asymptomatischen eher höher ist, als wenn Sie nach PCR gucken. Was ich aber interessant an der Studie fand, war, welche Symptome die Kinder hatten. Das war vor allen Dingen Fieber, das war das führende Symptom bei 31 Prozent der Kinder. Aber dann kam es auch relativ häufig zu dem, was wir am Anfang schon besprochen hatten, nämlich dass die gastrointestinale Symptome hatten, also Bauchschmerzen, Übelkeit oder Durchfall, das war bei  19 Prozent der Kinder der Fall. Und Kopfschmerzen hatten immerhin 18 Prozent. Die Studie ist sicherlich interessant, aber hat auch einige Schwächen. Das muss man auch sagen. Die hatten Kinder von Eltern genommen, die im Gesundheitssystem arbeiten. Es war eine gewisse Vorauswahl. Und in dem Beobachtungszeitraum, in dem das erfolgt war Œ das war April bis Juli Œ, da gab es nicht so viele Infektionen an sich. Also die haben auch oft eine Jahreszeitenabhängigkeit, die anderen respiratorischen Infekte. Deshalb ist das sehr interessant, was die beobachtet haben. Aber  man muss auch weiter beobachten, ob diese gastrointestinalen Symptome bei Kindern wirklich eine große Rolle spielen oder häufig zu finden sind. Das kennen wir auch zum Beispiel wieder von der Grippe, also der echten Grippe, dass Kinder da oft auch gastrointestinale Symptome haben und gar nicht das klassische Bild einer Influenza, wie wir uns das vorstellen. Das ist jetzt gar nicht so ungewöhnlich und trotzdem sehr spannend, das einfach so untersucht zu haben.\nWeil sie diese Symptome tatsächlich haben oder weil Kinder sich auch einfach schwertun, Symptome zu schildern? Das kennen Eltern vielleicht oft, dass Kinder sagen: —Mein Bauch tut weh.ﬁ, wenn es ihnen irgendwie nicht gut geht.\nGenau. Ich glaube, wenn man von Kindern spricht, dann werden die oft in der Öffentlichkeit einmal über den großen Kamm geschert. Ich hoffe, ich spreche auch für die Pädiater, dass das ein extremer Unterschied ist, ob Sie einen Säugling oder Neugeborenes haben, ein Kleinkind oder ein Schulkind oder einen Jugendlichen. Der größte Unterschied zum Beispiel ist schon, dass Sie bei Jugendlichen und ab einem",
  "8": "gewissen Alter eine eigene Anamnese machen können. Sie können den Jugendlichen befragen: —Sag mal, hast du Kopfschmerzen? Hast du Bauchschmerzen?ﬁ Einen Säugling oder ein Kleinkind können Sie nicht befragen. Da sind Sie wiederum angewiesen auf die Schilderung  der Eltern. Das nennt man Fremd-Anamnese. Das ist natürlich schwieriger zu beurteilen. Und kleine Kinder zentralisieren die Symptome oft auf den Bauch. Das macht es Pädiatern noch schwieriger als uns Erwachsenenmedizinern, dann zu entscheiden: Ist jemand symptomatisch oder vielleicht doch nicht? Da wird sicherlich auch häufiger mal ein Symptom übersehen. Sie können natürlich keinen Säugling oder so fragen, ob er Geschmacksstörungen hat. Da gibt es nur  indirekte Hinweise, dass der vielleicht weniger trinkt zum Beispiel. Das ist gar nicht so einfach. Da ist ja auch im Moment dieser Schnupfen bei Kindern ein Riesenthema: Ist das ein Symptom oder nicht? Und da hat das RKI eine Kita-Studie und hat da auch Zahlen rausgebracht: Wie häufig ist denn Schnupfen bei  SARS CoV-2? Und da hat sich gezeigt, dass, wenn die Befragten nur ein Symptom angeben und dann Schnupfen nennen, also isoliert Schnupfen, das ist relativ selten, also bei 3,5 Prozent. Aber wenn sie mehrere Symptome angeben, dann ist Schnupfen gar nicht so selten. Dann sind es schon 18,7 Prozent gewesen. Was wieder zeigt, wie schwer das ist oder wie sehr man gucken muss, was man als Symptom wirklich wertet. Wenn Sie Schnupfen und Bauchgrummeln nehmen oder Schnupfen und Kopfschmerzen, wird es sehr schwer für die Eltern zu unterscheiden. Das finde ich schon sehr schwierig. Das ist auch ein bisschen die Befürchtung für den Herbst, dass das die Eltern und Kinderärzte vor eine große Herausforderung stellen wird. Wie ist damit umzugehen, mit diesen Symptomen?  Da muss man einfach immer wieder sagen, dass  Infekte der oberen Atemwege bei kleinen Kindern  einfach häufig sind und auch nicht unnormal sind,  sondern in Kitas oder Schulen Œ das wird jeder, der kleine Kinder hat, bestätigen Œ ist das ja nichts  Ungewöhnliches, gerade in der kalten Jahreszeit.WAS TUN, WENN DAS KIND SCHNUPFEN HAT?\nDas heißt Œ das fragen auch immer wieder Hörerinnen  und Hörer bei uns nach Œ: Wie soll ich denn jetzt tatsächlich in der Praxis mit dieser Tatsache umgehen,  dass Schnupfen so schwer einzuordnen ist? Wie  machen Sie das? Wenn Ihre Tochter Schnupfen hat, sagt man dann: —Lieber erst mal zu Hause bleiben,  beobachten, ob noch was dazu kommt.ﬁ, und dann im  Zweifel nach dem Wochenende sagen: —Es ist tatsächlich nur einen Schnupfen.ﬁ?\nDas ist total schwer. Das ist wirklich nicht einfach zu beantworten. Ja, ich mache das so. Ich würde sie einen Tag beobachten und schauen, wo es hingeht. Ich würde ihr natürlich auch in den Hals und in die Ohren gucken. Das kann aber nicht jeder Laie. Bei mir in der Abteilung arbeitet ein Kinderarzt. Das ist für mich ein großer Vorteil, muss ich sagen, weil wir uns zum Beispiel diesem Dilemma so ein bisschen annähern wollen und gerade konkret eine Schnupfen-Studie planen. Wir arbeiten hier mit niedergelassenen Kinderärzten zusammen und wir wollen einfach mal schauen, bei den nächsten tausend, die mit Schnupfen zum Kinderarzt gehen, einfach mal einen Test machen, für eine Studie. Und dann vergleichen mit Kindern, die keine Symptome haben und gucken, ist das wirklich häufiger, dass die dann SARS-CoV-2 haben oder nicht? Prinzipiell muss man sagen, ist die Häufigkeit, also die Anzahl der Positiven in Deutschland im Moment sehr niedrig. Die Wahrscheinlichkeit, dass Sie einen der anderen 100 Viren haben, die zu Atemwegsinfektion führen, ist im Moment, wenn Sie keinen Kontakt, kein Risikoverhalten haben, sicherlich höher. Das führt aber zu Unsicherheiten bei den Eltern. Das kann ich sehr gut verstehen. Das geht uns nicht anders. Auch wenn man vom Fach ist, ist da immer eine Unsicherheit. Ich mache es genauso, wie Sie gesagt haben. Ich schaue mir das einen Tag an und versuche es einzuschätzen. Aber es ist nicht einfach, das stimmt.AUSWIRKUNGEN AUF ANDERE  INFEKTIONSKRANKHEITEN\nGerade für den Herbst sind diese Erkältungskrankheiten für uns alle, und für Eltern im ganz Besonderen, ja ein Thema. Andererseits kann man sagen, wenn wir ordentlich Abstand halten und Masken aufsetzen, müsste sich das auch auf andere Infektionskrankheiten  auswirken. Gibt es da Erkenntnisse, vielleicht auch aus anderen Epidemien?\nJa, das ist eine ganz spannende Frage. Da gibt es eine Studie, die ist schon 15 Jahre alt, aus Hongkong. Das ist eine Studie von Loh et. al., die haben damals bei SARS-CoV-1, 2003, Vergleichsuntersuchungen gemacht zu anderen Atemwegsinfektionen, also Viren, und haben das verglichen mit Daten aus den Jahren 1988 bis 2002. In Hongkong hatten 2003 viele  Menschen Sorgen, sich mit SARS anzustecken und haben deshalb vermehrt auf diese AHA-Regeln  geachtet. Also ungefähr drei Viertel trugen damals Masken, hatten vermehrt Händehygiene betrieben und Hustenetikette. Und dann hat man geschaut: Was hatte das für einen Einfluss auf andere Viren, nämlich  konkret auf Influenza, Parainfluenza, Adenoviren und RSV? Und man hat das dann verglichen mit den Jahren davor und gesehen, dass das Verhalten und man weiß nicht, welches einzelne Verhalten es war,",
  "9": "aber die Kombination dieses Verhaltens dazu geführt hat, dass diese Infektionen alle deutlich zurückgingen in den Monaten. Man hatte sogar einen Kontrollvirus dabei, das war die Hepatitis B, die ging als einzige nicht zurück, weil Hepatitis-B-Viren nicht über die Luft übertragen werden, sondern das ist eine Übertragung über das Blut, also Blutkontakte oder Sexualkontakte. Die Studie habe ich letztens noch mal rausgesucht, weil die mir so ein bisschen Hoffnung gibt für den Herbst, Winter, weil alle schon ein wenig mit Sorge dahin blicken und sagen: Oh Gott, was passiert, wenn alle Erkältungen haben? Wie schwer wird das dann zu unterscheiden sein? Ja, das wird es. Aber ich denke schon, dass man sicherlich durch die AHA-Regeln auch andere Virusinfektionen seltener sehen wird. Und das ist wichtig, um gerade die niedergelassenen Kollegen, aber auch die Kollegen in den Notaufnahmen und Krankenhäusern, möglichst zu entlasten. Und genauso wichtig ist es, zum Schluss noch einmal zu sagen, dass es auch ganz, ganz wichtig ist, dass sich die Risikogruppen, und insbesondere die, gegen Grippe impfen lassen, um möglichst keine schwere Welle zu erzeugen. Also dass sich sowohl das Pflegepersonal als auch die Risikogruppen gegen Grippe impfen lassen oder wenn Leute sehr viele Kontaktpersonen haben.\nUnd was ist mit uns Gesunden, Nicht-Risikopatienten, um die mit zu schützen? Oder reicht der Impfstoff da ohnehin nicht?\nDas ist eine gute Frage. Ich denke, da müsste man noch mal bei der Bundesregierung nachfragen. Die haben mehr eingekauft. Das wurde schon verkündet. Aber der Grippe-Impfstoff muss jetzt über den Sommer produziert werden. Sie können nicht unbegrenzt nachbestellen. Das geht einfach nicht. Man müsste gucken: Wie viele Dosen sind jetzt zur Verfügung?  Wen kann ich alles impfen? Und da auch ganz klar der Empfehlung folgen, dass man erst Risikogruppen,  ältere Personen über 65, und Personen mit vielen  Kontakten impft, und dann schaut, wie viel Impfstoff dann noch über ist, um den Rest zu impfen. Es gab auch von den Pädiatern die Empfehlung, alle Kinder zu impfen. Das ist sicherlich zum einen eine gute Idee. Zum anderen muss aber der Impfstoff dafür reichen, weil gerade kleine Kinder beim ersten Mal sogar zweimal geimpft werden müssen. Die werden in der Regel nach vier Wochen noch einmal geimpft. Und ich kann Ihnen da, ehrlich gesagt, nicht sagen, wie viele Impfdosen wir haben. Aber das ist ganz wichtig, dass man da wirklich genaue Kriterien festlegt, damit die Dosen, die es gibt, möglichst sinnvoll verteilt werden.\nAlso nicht alles, was epidemiologisch Sinn ergeben würde, ist tatsächlich auch umsetzbar. Frau Ciesek, abschließend zur Rolle der Asymptomatischen und Schwach-Symptomatischen: Es gab in der letzten Zeit die Forderung immer mal wieder Œ und auch das haben Hörerinnen und Hörer bei uns nachgefragt, auch um die Akzeptanz von Maßnahmen zu erhöhen und das ganze Zahlenspiel des Robert Koch-Instituts ein bisschen mehr vermitteln zu können, durchdringen zu können Œ, dass es doch Sinn ergeben würde, bei den bestätigt Positiven getrennt auszuweisen, wer symptomatisch ist und wer asymptomatisch ist. Ist sowas überhaupt denkbar?\nDa sind wir genau wieder am Anfang, dass Sie meistens  die Informationen ja nur von dem einen Zeitpunkt haben. Sie müssten, um das sicher zu sagen, genaue Kriterien haben: Welche Symptome werden gezählt? Und Sie müssten natürlich die Follow-up-Befragungen haben. Sie müssten eigentlich jeden Tag jeden kontaktieren und fragen: —Hast du nicht jetzt doch Symptome entwickelt?ﬁ Das stelle ich mir sehr, sehr schwierig und kaum umsetzbar vor.\nEinen kleinen Ausblick möchte ich noch wagen. Wir sprechen uns in zwei Wochen wieder. Ich habe es  eingangs gesagt, Ihre Forschung geht auch in die  Richtung Medikamente, Wirkstoffe von bereits  zugelassenen Medikamenten. Sie haben aber auch Studien in Vorbereitung. Welche sind für Sie und Ihr Team die wichtigsten Forschungsfragen in den  kommenden Wochen?\nIch finde, wie gesagt, die Schnupfen-Studie sehr  spannend, was dabei herauskommt.\nDarüber sprechen wir hier dann auch noch.\nGenau. Wir werden auch eine Studie mit Antigentests machen, wo wir die bestimmte Berufsgruppe Œ da kann ich dann gern darüber berichten Œ den Antigentest  selber durchführen lassen wollen und schauen wollen, inwieweit die mit der Durchführung dieses Antigentests klarkommen und ob sich so Ausbrüche verhindern  lassen. Das finde ich auch ganz spannend.QUELLEN SARS-CoV-2 Infektionen bei Reiserückkehrern aus Wuhan:Evidence of SARS-CoV-2 Infection in Returning  Travelers from Wuhan, China:https://www.nejm.org/doi/full/10.1056/ nejmc2001899",
  "10": "Auswertung der SARS-CoV-2-Übertragungen auf einem internationalen Flug:Assessment of SARS-CoV-2 Transmission on an International Flight and Among a Tourist Group:https://jamanetwork.com/journals/jamanetworkopen/ fullarticle/2769383?resultClick=1 Symptome und asymptomatische Verläufe:Population-scale longitudinal mapping of COVID-19 symptoms, behaviour and testinghttps://www.nature.com/articles/s41562-020-00944-2Clinical and immunological assessment of  asymptomatic SARS-CoV-2 infections:https://www.nature.com/articles/s41591-020-0965-6 Beispiel Italien:Suppression of a SARS-CoV-2 outbreak in the Italian municipality of Vo:https://www.nature.com/articles/s41586-020-2488-1 Beispiel Taiwan:Contact Tracing Assessment of COVID-19 Transmission dynamics in Taiwan and risk at dif-ferent exposure periods before and after symptom onset:https://jamanetwork.com/journals/ jamainternalmedicine/fullarticle/ 2765641?resultClick=1 Asymptomische Verläufe:Review Article: The Fraction of Influenza Virus Infections  That Are Asymptomatic: A System-atic Review and Meta-analysis:https://pubmed.ncbi.nlm.nih.gov/26133025 Studie zu Atemwegserkrankungen aus Hongkong:Respiratory Infections during SARS Outbreak, Hong Kong, 2003:https://wwwnc.cdc.gov/eid/article/11/11/05-0729_articleGLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPP Synapsen: Wissenschaft im neuen Podcast ndr.de/synapsen eat.READ.sleep. Œ Bücher für dichhttps://www.ndr.de/eatreadsleepBeide Podcasts gibt es natürlich in der ARD Audiothek"
}