{
  "1": "Wir haben sie oft gehört, die Warnungen vor dem Herbst.  Für den Moment allerdings gilt in Deutschland offenbar: Was die Zahlen angeht, hat sich die Lage zum Ende der Ferienzeit tendenziell stabilisiert. So meldet es das Robert-Koch Institut wörtlich. Um die 1000 neuen Infektionen pro Tag sind es jetzt, Anfang September, manchmal auch leicht darunter. Mit dieser Momentaufnahme geht allerdings auch einher, dass die Pandemie für viele unsichtbar geworden ist. Die Uni Erfurt befragt in einem Langzeitprojekt regelmäßig Menschen dazu, was sie über das Infektionsgeschehen wissen und wie sie es bewerten. Und da zeigt sich: Auch wenn die Mehrheit die Maßnahmen zur Eindämmung des Virus mitträgt, die Akzeptanz ist zuletzt leicht gesunken. Herr Drosten, anders als im Frühjahr, als die Bilder aus Italien omnipräsent waren und auch in deutschen Pflegeheimen alte Menschen schwer krank wurden, ist die Pandemie für manche jetzt ein bisschen virtuell geworden. Man sieht sie nicht so richtig. Haben Sie da eigentlich Verständnis, dass das rational schwer zu fassen ist und manche das Gefühl haben, eigentlich ist doch alles ganz okay?\nNa ja, das ist eben das Präventionsparadox, das man im Moment zumindest hier im eigenen Land nicht sieht. Verständnis, na ja, das ist so eine Sache. Ich beschäftige mich natürlich schon ziemlich viel damit und ich schaue viel ins Ausland. Für mich ist es etwas sehr Offensichtliches. Das mag für andere nicht so sein, die sich in ihrer Alltagswahrnehmung mit vielen anderen Dingen beschäftigen. Ich frage mich nur manchmal, warum man so laut darüber posaunen muss. Das ist schon ganz schön gewagt, was manche im Moment so in der Öffentlichkeit sagen. Und man fragt sich schon auch Œ das sind ja zum Teil auch Leute, die Funktionen  und Ämter tragen Œ ob diese Personen lieber die Öffentlichkeit informieren oder die Politik beraten würden. Und ob diese Person vielleicht im Winter, wenn wir eine andere Situation auch in Deutschland wahrscheinlich haben werden, darauf zitiert werden möchten, was sie jetzt im Moment so von sich geben.VORSCHLAG: AMPELSYSTEM\nSie sprechen da auch Kollegen an, aus der Forschung, die sich geäußert haben. Wir sehen zumindest, wenn man das Infektionsgeschehen auf einer Deutschlandkarte so visualisiert, dass überall da, wo die Schulferien schon eine Weile vorbei sind, die Zahlen am niedrigsten sind, ganz grob gesagt, dass also dieser Reiseeffekt nachlässt. Auf dieser Grundlage gibt es verschiedene Stimmen, Sie haben das angesprochen, die sagen, wir müssen gelassener werden. Ihr Kollege Hendrik Streeck zum Beispiel hat gerade ein Interview gegeben und sich optimistisch gezeigt, dass die Einhaltung der AHA-Regeln uns relativ sicher über die nächsten Monate bringen. Er sagt zum Beispiel, man sollte eine Ampel einführen, die anzeigt, wie sich die Situation in jedem einzelnen Landkreis verhält. Daran kann man dann auch das eigene Verhalten ausrichten oder die Maßnahmen. So ein bisschen wie ein Bewertungssystem bei Gaststätten mit Hygiene-Smileys, kann man sich das vielleicht vorstellen. Halten Sie das für eine sinnvolle Überlegung?\nErst mal finde ich es immer blöd, so stark über einzelne  Personen zu reden. Ich weiß, wie das ist, weil über mich ständig geredet wird. Ich würde mir manchmal wünschen, dass einfach stattdessen mit mir geredet wird. Oder dass man auch mal das anschaut, was ich eigentlich sage und nicht immer nur irgendwelche  Verkürzungen von dritten und vierten Quellen übernimmt. Dadurch entsteht ein komplett falscher Eindruck von dem, was man inhaltlich eigentlich sagt. Ich glaube, dem Hendrik ist das jetzt auch so gegangen mit diesem Interview, das er da am Wochenende hatte. Da ist ja auch ganz stark verkürzt worden. Es ist sehr viel nur aus der Überschrift und aus der Unterzeile übernommen worden. Und da stand dann: —Er fordert einen Politikwechselﬁ, oder so etwas. Und er hat anscheinend auch das Interview mit so einem Statement eingeleitet Œ und dieser Eindruck bleibt dann bestehen. Was er dann ansonsten sagt, in dem ganzen Interview, ist eigentlich ziemlich logisch und viele würden das auch so sehen und damit übereinstimmen. Eine Kernaussage zum Beispiel, die auch in der Verkürzung komplett falsch verstanden wurde, ist,",
  "2": "dass er gesagt hat, man soll nicht nur auf die Infektionszahlen und die Meldezahlen gucken. Das macht ja auch gar keiner. Das ist zum Teil so, je weiter man weg ist vom Fach, desto mehr scheint man sich auf solche Dinge zu verlegen und sich daran aufzuhängen. Aber die Leute, die näher am Inhalt dran sind, die machen das gar nicht, die schauen gar nicht auf die reinen Zahlen der gemeldeten Infektionen. Die schauen natürlich auf zusätzliche Parameter. Auch da ist sicherlich in seinem Interview wieder verkürzt worden, dass man da jetzt vor allem auf die Krankenhausbelegung schauen soll. Das ist natürlich ein bisschen gefährlich. Das ist schon so, dass das eher ein nachlaufender Effekt ist. Man muss schon aufpassen, dass nicht zu viele Leute ins Krankenhaus kommen, weil da gewisse Dinge dann schon in der Natur entschieden sind, wenn erst einmal eine größere Zahl ins Krankenhaus kommt, die man nicht mehr rückgängig machen kann. Wir haben in der letzten Podcast-Folge viel darüber geredet, dass es im Moment in Deutschland nicht so leicht einzuschätzen ist, was wirklich in der Bevölkerung passiert und dass die Zahlen das nicht alles immer so wiedergeben können.\nVor dem Hintergrund: Das, was ich eben ansprach,  die Vorstellung, man guckt ein bisschen kleinteiliger noch tatsächlich, um es vielleicht auch besser zu beobachten. Also das, was er da angesprochen hat, eine mögliche Ampel, wie sie in Österreich auch praktiziert wird, zu gucken, in diesem Landkreis hier müsst ihr aufpassen, hier ist Warnstufe Rot, und an einem anderen kann man sagen: Jetzt könnt ihr euch ein bisschen entspannen. Ist das sinnvoll, so aus epidemiologischer und virologischer Sicht?\nIm Moment haben wir ja wenig gemeldete Infektionen. Im Moment wären wir in Deutschland noch mal in so einer Situation, weil wir diesen Lockdown hatten. Und weil auch die Ferienzeit noch mal dazu geführt hat, dass das Geschehen sehr kontrolliert geblieben ist im Sommer. Das ist gut. Und wir könnten so vorgehen. Also wir haben damals im Frühjahr auch ähnliche Dinge in der Politikberatung zum Beispiel gesagt. Beispielsweise kann ich hier vielleicht auch mal so sagen: Damals in dieser Ministerpräsidentenrunde Mitte März ist nicht von der wissenschaftlichen Seite, wo ich auch dazugehörte, empfohlen worden, die Schulen zu schließen. Sondern was wir empfohlen haben, ist, man muss regional schauen. Zu der Zeit, 12. März, da waren gerade in Heinsberg die Schulen geschlossen worden. Und da haben wir gesagt: Das ist eigentlich genau das richtige Vorgehen. Da, wo man jetzt aktuell merkt, dass Infektionsgeschehen ist, da kann man sowas auch mal machen Œ ohne dass wir genau wissen, was die Schulen beitragen Œ, mal vorsorglich die Schulen zu schließen. Danach sind wir rausgegangen aus der  Sitzung und die Politik hat daraus einen deutschlandweiten Schulschluss gemacht, wo eine Senatskanzlei nach der anderen, oder Staatskanzlei in den Bundesländern, jeweils dieselbe synchrone Entscheidung getroffen hat. Und dann war der deutschlandweite Schulschluss da, und das wurde am Ende den Wissenschaftlern zugeschrieben, was nicht stimmt. So kann man im Moment auch denken. Nur ist es so, damals war es sehr glaubwürdig, dass das Infektionsgeschehen total lokal verteilt ist. Damals wurden die Infektionen überhaupt gerade erst eingeschleppt und lokal waren erste Amplifikationsereignisse eingetreten. Heute ist es etwas anderes. Heute haben wir auch geringe Zahlen, die gemeldet werden. Aber wir haben diese Situation, dass gerade Jüngere viel infiziert  sind. Deren Symptome sind nicht so offensichtlich.  Die neigen vielleicht auch dazu, sich nicht sofort diagnostizieren zu lassen. So kommt es doch zu eher überraschenden Ausbrüchen. Da muss man schon sehr genau hinschauen. Das tun wir ja auch. Wir testen ja auch sehr viel, aber es wird immer schwieriger, so lokal begrenzt vorzugehen. Im Moment müssen wir  sagen, es gibt wenig Infektionen, das ist mal so der allgemeine Eindruck und der ist sicherlich für Deutschland im Moment auch nicht falsch. Aber es muss nicht mehr lange so bleiben. Wir sehen gerade in Süddeutschland einzelne Landkreise. Und wir müssen nur mal in die Nachbarländer schauen.MASSNAHMEN AN SCHULEN\nUnd wir haben auch in Deutschland einzelne Ausbrüche  in Schulen gehabt. Bei dem Stichwort Schulen, weil Sie es angesprochen haben, Schulschluss zum Beispiel. Es gibt ja auch auf der anderen Seite der Argumentationskette hin und wieder Forderungen nach einer härteren Gangart, jetzt schon, bei den nicht-pharmazeutischen Interventionen. Es gab aus der Forschung solche Stimmen, aber auch Eltern, die eine Maskenpflicht an Schulen auch im Unterricht einklagen wollten Œ hier in Hamburg zum Beispiel. Der Gedanke dahinter ist: Mit härteren Maßnahmen könnte man die Zahlen so weit drücken, dass wir richtig gute Voraussetzungen für den Winter schaffen. Können Sie bei so einer Argumentation mitgehen?\nAlso ob jetzt das allgemeine Masketragen im Unterricht eine so starke Verstärkung der Maßnahmen wäre, wie man sie dafür bräuchte, um zu sagen, wir drücken noch mal die Inzidenz so richtig nach unten, da bin ich mir nicht sicher. Es ist sicherlich so, dass das Masketragen im Unterricht die Gefahr eines Klassenausbruchs verringert. Das ist aber dann dieser eine Klassenausbruch. Und da muss man aufpassen. Es gibt auch andere Argumentationen, die viel fundamentaler sind, die sagen: Man müsste eigentlich jetzt noch mal gesellschaftsweit sehr starke Maßnahmen anstrengen,",
  "3": "um Zeit für den Winter zu gewinnen. Das ist rein, sagen wir mal, physikalisch oder epidemiologisch betrachtet sicherlich auch richtig, aber gesellschaftlich eben nicht tolerabel. Wir sind in Deutschland schon in einer guten Startsituation und müssen damit umgehen. Was wichtiger ist, ist, dass wir uns erstens nicht darauf ausruhen und zweitens einfach nicht in der Öffentlichkeit Botschaften setzen, die da komplett kontraproduktiv sind. Es muss schon so eine gespannte Aufmerksamkeit in der allgemeinen Bevölkerung sein und nicht die gegenteilige Botschaft. Also dieses, dass man sagt: —Ach, das wäre damals doch alles gar nicht nötig gewesen. Mit heutigem Wissen hätten wir das damals ganz anders gemacht.ﬁ Das hätten wir sicherlich nicht. Beispielsweise, wenn es darum geht, einzelne Wirtschaftszweige zu betrachten. Das kann man so ohne Weiteres nicht in einem Satz zusammenfassen. Dadurch entsteht auch eine Wahrnehmung, die dann in die Zukunft projiziert wird, dass man ganz schnell so etwas generalisiert, so eine breite Aussage macht und sagt: —Ach, das war damals im Frühjahr doch übers Ziel hinausgeschossen, dann müssen wir ja jetzt erst recht gar nichts mehr machen. Denn man sieht ja, wir haben jetzt nach der langen Zeit noch nicht mal Infektionsfälle.ﬁ Das sind ganz vordergründige Alltagsüberlegungen. Man muss leider einfach bei diesen Dingen auch ein zweites und drittes Mal darüber nachdenken, wie sich die Dinge verhalten. Und wenn man in der Öffentlichkeit steht, muss man tatsächlich auch ein zweites und drittes Mal darüber nachdenken, was man so in verkürzter Form von sich geben will und vielleicht sogar in schriftlichen Stellungnahmen, die hier und da erscheinen, in Stein meißeln möchte, worauf man dann später auch zitiert werden wird.ZWEIFEL UND KRITIK\nIch würde gerne ein paar Argumente Stück für Stück durchgehen. Also gerade diese Frage: Was haben die Maßnahmen eigentlich gebracht? Da werden immer wieder Zweifel an der Evidenz geäußert, also an der Wirksamkeit der Maßnahmen. Kann man die denn eigentlich, ganz allgemein gesagt, belastbar bewerten? Es gibt ja Modellierungen dazu. Aber man hatte natürlich keine richtige Vergleichsgruppe, die ganz ohne Maßnahmen durch die Pandemie geht. Deshalb heißt es immer: So richtig herausfinden kann man es nicht, egal, wie gut Modellierungen sind. Vor allem kann man es auch gar nicht einzeln bewerten und voneinander trennen.\nWir haben schon mal eine ganze Podcast-Folge zu dem Thema gemacht. Die Artikel, die damals besprochen wurden, die gelten weiterhin. Es ist so, dass eigentlich  in Deutschland diese Diskussion auf einem ganz anderen, viel niedrigeren Niveau geführt wird. Es ist gerade so ein Papier erschienen von einem Netzwerk —Evidenzbasierte Medizinﬁ. Und da werden Argumente wieder hervorgeholt, von denen ich eigentlich dachte, dass die in Deutschland schon diskutiert worden wären, im späten Frühjahr, und zwar so diese Dinge, dass die RT-Zahl schon unter eins gesunken war, bevor Mitte März die allgemeinen Kontaktbegrenzungsmaßnahmen, also der Lockdown, beschlossen wurde.\nDie Reproduktionszahl Œ müssen wir noch mal  erwähnen.\nGenau, die Reproduktionszahl. Das ist doch eigentlich schon diskutiert worden, dass dem Mobilitätsdaten gegenüberstehen, die zeigen, dass sich die Mobilität in der Bevölkerung schon erheblich eingeschränkt hat in der ersten Märzhälfte, bevor überhaupt die Großveranstaltungen gestoppt wurden. Dass dann dieser Stopp der Großveranstaltungen auch noch vor dem Absinken von Rt kam und dass Rt ja nicht alles ist. Also das stimmt mathematisch nicht ganz, aber jetzt mal vereinfacht dargestellt, ist Rt nur die erste Ableitung vom Geschehen, also das ist der Trend. Aber wenn man etwas senken will, dann muss der Trend sich vorher umkehren. Das ist genau der Punkt. Also diese ganze Argumentation ist wirklich ein Neglect von wissenschaftlichen Prinzipien. Das kommt jetzt in einer Stellungnahme, die betitelt ist mit —evidenz basierter Medizinﬁ, da habe ich mich ganz schön darüber  gewundert.\nEin Argument auch aus diesem Papier, was aber auch immer mal wiederholt wird, ist: Die —infection fatality rateﬁ ist doch niedrig, also der Anteil an Todesfällen, nicht auf Erkrankte, sondern auf die gesamte Zahl der Infizierten bezogen. Nun sehen wir tatsächlich gerade: Die Infektionszahlen sind seit dem Sommer wieder leicht angestiegen. Die Todesfälle ziehen da in Relation aber zahlenmäßig nicht mit. Das kann man sehen und man kann auch in den Krankenhäusern sehen, dass sich jetzt noch keine dramatische Situation anbahnt. Ist dieses Zahlenverhältnis ein Beleg dafür, dass man tatsächlich sagen muss: Die richtig Gefährdeten sind die tatsächlich alten und sehr alten Menschen und Jüngere können eigentlich aufatmen? So lautet die Argumentation.\nEs ist ja ein gesellschaftsweites Problem. Man kann nicht die Alten und Jungen komplett voneinander trennen. Es wird in diesem Papier zum Beispiel auch über eine Infektionssterblichkeit argumentiert, rückblickend über die letzten vier Wochen. Und das ist ein Widerspruch in sich. Also man kann über so einen Zeitraum nicht von einer Infektionssterblichkeit reden. Diese Daten kann man gar nicht haben. Und es wird",
  "4": "in dem Papier ganz viel an jetzt bestehender Evidenz einfach ignoriert. Es gibt zwei sehr, sehr gute Studien, die wirklich auf einer populationsrepräsentativen serologischen Untersuchung basieren und auf guten, staatlich hinterlegten Meldezahlen, und zwar in  Spanien und in England. Das sind zwei Länder, in  denen wir eine ordentliche erste Welle erlebt haben.  Wir kommen hier auf Infektionssterblichkeiten, basierend auf großen Zahlen und auf bevölkerungsrepräsentativen Untersuchungen, die für diesen Zweck angelegt sind, und nicht auf mit Zufallsfaktoren gestörten Melde daten. Da haben wir in England eine Infektionssterblichkeit von 0,9 Prozent und in Spanien von 0,83 Prozent. Darüber gibt es wirklich wenig zu argumentieren. Das ist in einer Bevölkerung dieser Alterszusammensetzung und dieser Morbidität, also dieser Krankheitslast und so weiter, so etwas wie eine  Naturkonstante bei diesem Virus. Wir sind in Deutschland genauso strukturiert wie in Spanien und in  England. Und da muss man jetzt nicht darüber argumentieren, dass in Deutschland doch in den letzten vier Wochen wenig Leute gestorben sind. Das ist ja trivial, das ist ja klar und das ist auch gut so. Wir haben es geschafft, unsere Epidemie ziemlich zu kontrollieren. Das ist ein gemeinsamer Erfolg von Wissenschaft,  Medizin und Politik. So kann man es vielleicht sagen. Und da muss man jetzt nicht so tun, als wäre das alles nur eine Halluzination gewesen. Und man verweigert sich einfach dem Blick auch ins unmittelbar benachbarte Ausland. Das ist schon gewagt.\nEin anderer kritischer Punkt Œ darüber habe ich letzte Woche in der vergangenen Folge auch mit Sandra Ciesek gesprochen, weil wir die große Thematik —Symptome/asymptomatische, präsymptomatische Infizierteﬁ erörtert haben Œ ist die Forderung danach, mehr Transparenz in die Statistik zu bringen, also nach Symptomatik zu unterscheiden, auszuweisen: Dieser Anteil sind wirklich Erkrankte und dieser Anteil sind Infizierte. Könnte man das?\n Im Prinzip tut das RKI das schon, also die die Unterteilung in Gruppen, in Alterskohorten und so weiter, die ist schon nicht so schlecht beim RKI. Da würde man in anderen Ländern länger suchen müssen. Und es wäre schön, das noch genauer zu haben. Aber ich frage mich, ob diese noch genaueren Zahlen dann vielleicht dazu führen würden, dass diese Irrlichter in der Öffentlichkeit anders argumentieren würden oder aufhören würden, so destruktiv zu argumentieren. Denn das ist es doch letztendlich: Man versucht, irgendwie mit gemeinsamen Kräften hier etwas zu manövrieren, das andere Länder nicht so gut hinbekommen. Und unsere Politik macht das schon gut. Also die sind auch alle nicht perfekt, aber das Endergebnis ist schon ziemlich gut. Auch wenn man sich die wirtschaftliche Bilanz dessen anschaut, ist das auch nicht so schlecht. Vor allem, wenn man sich klarmacht, dass der Wirtschaftsschaden in Deutschland in einer Exportwirtschaft, die wir haben, in den größten Teilen nicht zu kontrollieren ist. Sondern unser Wirtschaftsschaden ist ein Exportwirtschaftsschaden und da laufen Dinge in anderen Ländern schief, die wir so jetzt auch nicht kontrollieren können. Und für den Teil, den man hier in Deutschland kontrollieren kann, läuft das gut. Und da jetzt immer mit diesen destruktiven Botschaften zu kommen, zu suggerieren, das wäre doch alles nicht nötig gewesen,  das ist genauso intelligent, wie in dieser schönen Spätsommerwoche zu sagen, es regnet doch gar nicht. Was machen wir uns denn Sorgen über den Herbst? Was reden wir über Nebel und Regen und diesiges Wetter? Schauen wir doch mal nach draußen. Es ist doch alles super und die letzten Wochen waren auch total gut vom Wetter her.\nWeil wir eben das Netzwerk Evidenzbasierte Medizin angesprochen haben und dieses Papier, da möchte ich  einmal noch daraus zitieren. Die sprechen ganz konkret  von —einer wahllosen Überdiagnostikﬁ, weil man sich nicht darauf beschränkt, nur Menschen mit Symptomen  zu testen. Wäre das sinnvoll, grundsätzlich nur Hochrisikogruppen zu testen, also die, die Kontakt zu einem Infizierten hatten oder selbst schon Symptome entwickelt haben?\nJa, dieser Begriff —Hochrisikogruppeﬁ kommt tatsächlich aus diesem Papier und der ist in dem Kontext  komplett falsch gewählt. Ich will mich jetzt gar nicht über dieses Papier ergehen. Da sind sehr viele Fehler drin, gerade auch in der Verwendung wissenschaftlicher Zitate, in dem Lesen der dahinterstehenden  wissenschaftlichen Artikel. Da wird zum Beispiel eine bestimmte Zahl genannt, was es denn kostet ein —quality adjusted lifeﬁ hier zu gewinnen durch Lockdown-Maßnahmen. Und darüber wird dann argumentiert, was das kostet. Es wird komplett übersehen, dass der zugrundeliegende Artikel darüber gar nicht argumentiert, sondern sagt: Was kostet es, wenn man den Lockdown verlängert hätte über den Juni hinaus?  Das heißt, hier haben wir ein Papier über evidenzbasierte Medizin, wo Literatur zitiert wird, also die  Evidenz Œ das ist das Prinzip von evidenzbasierter  Medizin Œ die offen bar gar nicht gelesen wurde. Ich  frage mich schon, warum das ohne Autoren veröffentlicht wurde. Also wir haben sonst bei Stellungnahme- Papieren von Kommissionen und Fachgesellschaften dennoch eine Autorenliste, weil die Personen, die das schreiben, auch dafür geradestehen. Also ich wundere  mich da schon. Und jetzt noch mal zu den vielen Ansprüchen, die hier ans Testen gestellt werden. Ich glaube, auch ohne dieses Stellungnahme-Papier findet in Deutschland eine sich immer weiter fortentwickelnde Diskussion über die Labortestung statt. Wir sind in Deutschland finanziell gut ausgestattet, sodass",
  "5": "wir uns vieles Testen auch leisten konnten über den Sommer. Wir haben schon darüber diskutiert, dass diese Reiserückkehrer-Testung nur in Grenzen sinnvoll gewesen ist, aus epidemiologischen Gründen, aus finanziellen Gründen. Es hat auch die Labore an den Rand der Kapazität gebracht. Da hat aber die Politik auch schon längst gegengesteuert. Das ist auch schon im Prinzip erledigt. Und man muss dann irgendwann auch mal sagen: —Okay, das Thema ist jetzt gegessen. Wir haben uns jetzt darüber ausgetauscht. Einige haben das auch zugespitzt, egal, am Ende hat ein guter Diskurs stattgefunden und die Politik hat schon längst reagiert. Jetzt muss man auch mal aufhören mit diesen Vorwürfen und mal vorwärts denken.ﬁ Das Vorwärtsdenken heißt jetzt im Bereich der PCR, der medizinischen, der gerichteten Diagnostik, patientenzentrierter muss man einfach symptombasiert testen. Und natürlich muss man bei den Antigentests jetzt weiterkommen. Das haben wir auch schon besprochen. Die sehen gut aus in der Validierung. Jetzt geht es um regulative Fragen. Da muss man einen guten Kompromiss finden zwischen der Gesetzeskonformität und der Anwendbarkeit, dass diese Tests auch dahin kommen, wo sie gebraucht werden. Zum Beispiel an die Eingangstür des Seniorenwohnheims, wo sie unglaublich viel Gutes tun können. Denn wir haben dann plötzlich doch die Möglichkeit, vielleicht unerträglichen Zuständen wie zum Beispiel, dass die die Älteren gar nicht mehr besucht werden können, doch noch auf eine andere Art und Weise zu entgegnen und damit umzugehen. Und das ist ja nur ein Beispiel dafür. Aber wie gesagt: Es muss auch so sein, dass wir da nicht irgendwelche Quatschteste benutzen. Daran hängt ja eine Verantwortung. Gerade am Beispiel der Seniorenresidenzen kann man das sehr gut verdeutlichen. Wenn wir da einen Test benutzen würden, der seine Mucken hat und manchmal die Infektion nicht anzeigt, dann haben wir einen Altersheimausbruch mit entsprechender Sterblichkeit ein paar Wochen später. Deswegen muss das ein guter Kompromiss sein aus einer Zuverlässigkeit, einer regulativen Verlässlichkeit und einem schnellen Weiterkommen. Und natürlich ist die Politik da auch produktiv bei der Sache, und die Industrie ist es auch.WORAUF IST BEI TESTS ZU ACHTEN?\n Falsch-negativ Œ das ist so ein Fall an der Tür vom Pflegeheim Œ hat massive Auswirkungen. Falsch-positiv ist aber für die Frage der Akzeptanz der Tests natürlich nicht ganz unwichtig. Wie kann man mit diesem Problem der Vortest-Wahrscheinlichkeit auch in der Kommunikation umgehen? Das ist ja ein statistisches Problem. Wir haben das hier auch schon mal angesprochen im Podcast. Wenn die Prävalenz niedrig ist, also das Virus in der untersuchten Bevölkerungsgruppe  wenig vorkommt, dann schlägt der falsch-positive Anteil mehr zu Buche. Muss man da auch anpassen Œ  je nachdem, wie sich das Infektionsgeschehen verhält Œ in der Teststrategie?\nJa, sicher. Wir müssen jetzt hier nicht in die Testtheorie  einsteigen. Das tun im Moment andere Kreise in der Gesellschaft, die eifrig Testtheorie diskutieren, ohne dabei aber die tatsächliche medizinische Praxis zu kennen. Und die sagen dann: —Da gibt es irgendwelche Zahlen von Spezifität und das rechnen wir jetzt oben auf die Tests.ﬁ Und dann sagen wir: —Alle Nachgewiesenen in Deutschland, die können gar nicht echt sein, das sind alles Falsch-Positiveﬁ Œ so ein Unsinn. Wenn es so einfach wäre, dann müsste man eigentlich gar nicht Medizin studieren. Dann könnte man auch einfach ein Labor aufmachen.\nAber es gibt sie, die Falsch-Positiven, wenn es wenig Infektionen gibt Œ das muss man sagen.\nEs gibt sicherlich diesen Grundeffekt, genau. Aber wenn wir im Labor einen positiven Befund sehen, da haben wir noch weitere Einblicke. Es gibt Befunde,  die sind so eindeutig positiv Œ das hat ja einen quantitativen Aspekt Œ darüber muss man nicht nachdenken. Es gibt Befunde, die sind grenzwertig positiv, die werden immer überprüft. Da wird die Probe noch mal getestet und so weiter. Das sieht man alles gar nicht von außen, was in den Laboren gemacht wird. Aber wir haben nicht die Situation, auch nicht in der niedrigsten Inzidenz, dass wir hier reihenweise falsch-positive Meldungen in die Statistiken kriegen, hinter denen gar keine Krankheitsfälle stehen. Das ist einfach nicht der Fall. So funktioniert das nicht im Labor.\nAlso die Viruslast spielt da schon auch noch eine  Rolle.\nJa, das ist eines der Kriterien. Aber man macht auch Zusatztests und so weiter. Und zu der Frage, die Sie gestellt haben: Natürlich würde man das entsprechend  der jeweiligen momentanen epidemiologischen Situation, also wie häufig die Krankheit im Moment ist, auch anders bewerten. Wenn man zum Beispiel mitten in einer Winterwelle steckt, dann ist man froh, dass man solche Antigentests hat. Und wenn man von denen weiß, dass die ab und zu mal einen falsch-positiven machen, dann fällt das überhaupt nicht mehr ins Gewicht. Denn auf der anderen Seite werden die auch ganz viele Fälle übersehen, denn auch an dem Ende des Spektrums, bei der Sensitivität, sind diese Tests nicht perfekt. Aber sie haben einen Riesenvorteil: Sie sind sehr schnell und vor Ort verfügbar. Und das ist auch entscheidend. Also der Geschwindigkeits-",
  "6": "gewinn in der Diagnostik durch einen Schnelltest, der überwiegt bei Weitem den reinen Sensitivitätsgewinn der PCR-Diagnostik mit tagelangen Logistikzeiten. Was nützt mir eine PCR, die sehr empfindlich ist, aber auf deren Ergebnisse ich drei, vier Tage warten muss, weil die Labore überlastet sind? Und in dieser Art und Weise werden wir da in einer hoffentlich nicht eintreffenden, aber doch immerhin zu kalkulierenden Inzidenzwelle im Winter, nicht mit einer PCR-Massentestung umgehen können. Da werden wir diese Antigentests wirklich gebrauchen. Und die konkreten Dinge, an denen wir da argumentieren müssen, das sind nicht irgendwelche nicht ganz richtig verstandenen Lehrbuchinhalte über Testtheorie, Sensitivität, Spezifität und prädiktiven Wert, sondern was wir einfach auch gesellschaftlich, aber zumindest politisch diskutieren müssen, ist die Regulation. Wir werden das nicht hinkriegen, nach gängigen Kautelen, diese Tests als sogenannten —Heimtestﬁ zu validieren, bevor eine Winterwelle der Pandemie vorbei ist. Der Aufwand für diese Validierungsstudien ist zu groß. Da müssen zum Beispiel Belege erbracht werden Œ ich sage es mal ganz salopp Œ, dass das alles idiotensicher ist. Da geht es gar nicht um die Parameter der Leistungsfähigkeit der Tests, sondern da müssen die Firmen belegen, dass der Durchschnittsbürger sich nicht allzu ungeschickt anstellt in der Anwendung des Tests. Da müssen  wirklich Anwendungsbeobachtungen gemacht werden. Und so etwas ist zeitlich gar nicht zu schaffen. Das  heißt, die Kompromisslösung wird sich da abspielen, wo wir sagen: —Das ist jetzt ein technisch zugelassener Test, der für die Hände von medizinischem Fachpersonal freigegeben ist.ﬁ Und jetzt müssen wir überlegen: Wo definieren wir medizinisches Fachpersonal, an welchen Kriterien? Nehmen wir ein Beispiel aus der Hochkultur im Veranstaltungsbereich. Da will jetzt ein großes bekanntes Theater eine Aufführung ermöglichen,  die lange geplant war und die auch durchgeführt werden soll. Und jetzt wird überlegt: Können wir an der Theaterkasse diese Schnelltests machen? Geht das? Das sind die Dinge, die jetzt schon in der Öffentlichkeit diskutiert werden. Und da sage ich jetzt, und ich sage das jetzt auch so ganz ungeprüft– Vielleicht werden auch Juristen sagen: Was der Drosten da wieder in seinem Podcast von sich gegeben hat, das ist ja mal wieder der totale Quatsch. Das mag schon sein, aber ich sage das jetzt trotzdem mal auf die Gefahr hin, einfach als Beispiel: Kann denn dieses Theater sich einen medizinisch-technischen Assistenten anstellen für die Dauer der Veranstaltung, sodass der das testet? Oder muss sich dieser Veranstalter einen Laborarzt anstellen? Oder reicht es, wenn ein Theaterkassenmitarbeiter einen Ausbildungskurs über zwei Tage macht? Und ist er dann qualifiziert genug für die Anwendung solcher Tests? Das sind Fragen, die wir in den nächsten Wochen Œ und zwar wirklich dringend Œ diskutieren müssen. Vielleicht nicht unbedingt in der breiten Öffentlichkeit, aber in der Politik, in den Hinterzimmern der Abteilungen der Ministerien, da müssen solche Dinge jetzt vorgedacht werden. Und das ist nicht nur das Gesundheitsministerium.\nDas sind Fragen, wenn die geklärt wären, dann würden sie möglicherweise eine Perspektive bieten, zum Beispiel für den extrem gebeutelten Kulturbereich, der ganz lange auf alles verzichten musste.\nWobei das jetzt von mir nur als Beispiel genannt war. Das gilt für viele Bereiche, wo das nützlich wäre.DIE CORONA-PANDEMIE IN AFRIKA\nWir haben für heute auch ein anderes Thema verabredet. Das passt aber ein bisschen in diese Frage des Zusammenhangs zwischen Testzahlen und Infizierten. Es ist ja eine Pandemie. Deshalb nehmen wir das Gesamtgeschehen in den Blick, auch global. Und tatsächlich haben uns auch Hörer darum gebeten, die Situation in Afrika hier im Podcast mal zu erläutern. Das wollen wir heute auch hier tun. Zunächst mal: Das  klingt so pauschal, Afrika. Wir in Europa neigen immer  dazu, von Afrika zu reden. Dabei sind es über 50 verschiedene Staaten, ganz verschiedene Realitäten und oft eine heterogene Situation. Aber eines fällt auf: Insgesamt gesehen Œ vielleicht mit einer Ausnahme, die wir später noch besprechen Œ die dramatische Entwicklung, die viele in vielen afrikanischen Ländern befürchtet hatten, so sieht es aus, ist erst mal ausgeblieben, oder?\nJa, es sieht so aus, als sei das bisher ausgeblieben. Also zumindest Dinge, die man im frühen Frühjahr befürchtet hat, wenn man bestimmte Modellrechnungen projiziert hat, als man noch nicht wusste, dass es diese sehr starke Alters-Imbalance gibt in der Sterblichkeit. Also dass so überbetont stark die Alten sterben und man einfach durchgerechnet hat, anhand der Populationsgröße und so weiter, da hat man schon befürchtet, dass man vielleicht in afrikanischen Großstädten auch in der Öffentlichkeit solche Probleme sieht, wie sie damals in der Frühphase zum Beispiel in Norditalien aufgetreten sind, wo dann eben Œ wir erinnern uns alle Œ die Verstorbenen nicht mehr normal transportiert werden konnten, sondern dann Militärlastwagen eingesetzt werden mussten. Wenn man das jetzt projiziert hätte auf eine afrikanische Großstadt, wo diese Logistik nicht besteht, da hat man sich schon große Sorgen gemacht. In den afrikanischen Großstädten haben wir anscheinend solche Bilder bislang nicht gesehen, jedenfalls nicht in der öffentlichen Berichterstattung. Ich muss aber sagen: Ich kann jetzt auch nicht die Situation in Afrika erläutern. Es ist aber schon eine Problematik, die mich auch wirklich um-",
  "7": "treibt. Ich kann mich erinnern, vor zwei Wochen oder so kam über die BBC verbreitet eine Medienmeldung zu einer Studie, die im Preprint-Bereich erschienen ist, über Kenia. Das ist eine Modellierungsstudie, die sich auf Labordaten stützt, die in Kenia erhoben wurden, und auf einer Anfangsbeobachtung, dass eigentlich die Nachweisrate in der PCR gerade am Sinken ist, seit Juli. Dann wurde noch serologische Testung dazugetan und auch Mobilitätsdaten. Und man hat im Endeffekt aus einer Modellierung dieser zugrunde liegenden  Daten den Schluss gezogen, dass trotz eines Wiederansteigens der Mobilität in Nairobi und Mombasa, zwei Großstädte in Kenia, wo diese Untersuchung vor allem stattgefunden hat Œ es gab einen harten Lockdown in diesen Gegenden Œ, es jetzt nicht wieder zu einem Aufflammen der Infektionszahlen kommt. Und die Schlussfolgerung, die gezogen wird anhand der serologischen Daten, ist, dass man in diesen Gebieten schon eine Herdenimmunität erreicht hat. Das hat mich als Botschaft umgehauen. Ich bin mir nicht sicher, ob das alles so nachhaltig ist. Das ist jetzt eine Publikation, die ist noch nicht begutachtet. Aber vielleicht sollten wir da mal ein bisschen weiter drüber reden.\nVielleicht muss man aber vorher noch einmal die Frage stellen, auch wenn man die vielleicht hier nicht beantworten kann, wie aussagekräftig so Infiziertenzahlen aber erst mal sind, bevor wir auch auf die Antikörperfrage gucken. Denn es wird zumindest berichtet, dass sehr viel weniger getestet wird in vielen afrikanischen Ländern. Ich habe hier eine Zahl, zum Beispiel in Großbritannien kommt man auf 200.000 Tests pro einer Million Einwohner. In Tansania zum Beispiel, die auch gar keine Zahlen mehr melden, auf 63 Tests auf eine Million Einwohner. Und insgesamt nachgewie sene Infektionen in ganz Afrika Œ laut den afrikanischen Centers for Disease Control Œ kommt man bei 1,2 Milliarden Bevölkerung auf 1,3 Millionen nachgewiesene Infektionen, über den ganzen Kontinent. Sind die aussagekräftig, solche Zahlen, wenn man weiß, es wird wenig getestet, weil es Lieferengpässe bei Test-Kits gibt, weil es bewaffnete Konflikte gibt, die großflächiges Testen verhindern?\nEs ist unmöglich, über ganz Afrika Aussagen zu treffen. Ich glaube, wir müssen uns da an ein paar wenigen konkreten Beispielen festhalten. Wir müssen uns leider  in diesen Wochen an der wissenschaftlichen Literatur  festhalten, die hier so langsam spärlicherweise zustande kommt. Denn wir haben in afrikanischen Staaten sehr unterschiedlich gute Meldesysteme. Insgesamt ist klar, dass die Meldesysteme da nicht so durchgängig sind. Man muss sich einfach vorstellen: Wir haben extreme Gefälle in afrikanischen Ländern, was auch die Infrastruktur angeht. Wenn Sie zum Beispiel in einem Land wie Ghana von Accra, der Hauptstadt, nach Tamale im Norden fahren, dann ist das wie eine Zeitreise. Da können Sie nicht erwarten, dass im ganzen Land gleich zuverlässig Fälle gemeldet werden. Und Ghana ist ein sehr gut entwickeltes afrikanisches Land, in Subsahara-Afrika. Da gibt es natürlich ganz andere Situationen. Und ein Beispiel, das ich nennen kann, und ich kann mich da nur auch an der Literatur festhalten, ist diese Studie, die als Preprint erschienen  ist, über Kenia. Kenia ist eines der Länder, das ist weithin bekannt, wo seit sehr langer Zeit sehr gute medizinische Infrastruktur geschaffen wurde. Dort hat man seit Beginn der Epidemie Œ die ging auch dort im März los Œ bis zum 10. August 320.000 PCR-Tests gemacht. Das ist sicherlich eine der höchsten Zahlen von PCRs, die in Subsahara-Afrika in einem Staat gemacht wurden. Das ist aber mit Deutschland verglichen die Zahl der Tests, die wir allein in einer Woche Ende März gemacht haben. Und das ist dann mehr geworden in Deutschland. Das ist die PCR-Testbasis für die gesamte  Zeit der Epidemie bis zum 10. August, die auch hier in  dieser Veröffentlichung ausgewertet wurde. In der Zeit hat man 24.000 positive PCRs gehabt. Das ist im Bereich von sieben, acht Prozent Œ sehr viel. Das kommt dadurch zustande, diese hohe Fraktion Posi tiver, dass man wenig testet, dass man in einer Bevölkerung testet, wo auch viel Infektionsgeschehen ist. Die Frage ist nur: Wie punktuell ist diese Testung? Das geht aus solchen Studien auch nicht immer so genau hervor. Und wie genau sind dann auch andere Zahlen, die an der Testung hängen? Denn zum Beispiel auch die Zahl der Verstorbenen, die gemeldet wird, ist von der Testung abhängig. Wir können in einem Land wie Kenia nicht einfach sagen, dass irgendjemand, der an einer fieberhaften Erkrankung gestorben ist, wo er vielleicht auch ein bisschen Atemnot hatte oder auch nicht, ein Fall von Covid-19-Infektion ist, von SARS-2-Infektion. Sondern man muss das auch im Labor bestätigen. Und es gibt einerseits die Zahl der bestätigten Todesfälle, und die ist 391 in ganz Kenia im Auswertungszeitraum. Das muss man sich mal vorstellen. Das steht in vielen Ländern in keinem Zusammenhang mit der Übersterblichkeit. Und in dem Gipfel der Pandemie, zum Beispiel in europäischen Ländern, können wir schon einen großen Teil der Übersterblichkeit dem Virus zuschreiben. Aber das ist in afrikanischen Ländern relativ unklar, was man da nehmen kann, gerade in Ländern, in denen wenig diagnostiziert wird.KANN MAN VON HERDENIMMUNITÄT SPRECHEN?\nSie hatten gerade diese Zahl für Kenia, für Nairobi auch, genannt, die sieben bis acht Prozent aus PCR-Tests, aber getestet da, wo sich mutmaßlich auch viele Infektionen bewegen. Wenn man jetzt aber das Stichwort Herdenimmunität gehört hat, dann ist das noch ganz weit davon entfernt. Das heißt, man geht davon aus: Die Dunkelziffer ist so hoch, es gibt so viele",
  "8": "schwache oder komplett symptomfreie Infektionen, dass die Bevölkerung da schon mitgegangen ist in der Infektion. Aufschluss darüber geben können eigentlich nur Antikörpertests.\nGenau, das ist auch gemacht worden, zugrundeliegend für diese Studie. Hier geht es los, das ist wirklich ein bisschen schwer, das noch zu verstehen. Es wird hier gesagt, es wurden 3000 Blutspender getestet und  deren Seroprävalenz ist hier am Ende des Auswertungszeitraum im Bereich von neun Prozent.\nNeun Prozent, die Antikörper nachweisen.\nRichtig. Und das ist natürlich extrem viel bei Blutspendern. Blutspender sind ja gesunde Personen, die jetzt Blutspenden gehen. Und es wird verwiesen auf eine Studie, die vorher schon an dergleichen Kohorte  gemacht wurde im Mai. Dort hat man schon fünf Prozent  Seroprävalenz gefunden. Ich schaue mir das ja auch immer aus einer Laborperspektive an. Ich finde es übrigens zunehmend wichtig, das mal als Nebenbemerkung: Wir haben ja in Deutschland so eine Schwäche in der Infektionsepidemiologe, das ist bei uns ein schwaches Fach. Die Mikrobiologie und Virologie sind eher stärkere Fächer, die laborbasierten Fächer. In anderen Ländern ist das ein bisschen anders von den Kräfteverhältnissen. Ich habe aber auch das Gefühl, dass ein sehr kritischer Blick auf Labordaten in manchen epidemiologischen Studien fehlt. Dieses direkte Übernehmen von Labordaten in epidemiologische Modellierungen kann problematisch sein. Ich vermute schon, dass es hier in dieser Studie auch ein Problem gibt.\nWeil Unsicherheitsfaktoren aus dem echten Leben nicht drin sind?\nAus dem echten Laborleben. Es wird hier zum Beispiel referenziert auf eine Untersuchung, die dann erklärt, wie diese serologischen Studien an den Blutspendern  gemacht worden sind, also eine Vorstudie, die publiziert wurde. Die ist mit Sachstand Mai gemacht worden und da hat man schon fünf Prozent Antikörper  gefunden. Wenn man sich aber den Test anschaut, der da verwendet wurde, ist das ein einziger ELISA-Test. Das ist kein kommerzieller ELISA-Test gewesen, sondern ein Inhouse-Test. Das heißt, ein Protokoll von einer akademischen Arbeitsgruppe wurde dann offenbar in einem afrikanischen Labor nachgeahmt. Und das waren die Zahlen, die dabei rauskamen: Fünf Prozent bei Blutspendern. Wenn man aber mit der Durchführung serologischer Untersuchungen erfahren ist, dann weiß man zwei Dinge. Das eine ist: Es ist gerade bei serologischen Studien relativ schwer, solche Tests einfach zu übernehmen, als Protokoll, und die nachzumachen. Darum will man immer ein Produkt aus der Industrie kaufen, das unter Qualitätsstandards hergestellt wird, wo es keine Schwankungen in der Testqualität gibt. Das ist das eine. Das andere ist, dass selbst wenn man solche Industrieprodukte für die serologische Testung verwendet, dann erlebt man häufig eine ganz böse Überraschung, wenn man anfängt, Populationen zu testen, die nicht im Rahmen der Validierung berücksichtigt wurden. Also ganz einfach gesagt: Solche serologischen Tests müssen getunt und eingestellt werden. Man macht Studien, die erst einmal ganz gesunde Menschen testen, die die Krankheit nicht haben können. Da bestimmt man das Grundrauschen des Tests. Und dann sagt man: Die Auswertungsstelle, ab wo wir ein Testergebnis positiv nennen, die legen wir ein ganzes Stück über dieses Grundrauschen. Wenn wir dann aber jetzt in andere Bevölkerungen gehen, das ist leider ein notorisches Problem bei afrikanischen Bevölkerungen, weil dort andere Infektionen in der Bevölkerung ständig vorhanden sind, die wir bei uns nicht haben– Wenn wir mit einem europäisch validierten serologischen Test einfach so nach Afrika gehen, ohne das vorher für afrikanische Bevölkerungen noch einmal neu zu validieren und  diese Schwelle, ab wo wir etwas positiv bezeichnen, neu einzustellen, dann sehen wir häufig viele, viele positive Ergebnisse, die nicht echt sind. Zum Beispiel hat Felix Drexler hier bei mir im Institut das gerade für einen kommerziellen serologischen Test für das SARS-2-Virus gemacht. Den hat er in Afrika benutzt. Er hat bis zu 20 Prozent falsch-positive Ergebnisse gesehen. Das ist eine Studie, die schon begutachtet und zur Publikation angenommen ist. Das Manuskript können wir auch mal hier ins Protokoll des Podcasts stellen. Das ist nur eine sehr kleine Studie, eine technische exemplarische Studie. Ich will damit nicht sagen: ELISA-Tests in Afrika sind zu 20 Prozent falsch-positiv. Das ist überhaupt nicht die Aussage  dieser Studie und auch nicht meine Aussage. Ich  benutze das nur als Beispiel, um daran zu erinnern,  dass man hier sehr viele Fallstricke bei solchen Seroprävalenz-Studien hat und man sehr vorsichtig sein muss, ob man solche Daten wirklich in epidemiologische Modellierungsstudien einrechnen will, die am Ende zu solchen gravierenden Aussagen kommen wie: —Die Herdenimmunität in diesem Land ist schon erreicht.ﬁ Denn man muss sich klarmachen, welche politischen Implikationen das hat. Derzeit bemüht sich allen voran die EU, aber auch viele andere Staaten weltweit, darum, eine gemeinsame Unternehmung hinzukriegen, dass auch ärmere Länder, Länder des globalen Südens, mit Impfstoff versorgt werden. Dass also Länder nicht einen nationalen Alleingang machen bei der Akquise von Impfstoffen, bei Lieferverträgen mit der Industrie, sondern dass gesagt wird: Wenn jemand für sich ein Impfstoff-Kontingent sichert, dann soll er auch für ärmere Länder mitbezahlen über einen",
  "9": "gemeinsamen Mechanismus. Es ist natürlich nicht gerade politisch zuträglich, wenn dann wissenschaftliche Studien erscheinen, die sagen: —Ach, wieso? Das Problem in Afrika ist doch schon längst erledigt, ist doch schon längst alles durchseucht. Und es ist ja alles gut gegangen, es ist ja kaum einer gestorben.ﬁ Das sind ganz schwierige Wahrnehmungen, die man da jetzt macht. Also erstens: Ist das wirklich so? Es wird in dieser Arbeit projiziert, dass schon 40 Prozent in Mombasa und Nairobi ungefähr Œ könnte ich jetzt noch einmal nachblättern Œ 40,9 und 33,8 Prozent in Nairobi oder Mombasa Seroprävalenz oder Exposure, also Kontakt mit der Krankheit, besteht. Aber das basiert erst mal auf diesen relativ groben und fehleranfälligen Serologie-Daten. Und dann einer Weiterprojektion und Modellrechnung, die dann noch dem ganzen unterliegt. Wenn das so wäre, also wenn eine Großstadtpopulation wie Nairobi mit weiter bestehender Vorsicht, dass die Leute sich nicht komplett frei bewegen und weiter Vorsichtsmaßnahmen bestehen, wenn die wirklich zu 40 Prozent immun wäre, dann würde ich das unterschreiben. Dann würde ich sagen: Das glaube ich,  dass das ein Level von Bevölkerungsimmunität ist, bei dem man von Herdenschutz sprechen könnte. Das sind also nicht 70 Prozent. Aber man muss sich immer klarmachen, dieses Argument führen die Autoren hier auch sehr schön in der Studie– Also ich finde, das ist keine schlechte Studie. Ich finde nur die verkürzte  Botschaft daraus etwas problematisch. Dieses Argument führen die Autoren hier eben an, dass das dann vielleicht schon eine Herdenimmunitätsschwelle ist, weil man sich nicht frei durchmischt Œ siehe letzte Podcast-Folge, in der wir das auch besprochen haben, dass nicht alle Übertragungsnetzwerke immer zur Verfügung stehen. Nicht die ganze Bevölkerung steht dem Virus im Hier und Jetzt zur Verfügung, sodass real die Herdenimmunitätsschwelle heute natürlich niedriger ist als 70 Prozent, zusammengefasst über ein Jahr oder so. Also über ein Jahr brauchen wir schon 70 Prozent. Aber im Hier und Jetzt, heute, reichen vielleicht 40 Prozent zum Stopp der Übertragung.\nWeil ich mich in meinen Kreisen weiterbewege.\nRichtig. Und das sind dann schon auch die weiteren Kreise, die da berücksichtigt sind. Also das könnte  ich glauben. Und ich glaube gerne auch, dass es im Moment die Observation, die Beobachtung gibt, dass die PCR-Nachweisraten geringer sind. Ob das aber  daran liegt, dass Herdenimmunität erreicht ist, da  bin ich mir nicht sicher, ob die Studie da genügend Evidenz für bringt. Dann ist immer die Gefahr: Eine Studie wird gemacht und das geht durch die BBC und wird generalisiert. Und dann heißt es ganz schnell: In Afrika ist der Käse schon gegessen.\nEs gibt aber noch eine andere Antikörper-Studie aus einer Region in Nigeria, die ähnliche Werte hervorbringt. Da hat man nicht Blutspender untersucht, sondern Mitarbeiter im Gesundheitssystem, aber auch andere.\nEs gibt mehrere Studien, erste Studien, die jetzt im Preprint-Bereich erschienen sind. Und da muss man immer sagen: Vorsicht, Vorsicht, das ist noch nicht begutachtet. Ich als Virologe sage dazu noch weitere Vorsichtsmomente. Diese Studie in Nigeria beispielsweise, die findet auch in einem Staat, in Niger, 25,4 Prozent EGG-Seroprävalenz, und zwar im Zeitraum Mai bis Ende Juni. Allerdings: Es gibt schon Auffälligkeiten dabei, und zwar erstens, es gibt nur eine kleine Zahl von untersuchten Teilnehmern. Nur 185 Leute wurden überhaupt untersucht. Da muss man sich schon fragen,  ob so ein absolut bevölkerungsreiches Land wie  Nigeria durch 185 Teilnehmer repräsentiert ist. Der Selektions bias, also die Verzerrung der Situation durch Auswahl, ist hier dann ganz besonders groß. Also einmal kann es sein, dass an dem Ort der Untersuchung gerade ein Ausbruch war und man hat deswegen die Untersuchung da gemacht. Oder dass man gesagt hat: —Liebe Leute, wir machen heute eine wissenschaftliche Studie und wer Lust hat, kann teilnehmen.ﬁ Dann kommen natürlich diejenigen, die gerade krank waren, weil sie wissen wollen, ob sie diese Krankheit hatten.\nAuch das ist kommentiert, dass es Leute mit Symptomen gab, die gesagt haben: —Wir hatten grippeähnliche Symptome in der Vergangenheit.ﬁ\nGenau. Das ist natürlich eine Verzerrung der Realität.  Und dann findet man eine Auffälligkeit, also bei diesen 185 Teilnehmern gibt es noch eine Unterteilung zwischen Stadt- und Landbewohnern. Und da sieht man gar keinen Unterschied. Das ist schon sehr merkwürdig, wenn man nach so einer kurzen Laufzeit einer Epidemie, also von März angefangen bis zur Untersuchung im Mai, wenn sich da auf dem Land schon dieselbe Prävalenz eingestellt hat wie in der Stadt. Wie soll das denn sein? Die Unterschiede zwischen Stadt und Land in Afrika sind extrem. Wie gesagt, aus meiner eigenen Erfahrung, wenn man da losfährt vom Flughafen mit dem Auto und dann ins Hinterland fährt, das ist eine Zeitreise, die man macht. Das ist ein Eindruck, wenn man das erste Mal in Afrika ist, der einen über Monate nicht mehr loslässt. So etwas erlebt man nicht in Europa. Und dass man da jetzt so eine Erkrankung auf dieselbe Art und Weise durchseucht findet, finde ich zumindest mal überprüfungsbedürftig. Und wenn man genau hinschaut, was da gemacht wurde: Es wurde ein serologischer Test im Lateral-Flow-Verfahren",
  "10": "benutzt. Also so ein Test, wie wir das auch schon in der Vergangenheit besprochen haben, nach dem Prinzip eines Schwangerschaftstests für Antikörper. Und wir wissen, dass diese Tests schon ihre Fehleranfälligkeit haben und dass gerade diese Tests nicht für afrikanische Bevölkerungen validiert wurden. Und es ist in  dieser Studie jetzt auch nicht etwas gemacht worden, was man eigentlich fordern muss bei solchen Studien, dass man nämlich mal eine gleich große Zahl von Personen aus demselben Land nimmt, vor der Pandemie, wo das Virus noch nicht dagewesen sein kann, und mal schaut, ob da der Test auch erwartungsgemäß negativ bleibt. Das ist nicht gemacht worden. In der Studie vom Felix Drexler hier aus dem Institut zu Beispiel, da ist das gemacht worden. Und da findet man auch vor der Pandemie diese sehr hohen Raten von Positiven Œ  und das kann nicht sein. Das Virus ist zu der Zeit einfach nicht dagewesen.Wir können noch eine andere Studie ganz kurz anrei-ßen, und zwar kommt die aus Malawi. Die ist qualitativ, vom Test her, sicherlich sehr viel besser gemacht worden. Da wurde medizinisches Personal untersucht und dort hat man 12,3 Prozent Antikörper-Positive gefunden. Hier in der Studie bei Nigeria übrigens Œ ich weiß nicht, ob ich es erwähnt habe Œ waren das 25 Prozent, also wirklich viele. Hier in Malawi 12,3, aber auch da muss man sagen, das ist in einem Krankenhaus gemacht worden. Das ist medizinisches Personal, die haben ja mit Patienten zu tun. Die sind in einer Stadt von 800.000 Einwohnern untersucht worden. Und das ist auch eine Stadt, muss man sagen, die eine weite koloniale Geschichte hat, wo auch viele Reisende sind, wo viele Leute einreisen aus dem Ausland, sehr viel Reiseverkehr und so ein Virus natürlich auch auf  andere Art und Weise eingeschleppt wird. Und dann muss man sich allgemein für Länder in Subsahara- Afrika klarmachen: Die Stadt ist sehr anders als das Land. Also wir haben das Phänomen der Landflucht, was dazu führt, dass wir gerade viele junge Leute in der Stadt haben, was den Altersdurchschnitt in der Stadt sehr stark nach unten drückt. Und gerade dieser Eindruck Œ das ist die Seite der Medaille, von der wir noch gar nicht gesprochen haben Œ, die Sterblichkeit, der Eindruck, dass es in afrikanischen Bevölkerungen zu wenigen Todesfällen kommt. Das kann daherkommen, dass im Moment praktisch sowieso nur Nachrichten aus den Großstädten nach außen dringen, medizinische Studien praktisch nur in Großstädten gemacht werden. Und gemeldet wird vor allem auch nur aus Großstädten, während wir aber in diesen Großstädten eine Alterszusammensetzung der Bevölkerung haben, die überhaupt nicht typisch für das ganze Land ist. Die Stadt ist da einfach viel, viel jünger. Solche Phänomene kennen wir aus Deutschland gar nicht, dass wir im Stadtbild eine ganz andere Zusammensetzung der Altersgruppen haben als auf dem Land. Das führt natürlich dazu, dass das Virus in der Stadt auch viel weniger anrichtet. Und wir wissen gar nicht, was im Hinterland los ist. Wer mal in Afrika wirklich gereist ist, der weiß, wie viele alte Leute es eben doch in den Dörfern in Afrika gibt. Dort werden die Leute ganz schön alt und die haben auch zum Teil gesundheitliche Probleme. Und wir werden vielleicht gerade aus dem Hinterland in vielen Ländern Subsahara-Afrikas gar keine Meldezahlen bekommen Œ damit meine ich jemals. Also wir werden das höchstens irgendwann mal an geschätzten Werten von Übersterblichkeit sehen können, im Nachhinein.\nUnd im ländlichen Bereich ist manchmal auch das  Problem, sich dann mit Hygienemaßnahmen zu  schützen. Das Stichwort sauberes Wasser ist natürlich eines, was man sicher in Betracht ziehen muss.\nViele Dinge, viele Dinge. Eine Sache sind vielleicht auch immunmodulatorische Dinge, Wurminfektionen, die in solchen Bevölkerungen extrem weit verbreitet sind. Wo wir gar nicht wissen, was das mit der Krankheitsentstehung dieser Erkrankung macht. Also wir haben hier eine Immunpathogenese. Und wir wissen nicht, was ein so modifiziertes Immunsystem im Laufe dieser Infektion in der Lunge macht gegenüber einem Immunsystem eines Europäers.\nWeil vielleicht Parasiten eine Immunreaktion runterdimmen, um im Wirt bleiben zu können und es dann weniger heftige Entzündungen gibt.\nGenau, weil vielleicht im zellulären Immunsystem die Fremd-Selbsterkennung ein bisschen großzügiger  gestaltet wird, so sage ich es jetzt ganz umgangssprachlich. Immunologen werden darüber schmunzeln oder sich auch darüber aufregen, dass ich das so sage Œ je nach Charakterausprägung. Ich glaube, die meisten schmunzeln und wissen, was ich damit meine. Bei der Immunpathogenese ist es so, dass wir gerade erst anfangen, das zu verstehen, was da in der Lunge passiert. Natürlich ist eine bevölkerungsweit vorliegende Infektionserkrankung, die seit dem frühen Kindesalter jedes Bevölkerungsmitglied betrifft, etwas, das eine komplett neue Adjustierung aller Studien erfordert, wenn man das verstehen will. Man kann nicht einfach von Europa auf Afrika übertragen.\nDas heißt aber, bestimmte Voraussetzungen, die sich erst mal gefährlich anhören Œ das Immunsystem ist vielleicht in bestimmten Gebieten schon von ganz  anderen Problematiken angegriffen Œ, können sich auch positiv auswirken, was dieses Virus angeht.\nAbsolut.",
  "11": "DAS BEISPIEL SÜDAFRIKA\nDenn die Frage steht im Raum Œ ich habe jetzt noch mal geguckt Œ Stand gestern waren gut 32.000 Todesfälle gemeldet im Zusammenhang mit dem Coronavirus für ganz Afrika. Egal, wie weit diese Frage der möglichen Herdenimmunität interpretiert werden darf, ist das große Fragezeichen für Virologen jetzt schon: Offensichtlich gibt es weniger schwere Verläufe. Eine Erklärung kann das Alter sein, die Altersstruktur in den Großstädten, wie Sie gesagt hatten, vielleicht auch weniger Übergewicht. Was für Faktoren sind noch denkbar, die da Einfluss nehmen?\nEhrlich gesagt, der Hauptfaktor, den ich im Moment sehe, ist das Meldewesen. Ich habe so meine Zweifel, das zu glauben, was da im Moment an großer, breiter Botschaft transportiert wird. Ich will mal ein Beispiel nennen, warum ich so im Zweifel bin. Wir wissen, in Südafrika haben wir ein sehr, sehr gutes öffentliches Gesundheitssystem. Dort wird auch relativ viel getestet, das ist nicht mit europäischen Ländern vergleichbar, aber doch ganz ordentlich. Und es gibt da jetzt auch erste Daten. Und bei mir ist das dann auch so, wenn ich so etwas wissen will, dann fange ich an,  Leute zu kontaktieren. Ein wirklich guter Bekannter von mir ist in Südafrika Virologe. Der hat mir dann auch noch mal bessere Daten gegeben. Die sind öffentlich zugänglich, aber die findet man jetzt nicht unbedingt, wenn man von Deutschland aus so ein bisschen googelt. Da habe ich jetzt auch mal Daten aus dem öffentlichen Gesundheitswesen bekommen, die in Südafrika auch bekannt sind und diskutiert werden. Da gibt es zum Beispiel einen Bezirk, der sehr gut erforscht ist, das ist die Metropolregion Kapstadt. Dort wissen wir einiges an Zahlen. Und das muss man sich vorstellen: Kapstadt ist vom Zentrum her recht europäisch zusammengesetzt. Aber wir haben da auch Khayelitsha, das ist eines der größten Townships in Südafrika, eine sehr, sehr arme Bevölkerung. Wir haben auch hohe Raten von HIV-Prävalenz, alle diese Probleme, die Südafrika auch hat. Und wir haben dort gute Zahlen. Dort macht man eine interessante Beobachtung, die ich auch wirklich glaube, dass man, wenn man Studien macht, 40 Prozent Seropositivität findet. Das basiert auf Nachuntersuchungen von Blutproben aus dem Bereich der Schwangeren-Voruntersuchung. Das ist ein guter Einblick in eine Erwachsenenbevölkerung, Schwangere. In diesen entsprechenden Altersgruppen, wo man schwanger wird, also das ist jünger als bei uns, das ist so in den 20er-Jahren vor allem. Und dann sind es die HIV-Kliniken, die es dort sehr weit verbreitet gibt, die vom öffentlichen Gesundheitssystem getragen werden. Dort gibt es viel HIV-Prävalenz und deswegen viel Behandlung und Patienten, die man auch immer wieder sieht. Und wenn man in diesen Abschnitten der Bevölkerung die Blutproben auf SARS-2-Antikörper nachuntersucht, dann findet man 40 Prozent Seroprävalenz. Das ist ein Ausschnitt aus der armen Bevölkerung. Das sind öffentliche Kliniken, die hier genutzt wurden. Da geht also eher die ärmere Bevölkerung hin. Die reichere Bevölkerung lässt sich eher in Privatkliniken und privaten Praxen behandeln. Wir haben also bei 40 Prozent Seroprävalenz jetzt aber auch die Beobachtung, dass die spontane Verbreitung des Virus weniger wird. Also es werden jetzt weniger Todesfälle beobachtet und weniger neue Meldungen. Es hat sich über den Sommer, im dortigen Winter, da ist ja Südhalbkugel, subtropisches Klima, also kein kalter Winter, aber eben doch Winter Œ wie in Italien vielleicht Œ da hat sich dieses Virus stark verbreitet,  gerade in den ärmeren Bevölkerungsanteilen. Man  hatte wirklich Probleme in der medizinischen Versorgung. Das war kein Eindruck wie vielleicht in Kenia, sondern wirklich ein Eindruck: Wir haben hier ein  großes Pandemie-Problem. Und bei der Situation  hatte man im Metropolbereich Kapstadt 3900 Excess- Todesfälle, also Übersterblichkeit, 40 Prozent Seroprävalenz bei 3,7 Millionen Population in diesem Stadtgebiet. Wenn wir uns klarmachen, von denen waren Œ  mal großzügig gerechnet Œ 40 Prozent seropositiv, dann könnten wir sagen, das sind 1,48 Millionen Infizierte, die in dieser Welle in Kapstadt infiziert wurden. Demgegenüber stehen 3900 Todesfälle. Wenn wir das durch einander teilen, kommen wir auf 0,28 Prozent Infektionssterblichkeit. Das ist eine realistische Zahl, auch für eine europäische Bevölkerung. Da liegen wir in den Konfidenz-Intervallen der Schätzung. Ich hatte gerade gesagt, in der ersten Welle in Spanien und England hatten wir 0,8 und 0,9 Prozent. Das sind jetzt 0,28. Da muss man ein bisschen großzügig draufschauen. Ich habe jetzt natürlich eine Seroprävalenz gerechnet von 40 Prozent, die vor allem in den ärmeren Bevölkerungskreisen gilt. Die wird wahrscheinlich nicht für ganz Kapstadt gelten. Wahrscheinlich ist die wirkliche Seroprävalenz viel geringer. Das sagen auch die afrikanischen Wissenschaftler dort in Südafrika, dass die wirkliche Seroprävalenz wahrscheinlich niedriger ist und die kann gut auch die Hälfte sein. Dann wären wir schon im Bereich von 0,6. Und dann wären wir mitten in den europäischen Schätzungen. Also daran kann ich im Moment nicht erkennen, warum afrikanische Bevölkerungen weniger von Todesfällen betroffen seien sollten, insbesondere, wenn wir uns klarmachen, dass auch der Schwerpunkt der Krankheit im Bereich der ärmeren Bevölkerung lag. Deswegen fällt es mir schwer, so ungesehen zu glauben, dass Afrika von diesen ganzen Problemen nicht so betroffen ist.\nIch möchte noch einmal kurz zu Südafrika fragen. Also ist die Quintessenz aus dem, was Sie aus den Daten, die uns vorliegen, herauslesen: Wir wissen über Südafrika einfach mehr und deswegen stellt sich die Situation im Vergleich zu den anderen Ländern dort",
  "12": "ein bisschen dramatischer dar, weil wir mehr Zahlen haben und mehr valide Erkenntnis?\nErst mal glaube und hoffe ich, dass für Südafrika nach dieser schweren ersten Welle, die man dort hatte, tatsächlich etwas in Richtung Herdenimmunität geschafft ist und gerade in der ärmeren Bevölkerung, die nicht so gut versorgt ist, schon ein Schritt Richtung  Populationsschutz getan wurde, sodass man dort damit rechnen kann, dass jetzt weiter aufrechterhaltene Vorsichtsmaßnahmen der Kontaktbeschränkung auch besonders effizient sind. Die ganz einfache Überlegung,  die Maske, die man trägt, die vielleicht nicht total durchschlagend ist in ihrer Wirkung, die ist aber dort besonders effizient, weil zusätzlich auch noch die Populationsimmunität dazukommt. Das wäre schön, muss man sagen, das wäre erst einmal eine sehr gute Botschaft. Das darf aber auf keinen Fall damit verwechselt werden, dass man sich deswegen jetzt weniger in der internationalen Zusammenarbeit und in der Sorge auch um ärmere Gebiete der Erde weniger um den afrikanischen Kontinent kümmern muss. Im Gegenteil, man muss jetzt gerade darauf achten, was dort passiert, denn wir wissen viel zu wenig und wir können böse Überraschungen erleben, wenn wir uns da in Sicherheit wiegen anhand dieser ersten Studien, die erscheinen und die vielleicht überinterpretiert werden.Und nur noch mal von der Einschätzung, wenn man auf die Johns-Hopkins-Zahlen für Südafrika schaut: Das sind 15.447 registrierte Tote auf knapp 650.000 registrierte Fälle, sind 2,4 Prozent Fallsterblichkeit. Das ist eine Fallsterblichkeit, die wir in vielen anderen Ländern der Erde anhand dieser rein gemeldeten Fälle auch sehen. Das ist nicht die Infektionssterblichkeit. Also diese nackten Statistikdaten, die sind immer zu hoch eingeschätzt. Die sind hier jetzt aber auch nicht anders eingeschätzt als in europäischen Ländern. Deswegen ist mein Eindruck, aus der Ferne betrachtet, dass es vielleicht etwas leichtsinnig ist, zu sagen, in Afrika ist das alles total anders. Also sicherlich, in afrikanischen Großstädten mit einer besonders jungen  Alterszusammensetzung, ja, das mag sein, dass man da weniger Todesfälle sieht. Aber es ist auch immer nicht nur die Belastung der Bevölkerung durch Todesfälle.\nEs bleiben trotzdem viele Fragen offen, was Afrika angeht. Ich möchte abschließend noch einmal eine Hörerfrage weitergeben. Die hat uns jemand gestellt, der Kardiologe ist. Die passt ein bisschen in diesem Zusammenhang. Was kann immunologisch überhaupt passieren und passiert sein? Ist es eigentlich denkbar, fragt er, dass das Immunsystem Œ das kann man jetzt natürlich auch für Europa stellen, diese Frage Œ trainiert wird, wenn man öfter mit einer niedrigen Viruslast konfrontiert wird, also öfter Infizierten begegnet, die aber nicht so viel Virus ausscheiden oder man bekommt nicht so viel ab Œ hemdsärmelig gesprochen Œ,  also ein gewisser Gewöhnungseffekt an das Coronavirus entsteht und dann, wenn man einem hochinfektiösen Menschen begegnet, eine Infektion schwächer ausfällt? Ist das denkbar?\nNa ja, denkbar ist das schon. Es gab da im —New England Journal of Medicineﬁ vor Kurzem so einen Perspektivenartikel. Das ist also eigentlich nur ein  Meinungsstück. Das ist aber auch wieder in den  Medien weit transportiert worden als eine neue  wissenschaftliche Erkenntnis, die es nicht ist. Da  wird so argumentiert: Wenn alle Masken tragen, dann  scheiden im Durchschnitt alle Leute weniger Virus aus.  Dieses weniger Virus, das erinnert an eine Maßnahme,  die man bei der Pockenvakzinierung kannte, die sogenannte Variolation, dass man Hautschuppen von Pockenopfern genommen hat und die hat man eintrocknen lassen. Dadurch wurde das Virus in diesen Hautschuppen deutlich weniger, aber es war nicht weg. Und diese Hautschuppen hat man dann zur Einritzung des Virus in die Haut und zu einer Art frühen Vorlaufform einer Impfung genommen, mit dem eigentlichen, nicht abgeschwächten Virus. Aber weil es so wenig Virus war, sind viele Leute dann daran nicht voll erkrankt und dann auch nicht gestorben. Das ist bei der Variolation durchaus auch passiert. Sondern die waren dann am Ende eher nur mild krank und dann auch immunisiert. Und jetzt wird diese Überlegung  gemacht: Ist denn diese Exposition mit dem Virus unter der Maske, wenn alle Maske tragen, ist es so, dass da die durchschnittliche Virus-Dosis, die weitergegeben wird, vielleicht geringer ist und dann nicht die volle Infektion ausbricht, sondern eigentlich eher so eine oberflächliche Infektion und eine stille Feiung? Das ist auch so ein alter Begriff.\nEin schöner alter.\nOhne dass wir es merken, sind wir plötzlich immun, weil wir nur ganz wenig Virus abbekommen haben. Es gibt Gründe zu denken, dass es so etwas geben könnte. Also zum Beispiel haben wir in einer vergangenen Podcast-Folge mal diese Schweizer Studie zur Seroprävalenz besprochen, wo es Hinweise darauf gab, dass bei Krankenhauspersonal, die beruflich exponiert sind, Hinweise auf nur eine leichte Sekretion von IgA-Antikörpern auf der Schleimhaut da sind, während man im Blut gar keine Antikörper sieht. Es könnte sein, dass die dann ein bisschen teilgeschützt sind. Und manchmal wurde von Experten in der Öffentlichkeit auch dieser Begriff der Teilimmunität verwendet, der eigentlich gar nicht hierhin gehört. Der gehört eher in den Bereich der Malaria-Immunität. Da wissen wir, es gibt Teilimmunität. Das hat nur mit so einer Respirati-",
  "13": "onstrakt-Erkrankung nichts zu tun. Und auch bei der Variolation, also die Pocken, das ist ein ganz anderer Infektionsmechanismus aus. Man atmet zwar schon das Virus ein, aber dann geht es systemisch über das Blut. Ich will das also alles nicht von der Hand weisen. Das mag schon sein. Und es wäre ja toll, wenn es so wäre.\nAber es ist noch viel Konjunktiv darin.\nGenau. Also das sind schöne akademische Spekulationen. Das ist alles interessant. Nur die Frage ist: Wer möchte die Verantwortung dafür übernehmen, dass in Handlungsrichtlinien zu übersetzen? Niemand. Und das ist eigentlich das Problem, was wir im Herbst und Winter haben. Also wir halten letztendlich schon lange nicht mehr einen Anschauungs-Podcast für akademisch- interessierte Freunde der Virologie. Schön wär‚s. Sondern es wird immer auch versucht zu fragen Œ und wenn nicht wir das hier im Dialog machen, dann machen es andere von außen: Was heißt das denn jetzt? Und es wird auch schnell eine Message generiert, die auch wieder in diese Richtung geht, in der wir heute  angefangen haben zu sprechen: Das war ja alles umsonst. Man hätte das doch alles wissen können und hätten nur alle Masken getragen und so weiter. Da gibt es so viele Einwände, die man haben kann. Wir kommen da in der Argumentation vom Hundertsten ins Tausendste. Aber wenn man das irgendwie wieder einfangen will, dann muss man doch sagen: Was bringt das, sich diese ganzen Vorwürfe gegenseitig im Nachhinein zu machen, die in der Essenz sowieso falsch sind und die nach vorne gedacht, in den Winter hinein, auch vielleicht von denen bereut werden, die jetzt diese Vorwürfe erheben? Man muss wirklich nur in die Nachbarländer schauen. Und es wird dann wieder das Argument kommen: Ja, aber es stirbt doch gar keiner. Es stirbt jetzt natürlich niemand, aber das Virus muss sich auch erst mal wieder in die älteren Alterskohorten  umverteilen. Und das dauert ja viele Wochen. Und dann müssen die erst mal ins Krankenhaus kommen und letztendlich einen schweren Verlauf haben. Auch das dauert noch mehr Wochen. Dann kommen andere Effekte hinzu, die wir jetzt in ihren Auswirkungen auch alle noch mal wiederholen könnten. Es führt letztendlich nicht zu einer neuen Auffassung der Phänomene. Wir haben keinen Hinweis, dass sich das Virus verändert hat. Wir haben erwartet, dass es über den Sommer weniger Fälle gibt. Wir wissen, dass andere Coronaviren auch im Sommer nicht so auftreten, dass die Influenza im Sommer nicht so auftritt. Und wir können deswegen unsere Augen nicht davor verschließen, dass es irgendwann auch mal wieder Winter wird.QUELLENEbM-Netzwerk: Covid-19: Wo ist die Evidenz?https://www.ebm-netzwerk.de/de/ veroeffentlichungen/covid-19Antibody Prevalence for SARS-CoV-2 following the peak of the pandemic in England: REACT2 study in 100,000 adults:https://www.imperial.ac.uk/media/imperial-college/ institute-of-global-health-innovation/Ward-et-al- 120820.pdfSARS-CoV-2 infection fatality risk in a nationwide seroepidemiological study:https://www.medrxiv.org/content/10.1101/ 2020.08.06.20169722v1.full.pdfRevealing the extent of the COVID-19 pandemic in Kenya based on serological and PCR-test data:https://www.medrxiv.org/content/10.1101/ 2020.09.02.20186817v1.full.pdfSeroprevalence of anti-SARS-CoV-2 IgG antibodies in Kenyan blood donors:https://www.medrxiv.org/content/10.1101/ 2020.07.27.20162693v1.full.pdfSeroprevalence of COVID-19 in Niger State:https://www.medrxiv.org/content/10.1101/ 2020.08.04.20168112v1.full.pdfGLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPP Synapsen: Wissenschaft im neuen Podcast ndr.de/synapsen eat.READ.sleep. Œ Bücher für dichhttps://www.ndr.de/eatreadsleepBeide Podcasts gibt es natürlich in der ARD Audiothek."
}