{
  "1": "Eine traurige Marke wird in diesen Tagen wohl geknackt. Stand gestern Abend lag die Zahl der Menschen, die nach einer Coronavirus-Infektion verstorben sind, weltweit nur noch knapp unter einer Million. Doch auch da, bei den Todeszahlen, sieht es, international gesehen, in den Ländern sehr unterschiedlich aus. Warum ist da so? Was für immunologische Befunde hat die Forschung zur Frage der Infektionssterblichkeit?Bevor wir ein bisschen tiefer in die Thematik der Sterblichkeit und die Voraussetzungen für schwere Verläufe einsteigen, möchte ich noch ein paar aktuelle Stichworte und Fragen unserer Hörer und Hörerinnen aufgreifen. Wir haben im Podcast in der letzten Folge mit Sandra Ciesek ausführlich über Testmethoden gesprochen, auch über den PCR-Test, den nach wie vor wichtigsten auf das Coronavirus. Dazu möchte ich trotzdem noch mal bei der Frage der falsch-positiven Rate nachhaken. Denn es gibt eine alte Diskussion aus dem Frühjahr, die in den sozialen Medien gerade Œ könnte man sagen Œ ein kleines Revival erlebt. Da gibt es den plakativ formulierten Einwand, der Test sei wie Kaffeesatz lesen, weil im Zweifel nur Fragmente des Virus nachgewiesen werden, also einzelne Gen-Schnipsel, die gar nicht belegen, dass das Virus sich vermehrt oder mal vermehrt hat und keine Infektion nachweisen. Wir haben gelernt, dass es anders als mit Bakterien  keine Normalbesiedlung mit Coronaviren auf der Schleimhaut gibt. Kann man aber zufälliger Träger  eines Virusrests im Rachen sein?\nNein, ohne ein volles Virusgenom gibt es keinen Virusrest. Wenn man das so sagt: —Da sind nur Fragmente nachgewiesen wordenﬁ, dann stimmt das eigentlich gar nicht. Das sind schon Virusgenome. Das kommt vielleicht ein bisschen aus der molekularbiologischen Wahrnehmung, dass das dann meistens nicht klappt, wenn da nur noch so wenig Virus ist am Ende einer Infektion, dass man das Virus dann ganz sequenziert, also das gesamte Genom analysiert und auch in der PCR vorher amplifiziert. Das liegt aber nur daran, dass das dann zu wenig ist. Aber es gibt kein Virusfragment, ohne dass da ein volles Virusgenom ist. Es gibt keine RNA in der Zelle, die so ähnlich wäre wie das Genom von einem Coronavirus, dass man das verwechselt  in der PCR. Es gibt auch keine Verwechslungen mit anderen Viren, anderen Erkältungsviren, anderen  Coronaviren oder sonst was für Krankheitserregern. Da ist einfach kein Raum für diese Diskussionen. Die PCR ist da einfach zweifelsfrei.\nDieses Stichwort Verwechslung ist ja der zweite Vorwurf, der immer formuliert wird. Auch über den haben wir schon mal hier gesprochen. Man kann das ja nachlesen. So ein Test wird validiert gegen andere Viren. Das heißt, es wird geprüft, ob der Test unbeabsichtigt auch auf andere Erreger anspringt. Welche anderen Viren sind das, von denen Sie ausschließen können, dass der PCR-Test sie versehentlich mitanzeigt?\nDie Liste habe ich jetzt nicht vor mir liegen. Aber das  sind eigentlich alle Erkältungsviren, die beim Menschen vorkommen. Diese Validierungsdaten sind schon in der Erstpublikation enthalten, also Corman et al., im Januar publiziert in —Eurosurveillanceﬁ. In dem Artikel ist das gleich dabei. Wir haben eine sehr große Validierungsstudie gemacht, schon mit der Erstveröffentlichung der ersten PCR. Das muss man auch  wissen. Unsere PCR war zwar die erste, die ist aber längst nicht mehr die einzige. Seitdem Firmen auch so weit sind, solche PCRs anzubieten, wird übrigens unsere PCR als selbstgemachtes Protokoll in der Diagnostik inzwischen gar nicht mehr verwendet. Die Labore sind dazu übergegangen, die Tests von Herstellern zu beziehen. Die haben unsere PCR zum Teil übernommen, zum Teil aber auch ein bisschen modifiziert. Und allen ist gemeinsam, dass sie zusätzlich zu unserer Validierung noch mal selbst Validierungen gemacht haben, denn sonst darf man solche PCRs gar nicht verkaufen. Die muss man zertifizieren lassen. Und da muss man selber noch mal wieder Validierungsdaten zusätzlich vorlegen. Das ist alles nicht so einfach, wie das in manchen Internetressourcen, Internetforen behauptet wird. Das ist schon eine sehr wasserdichte Diagnostik.\nFür alle, die das nachlesen wollen, wir verlinken das hier in dieser Folge auch noch einmal, diese Erstpublikation, die Sie gerade angesprochen haben.",
  "2": "Ich kann es aber auch einfach mal sagen, ich kenne also auch die Liste auswendig–\nSie ist aber lang.\n– von Erkältungsvirus beim Menschen. Auch wenn ich die nicht vor mir liegen habe, aber da sind zum Beispiel die Varianten der Influenzaviren dabei, die beim Menschen vorkommen, auch Influenza B und C, und Adenoviren sind dabei. Dann die Rhinoviren und Enteroviren, die unbehüllten RNA-Viren, die jetzt  gerade in den Kindergarten, Schulen wieder viel vor kommen, weil sie über die Hände übertragen werden, über die Flächen. Dann Parainfluenzaviren, das sind Parainfluenza 1 und 3 in einem Genus, und in einem anderen Genus, also einer Gattung, Parainfluenzavirus 3 und 4. Dann RSV, HMPV, jetzt muss ich einmal überlegen– Dann die vier Corona viren: Das sind Humanes Coronavirus 229E und NL63. Das ist die Gattung Alphacoronavirus. In der Gattung Betacoronavirus: Humanes Coronavirus OC43 und HKU1. Das ist getestet worden, und zwar jeweils alle diese  Viren nicht nur in einer Probe, sondern das ist eine ganze Reihe von Proben von Patienten für jedes Virus, wo man immer vorher schon wusste: Dieses Virus ist da drin. Und dann zusätzlich zu diesen Patientenproben auch noch Zellkulturmaterialien mit diesen Viren drin, wo das geht, also wo diese Viren kultivierbar sind. Nicht alle Viren sind in Zellkultur kultivierbar, anzüchtbar, isolierbar. Aber da, wo das ging, haben wir das auch noch gemacht, weil da häufig besonders viel  Virus drin ist in so einer Zellkultur, um diese PCR hart auf die Probe zu stellen und wirklich zu beweisen, dass sie nie falsch reagiert. Und das tut sie einfach auch nicht.\nEin letztes Stichwort noch zum PCR-Test: Vor ein paar  Tagen hat der Bund bekanntgegeben, dass er einen besonders schnellen PCR-Test fördern will, der das Ergebnis in nur 39 Minuten liefern soll. Wie schnell  kann ein PCR-Test überhaupt sein?\n39 Minuten ist schon schnell. Aber ob man da jetzt die letzte halbe Stunde rausholt oder nicht... Normalerweise ist es knapp über eine Stunde. Darauf kommt es da auch nicht mehr an. Die Testzeiten bei der PCR für das Gesamtverfahren, die gehen vor allem für den Probentransport drauf und dann natürlich für die Warte zeiten. Denn man testet im Labor nicht nur eine Probe, sondern wartet erst mal, bis eine ganze Reihe zusammengekommen ist. Dann für das Entstöpseln der vielen Plastikgefäße, ich sage immer für die Plastikflut, die da im Labor auftaucht, da gehen die Zeiten drauf. Dann natürlich auch später bei der Befundmitteilung. Nicht die reine, blanke Mitteilung, also dass ein Computer das Ergebnis rausschickt, ist ja der Prozess, sondern da ist immer auch ein Arzt dazwischen. Und der muss das Ergebnis noch mal anschauen. Vorher sind es die TAs, die auch noch mal drauf schauen, technisch. Alles das dauert Zeit. Und dann die vielen Rückfragen, das darf man auch nicht vergessen. Wenn man Diagnostik macht, ist das eine ärztliche Tätigkeit und auch eine Konsulta tion mit behandelnden Ärzten. Und die haben häufig Rückfragen, wie der Befund zu interpretieren ist. Also das sind eigentlich die Zeitkontingente im Labor und nicht die reine Analyse in der PCR.AUSBRÜCHE IN SCHULEN UND DIE W-KURVE\nEin zweites großes Thema, das nicht neu ist, bei dem wir aber auch noch mal nachlegen sollten, ist ein  Thema, nach dem viele Hörerinnen und Hörer fragen, nämlich nach der Lage von Kindern in den Schulen.  Das Thema Kinder im Infektionsgeschehen ist weiter ideologisch heiß umkämpft. Es gibt in schöner Regelmäßigkeit Studien, die die eine oder andere Erkenntnis betonen. Zuletzt gab es zum Beispiel eine Metastudie in —JAMA Pediatricsﬁ. Darin kann man nachlesen, dass nach wie vor fast alle Studien unter dem Manko leiden, dass ihre Datengrundlage aus der Zeit des Lockdowns stammt, dass sie Kinder angucken zu Zeiten, als die Schulen fast überall geschlossen waren und sie darum nicht im echten Leben abgebildet wurden. Es gibt jetzt aber Ausbrüche in Schulen, das kann man in den Zahlen des Robert Koch-Instituts nachlesen. Zuletzt waren es in Deutschland, ich habe mal nachgeguckt, knapp 9000 Infektionen aus Schulen, Kindergärten und Ferienlagern, die registriert wurden, also bei Kindern, plus gut 4400 bei Betreuern, Erziehern, Lehrern. Interessant wären aber deutlich genauere Daten. Wo stecken sich Kinder gegenseitig an? Wo stecken sie ihre Eltern an, wenn sie Erstfälle in Schulen sind, von denen Infektions ketten ausgehen? Gibt es diese Daten gar nicht? Werden solche Infektionsketten nicht nachvollzogen, speziell bei Kindern?\nIch glaube, es gibt solche Daten schon in den Gesundheitsämtern, vielleicht nicht in allen Gesundheitsämtern. Das ist ja ein buntes Bild und die sind unterschiedlich gut ausgestattet. Aber ich glaube, dass das im Moment einfach nicht so speziell gemeldet wird. Ich fände es gut, wenn das noch mal ein bisschen verbessert würde. Denn es ist schon so, man sollte eigentlich von den jeweiligen Landesämtern oder auch vom RKI erwarten, dass das jetzt sehr transparent veröffentlicht wird. Wir haben jetzt die Herbstferien. Das war jetzt eigentlich eine relativ kurze Phase von Schulunterricht zwischen Sommer- und Herbstferien.",
  "3": "Vielleicht ist das ein guter Zeitpunkt, um sich noch mal zu überlegen, wie man das machen kann. Und es wäre gut, wenn man das nach den Herbstferien, wenn es dann kälter wird, auch hätte, wie viele Schulausbrüche da sind. Da müsste man aber noch mal unterscheiden... Ich glaube, dafür muss man eine öffentliche Diskussion führen, weil es auch so viel Un einigkeit gibt, gesellschaftlich, und so viele unterschiedliche Interessen. Die einen wollen die absolute Sicherheit am Arbeitsplatz, die Lehrer. Und viele Eltern, die Risikogruppe sind, haben auch Angst, dass Schüler das mit nach Hause bringen. Und andere sagen, die Schüler müssen auch unbedingt in die Schule und die Schulen müssen unbedingt offen bleiben, was auch beides richtig ist, von beiden Seiten gesehen. Ich glaube, ohne dass man ein ganz transparentes Bild in der Öffent lichkeit hat, ist es auch schwierig, diese Diskussion auf faire Art und Weise weiterzuführen. Aus anderen Ländern gibt es schon Zahlen, die sehr klar zeigen, dass es überall Ausbrüche in den Schulen gibt, also in Frankreich zum Beispiel, auch in Kanada.\nIsrael auch.\nGenau. Da wird aber immer gesagt: —Das war alles eine Sondersituation, weil dort so schnell geöffnet wurde.ﬁ Und dann sei in der Zeit vor den Sommerferien eine Hitzewelle gewesen, da hätte sich das alles so schnell verbreitet, weil keiner Masken getragen hat. Das mag  alles sein, ich weiß das nicht. Aber ich glaube, wir  müssen auch in Deutschland eine ganz transparente Datenlage haben. Denn es passieren gerade zwei Dinge. Das eine, was passiert, ist, man sieht, dass hier und da Schulen geschlossen werden oder auch Klassen züge geschlossen werden, also Schulen teilweise geschlossen werden, einfach weil Infektionen wahrscheinlich nur von außen eingetragen worden sind. Also Lehrer oder Schüler infiziert und wird dann diagnostiziert. Und dann heißt es: Die Schule, die muss geschützt werden. Und dann reagiert man vielleicht auch mal zu schnell Œ und man will ja eigentlich die Schulen offen halten. Da ist es jetzt wichtig, dass man vor allem auch früh reagiert, aber dann nicht unbedingt die ganze Schule schließen muss, sondern eine Infektionseinheit, zum Beispiel eine Klasse. Und das andere, was auch passiert, ist vielleicht, dass das nicht so veröffentlicht wird. Vielleicht auch, weil man sich in der Kommunikation vor den Sommerferien auch hier und da in einigen Bundesländern sehr stark auf eine bestimmte Interpretationsweise festgelegt hat, nämlich: —Es gibt gar keine Fälle in den Schulen.ﬁ Wo man ein bisschen ignoriert hat, dass die Grundsituation der Studie gar nicht so war, dass man Fälle hätte haben können, weil man im oder gerade nach dem Lockdown war und wir in Deutschland einfach keine Inzidenz hatten.Ich glaube, man muss jetzt mal aufhören, sich gegenseitig irgendwelche Vorwürfe zu machen oder so etwas. Sondern man muss einfach mal ganz transparent die Lage beschreiben und dann sehen, wie man weiterkommt. Denn ohne jetzt irgendwie übermäßige Sorgen da zu verbreiten, eine Sache, die wir früh erkennen müssten, wäre, wenn es zu einer Inzidenzerhöhung ganz generell in den Schulen käme. Also wenn es nicht so wäre, dass wir die Ausbrüche in der Frühphase immer erkennen könnten. So ein Schulausbruch, der schaukelt sich über Wochen hoch. Der ist nicht plötzlich in der ganzen Schule da, da ist also Zeit zum Reagieren.Ich glaube, dass die Gesundheitsämter da inzwischen auch sehr wachsam sind. Aber wenn es so sein sollte, dass das doch nicht gelingt, weil vielleicht doch die Grundinzidenz in der Bevölkerung irgendwann deutlich höher ist, dann gibt es ja Œ und das ist der Grund,  warum wir uns diese vielen Sorgen machen, davon ging am Anfang die ganze Überlegung aus Œ diesen Effekt der W-förmigen Inzidenzkurve. Das ist das typische Beispiel in der Spanischen Grippe, dass nachdem die Schüler diese Infektionen weitergeben und haben und mit nach Hause bringen, dass als Nächstes, die nächste Gruppe in der Bevölkerung die Eltern dieser Schüler sind, die im Wesentlichen infiziert sind in der Gesellschaft. Das sind die mittleren erwachsenen Altersjahrgänge, die dann die Inzidenzkurve zu einem W werden lassen. Wenn man auf der X-Achse das Alter hat und auf der Y-Achse die Zahl der Fälle, dann hat man viele Kinder, das sind eben die Schulen zum Beispiel und die Kitas. Und dann hat man bei den Alten die Fälle. Das liegt einfach daran: Klassischerweise hat man damals zu diesen Zeiten symptomatisch aufgezeichnet. Auch bei der Influenza ist das so, dass die Alten sehr stark betroffen sind. Die fallen dann eben auf, sodass man eine U-förmige Welle hat. Ganz links und ganz rechts geht es hoch wie ein U. Und dann kommt in der Mitte dieser zusätzliche Zacken dazu, die gesunde erwachsene Normalbevölkerung, die Eltern der Schüler. Dann wird das zu einer W-förmigen Inzidenzkurve. Und das ist deswegen problematisch, weil diese Altersgruppen eben auch Risikopatienten haben. Wenn wir in dieser Altersgruppe eine neue Häufung von Inzidenz kriegen, dann sind die jungen Risikopatienten irgendwann auch im Krankenhaus und auf der Intensivstation. Dann haben wir eine ganz andere Situation und auch gesellschaftliche Diskussion. Das müssen wir unmittelbar vermeiden, und das können wir auch vermeiden. Das wird nicht dazukommen, wenn wir diese Schulsituation ganz transparent im Auge behalten. Ich glaube, es ist für jeden Politiker nicht gut, wenn man so etwas im Nachhinein vielleicht als ein Versäumnis benennt. Ich glaube, es ist wichtig, dass das jetzt einfach gemacht wird, dass sich darum bemüht wird, diese Schulsituation ganz transparent zu beschreiben, vor allem ab den Herbstferien.",
  "4": "Vor allem auch mit Blick auf die Präventionsmaßnahmen, die es ja in den Schulen gibt, also: Alterskohorten getrennt halten, ‡halbe Klassen manchmal, Masken in der Pause oder sogar im Unterricht. Eine Kollegin von Ihnen, Isabella Eckerle, die Virologin in Genf ist, hat das auf Twitter ziemlich deutlich formuliert und gefordert, was da alles untersucht werden sollte. Was können Sie von der Forschungsseite dazu beitragen? Gibt es da viele Kapazitäten, die man noch nutzen könnte, mit Blick auf den Zusammenhang zwischen Präventionsmaßnahmen in den Schulen und Infektionsketten?\nAlso wir haben das Aerosol-Thema hinlänglich diskutiert. Aber ich glaube, was als Nächstes kommen  wird, hoffentlich kommen wird, ist der Antigentest in der Hand des Gesundheitsamts oder auch näher an der Schule. Ich will nicht sagen in der Schule, das ist im Moment regulativ noch nicht geklärt. Aber ich  glaube, damit kann man schon sehr viel machen. Und wir müssen uns sowieso im Herbst darauf einstellen, dass besser und schneller getestet wird. Das muss  dann auch für Lehrer und Schüler gelten. Und ich glaube, ohne dass wir jetzt noch viel machen könnten in Richtung grundsätzlicher Belüftungsdinge, also da ist im Sommer viel Zeit vergangen, ohne dass etwas passiert ist, kann man dennoch das Entstehen ganzer Schulausbrüche einfach durch Erkennen und Prävention, durch Kurzisolierung, Kurzquarantäne verhindern. Ich hatte das in diesem —ZEITﬁ-Artikel mal Abklingzeit genannt, wenn man das auf so einer Gruppenebene macht. Das ist im Prinzip eine Mischung aus Quarantäne und Isolation. Damit kann man Schulausbrüche verhindern, ohne Schulen schließen zu müssen, sondern man muss dann die betroffenen Gruppen schließen.\nSie haben gerade schon die Lüftungsfrage angesprochen. Da ist viel Zeit vergangen, ohne dass in den Schulen im Großen und Ganzen viel verändert wurde. Und das wird im Herbst und Winter natürlich auch noch mal schwieriger durch die Temperaturen. Jetzt hat gerade eine Expertengruppe zur Politikberatung die Bedeutung des Lüftens in den Schulen noch einmal betont. Das bewegt auch viele unserer Hörerinnen und Hörer, weil in Schulen baulich gar nicht immer die Möglichkeit da ist, so viel zu lüften. Also Fenster lassen sich aus Versicherungsgründen nicht weit öffnen. Die Klassenzimmer sind viel zu klein, um Durchzug herzustellen, auch bei Neubauten. Auch wenn Sie kein Aerosol-Experte oder Lüftungstechniker sind: Wissen Sie etwas darüber, ob solche Geräte wie Luftfilter und Luftreinigungsinstrumente einen Effekt haben können, der das Lüften in Ansätzen ausgleichen könnte?\nAlso da halte ich mich raus. Ich muss auch wirklich sagen: Ich habe mich darüber in der letzten Zeit gar nicht groß technisch informiert, weil ich weiß, dass es da einfach andere Experten gibt. Ich kann mich finster daran erinnern, dass das zu SARS-Zeiten auch alles schon mal diskutiert wurde und dass man da irgendwie nicht so überzeugt davon war. Aber da mag sich auch die Technik verbessert haben. Ich glaube, im  Moment müssen wir pragmatisch mit dem umgehen, was wir haben. Das ist Diagnostik, das ist möglicherweise eine Kurzabklingzeit. Also dass man da nicht so einen Schaden setzt, sondern einfach nur sagt, man macht das für wenige Tage, um diese Cluster abklingen  zu lassen, die entstehen. Ich glaube, dass viele Gesundheitsämter das auch schon auf dem Schirm haben  und in diese Richtung arbeiten.DIE BEDEUTUNG DES ALTERS FÜR DEN KRANKHEITSVERLAUF\nMit der Frage der Kinder sind wir schon bei einer altersspezifischen Betrachtung des Infektionsgeschehens. Ich habe es am Anfang gesagt: Deutschland steht im internationalen Vergleich weiterhin ziemlich gut da. Es hat in anderen Ländern teilweise viel härtere  Maßnahmen gegeben als in Deutschland und die Pandemie ist bis zum Sommer auch dort in Europa, in Frankreich, in Spanien, in England zum Beispiel massiv zurückgedrängt worden. Wie kann man denn trotzdem erklären, dass diese Entwicklung so unterschiedlich ist im Vergleich zu Deutschland, dass der Anstieg  anderswo nach dem Sommer so rasant gegangen, trotz der Maßnahmen? Liegt das allein an der Zahl  der älteren Leute, wie in Italien zum Beispiel?\nDas kann schon sein, dass das dort einfach eine Zeit lang, gerade jetzt am Anfang, als das wieder losging, verpasst wurde. Dass sich also die Inzidenz stärker in die älteren Altersgruppen verteilt. Es kann aber auch grundsätzlich eine Unterschiedlichkeit in der Bevölkerungszusammensetzung sein. Wir haben eine sehr interessante Studie, die neu rausgekommen ist, im Preprint-Bereich. Da wurde die Infektionssterblichkeit noch einmal ganz neu, ganz genau beleuchtet. Die Infektionssterblichkeit, das ist eine Größe, die schon von Anfang an immer stark diskutiert wurde. Erst einmal hieß es immer die Fallsterblichkeit. Die Fallsterblichkeit, das sind diejenigen, die verstorben sind von den bekannten gemeldeten oder auch getesteten Fällen. Und da lagen wir ja immer so im Bereich von drei, vier Prozent. Und jetzt haben wir ein anderes Maß Œ und das ist die Infektionssterblichkeit. Und das ist im  Prinzip dasselbe, nur das berücksichtigt die Tatsache,  dass man in dem Moment nicht alle Fälle testen kann und dass man bestimmte Maßgaben, bestimmte",
  "5": "Schätzer für die eigentliche Zahl der wirklichen Fälle finden muss, die mit dieser Erkrankung infiziert sind.\nDas ist also eine hochgerechnete Zahl, keine erhobene.\nGenau, das ist so eine Art Hochrechnung. Aber eine Hochrechnung ist schon etwas sehr Grobes. Das hier ist in den allermeisten Fällen einfach eine serologische Nachuntersuchung. Das ist also schon eine konkrete Labortestung. Und da kann man sehen– Manchmal muss man gewisse Korrekturfaktoren reinrechnen, je nachdem, welchen serologischen Test man verwendet hat und wie lange die Untersuchung nach dem Betrachtungszeitraum her war. Aber eigentlich kann man über die Serologie schon sehr gut schätzen oder abstimmen, wie viele Fälle in der Bevölkerung nun wirklich in einem Untersuchungszeitraum infiziert waren. Und dann kann man natürlich auch die Verstorbenen genau erheben. Und jetzt ist ein bisschen Zeit vergangen in vielen Ländern, die erste Welle ging meist im Februar, März los. Jetzt haben wir das ein halbes Jahr lang auswerten können. Die Häufung in der ersten Welle ist auch in vielen Ländern vorbei. Und man konnte jetzt noch mal eine Metaanalyse machen. Das heißt, man studiert Studien, man macht nicht selber eine Studie, sondern man schaut sich ganz viele Studien an und macht aus der Auswertung dieser Studien im Prinzip eine Wissenschaft für sich, eine wissenschaftliche Arbeit. Und man hat inzwischen viele Studien zur Verfügung. Das haben diese Autoren jetzt gemacht. Das ist wirklich interessant, was dabei herausgekommen ist. Ich sage einfach mal die Zahlen, das ist vielleicht das Einfachste: Hier wurden 962 Studien zur Infektionssterblichkeit ausgewertet. Das ist eine extrem hohe Zahl. Da sieht man mal, was die Wissenschaft seither so generiert hat.\nStudien weltweit.\nWeltweit, genau. Und dann wurden darauf ganz strikte Qualitätskriterien angewendet. Und diese Kriterien erkennen all die Fehlerquellen an, die man in solchen serologischen Studien machen kann. Ein Fehler, der zum Beispiel häufig gemacht wird, ist: Man macht eine schöne serologische Untersuchung. Und in dem Moment, wo der letzte Patient getestet ist, hört man auf, die Verstorbenen zu zählen. Das ist aber falsch, denn der letzte Getestete, der kann gerade eben serokonvertiert sein. Das bedeutet, der ist sagen wir mal vor einer guten Woche infiziert. Und der ist jetzt  gerade erst so langsam etwas schwerer krank, wenn er einen schweren Verlauf hat. Und er wird möglicherweise noch zwei bis drei Wochen einen weiteren, immer schwerer werdenden Verlauf haben und dann auch daran versterben. Und so lange muss man einfach warten. Das heißt, man muss nach der Beendigung der serologischen Testung noch eine geraume Zeit weiter warten, ob noch Patienten versterben.\nAlso er hat schon Antikörper entwickelt, müssen wir noch mal zur Erklärung für den Laien sagen.\nJa, richtig. Genau, das ist die Serokonversion, die Entstehung von Antikörpern. Noch schlimmer ist es, wenn man zusätzlich auch PCR-Testung macht, denn dann ist der Zeitverzug noch länger. Da kann ich mich  gerade heute infiziert haben und gehe noch in die Studie ein, und es dauert vier oder fünf Wochen, bis ich daran am Ende versterbe. Da würde ich dann auch nicht mit in die Studie als verstorbener Fall eingehen, also nicht in den Zähler, sondern nur in den Nenner. Und er Zeitverlauf, diese Zeitverzögerungen, die das alles erfordert, die werden da auch ausgeglichen. Also das wird modelliert. Da wird genau geschaut, wie lange ist so ein Zeitverlauf. Und dann wird geschaut, ob Studien solchen gewissen Qualitätskriterien entsprechen. Es gibt noch andere Fehlerquellen. Zum Beispiel wurden in dieser Metaanalyse, über die wir jetzt  sprechen, nicht nur einfache direkte wissenschaft liche Studien ausgewertet, sondern auch Länder-Datensätze, also nationale Meldedatensätze, die manchmal noch gar nicht zu wissenschaftlichen Studien zusammengefasst sind, aber doch in Statistiken vorliegen. Und da zählt dann wieder die Qualität des nationalen Meldesystems oder des regionalen Meldesystems. Auch da haben die Autoren jeweils ganz genau darauf geschaut. Die waren wirklich sehr kritisch in Bezug auf die Korrektheit dieser Untersuchungen. Und das hat dazu geführt, dass sie von diesen 962 Studien 873 gleich ausgeschlossen haben. Von den verbleibenden 89 Studien haben Sie noch weitere 65 ausgeschlossen, weil da auch immer irgendetwas an der Grundanlage dieser Studie nicht gestimmt hat. Und weitergemacht haben sie dann mit 14 Seroprävalenz-Studien, das sind Antikörper-Studien. Davon sind neun an Orten in der Europäischen Union gemacht worden und zwölf in den USA. Da sieht man schon, neun plus zwölf ist mehr als 14. Das heißt, einige von diesen Studien haben an mehreren Orten gearbeitet.\nUnd Deutschland ist schon nicht mehr darin vorgekommen.\nDeutschland kommt darin gar nicht mehr vor. Wir haben aus Deutschland keine Studie, die diese Qualitätskriterien erfüllt hat. Wir haben fünf Länderdatensätze mit umfassender Testung, die gut genug waren, um das so zu bewerten wie eine Studie. Und dann hat man zusätzlich fünf andere Studien genommen. Nur zum Vergleich, die sind nicht Teil dessen, was da jetzt",
  "6": "kommt, die Meta-Regressionsanalyse, sondern die hat man nur als Vergleichswerte, zur Plausibilitätsprüfung mitlaufen lassen, aber nicht mit ausgewertet. Wenn man das jetzt einer auch mathematisch ausgeglichenen Regressionsanalyse unterzieht, also wenn man fragt: Wie korreliert eigentlich, wie hängt die Infektionssterblichkeit mit der Alterszusammensetzung dieser Bevölkerung zusammen? Dann sieht man eine erstaunliche Grafik. Wenn man auf der X-Achse das Alter der Bevölkerung hat Œ also das mittlere Alter der Bevölkerung natürlich, da kann man für jede Bevölkerung eine Zahl sagen Œ und auf der Y-Achse den Logarithmus der Infektionssterblichkeit aufträgt Œ das ist nicht die Infektionssterblichkeit direkt, sondern der Logarithmus, also eine mathematische Umrechnung davon, das ist in vielen natürlichen Phänomene so, dass wir logarithmische Korrelationen haben Œ, dann kriegt man eine perfekte Gerade. Und es ist ganz egal, in welchem Land diese Untersuchung gemacht wurde. Mit anderen Worten: Ein Statistiker würde sagen, die Alterszusammensetzung erklärt fast die gesamte  Varianz im Datensatz. Also die Veränderlichkeit, die Unterschiedlichkeit der Infektionssterblichkeit zwischen den einzelnen Studien, zwischen den einzelnen Ländern, zum Teil sind das lokale Datensätze in einzelnen amerikanischen Bundesstaaten und so weiter, die wird praktisch nur davon bestimmt, wie alt die untersuchte Bevölkerungsgruppe im Mittel ist. Also das Alter macht es aus Œ und sonst praktisch nichts.\nZu 90 Prozent, ist glaube ich die Zahl, was die geografische Verteilung angeht, in der Studie genannt.\nGenau, das ist schon extrem viel. Eine so hohe Attribution, so viel Zuschreibung an einen Faktor, das ist schon  erstaunlich. Aber die Tatsache, dass diese Studien so gut vorausgewählt worden sind, hat gleichzeitig auch dazu geführt, dass die Vertrauensgrenzen dieser  Untersuchung extrem eng sind. Und das finde ich  wirklich sehr überzeugend. Darum habe ich diese  Studie hier auch für den Podcast hervorgehoben.DER FAKTOR —ALTERﬁ UND DER GRIP-PEVERGLEICH\nWeil wir schon gesagt haben, Deutschland kommt aufgrund der fehlenden Datenbasis in der Gesamtauswertung am Ende nicht vor, in der konkreten  Auswertung, kann man irgendwie ableiten, wo Deutschland da stehen würde?\nJa, sicher. Also wir sollten– Ja, wir fangen wir mal an? Ja, kann man vielleicht sagen. Die Autoren nennen auch ein Beispiel, das ich auch ganz plastisch fand. Sie haben auch ausgewertet, aus vielen gemeldeten Daten sätzen und insbesondere aus den USA, was in den letzten Jahren die Influenza, unter denselben  Kautelen ermittelt, für eine Infektionssterblichkeit hatte. Und bei der Influenza-Infektionssterblichkeit, da kursieren ganz unterschiedliche Nennungen. Das basiert darauf, dass Experten in den Medien weltweit immer diesen Vergleich mit der Influenza angestellt haben, schon ganz am Anfang. Da gab es immer die Leute, die gesagt haben: —Das ist alles so harmlos wie eine Grippe.ﬁ Und seit dieser Zeit kursieren in der Öffentlichkeit jeweils so anekdotische Zahlen. Die beziehen sich aber manchmal nur auf ein Land und manchmal nur auf ein Jahr. Und die werden dann einfach übertragen und aufgeschnappt und weitergeredet. Aber wenn man das mal ganz klar anschaut nach einer richtigen Datenauswertung für die USA, die haben ein sehr gutes Meldesystem, kann man sagen: Die Influenza hat über einen mehrjährigen Zeitraum eine Infektionssterblichkeit von 0,05 Prozent in den USA. Bei uns ist das übrigens etwas weniger. Und gleichzeitig nach dieser jetzt richtig gut gemachten Metaanalyse hat Covid-19, also die SARS-2-Infektion, eine Infektionssterblichkeit von 0,8 Prozent. Das ist 16-mal so viel wie die Influenza. Für jeden Influenza- Toten gibt es 16 Covid-19-Tote in den USA. Jetzt ist aber die amerikanische Bevölkerung jünger als die deutsche. Das heißt, wir müssten in Deutschland mit einer Infektionssterblichkeit rechnen, die nach dieser Auswertung so an die ein Prozent rangeht oder sogar knapp über ein Prozent geht. Das habe ich jetzt nicht ausgerechnet. Ich bin kein Demograf, das kann ich auch nur überschlagen. Aber es wäre vielleicht interessant, wenn das mal jemand ausrechnet, die Studie ist frei verfügbar.Ich glaube aber, wir sollten uns das vielleicht auch noch mal auf eine andere Art und Weise vergegenwärtigen, indem wir uns einfach mal Œ und das ist ja das Gute an dieser Studie Œ die zusammengefassten Infektionssterblichkeiten in den einzelnen Alterskohorten anschauen. Die können wir ja jetzt wirklich nennen. Da können wir wirklich sagen: Im Mittel über diese vielen verschiedenen Länder sieht es so aus. Und da können wir sagen, in der Altersgruppe zwischen 35 und 44, da liegen wir ungefähr so wie bei der Influenza. Also das ist so, wie wenn ein mittelalter Erwachsener eine Grippe kriegt, eine echte Virusgrippe. Da liegt man auch häufig  schon im Bett, aber einige haben auch nur ganz leichte Verläufe. Zwischen 45 und 54 ist es 0,2 Prozent Infektionssterblichkeit. Zwischen 55 und 64, also die letzten zehn Berufsjahre, die man so hat, ist das 0,7 Prozent. Das ist also je nach Vergleichssituation, ich würde jetzt mal sagen zehnmal so viel wie die Grippe. Oder sogar noch mehr. In anderen Ländern würde man auch sagen 15-mal so viel wie die Grippe. Die Autoren hier haben einen interessanten Vergleich gemacht,  die haben ein bisschen Verkehrsunfälle ausgewertet. Und die sagen, das ist ein ungefähr 200-mal so hohes Risiko wie ein Jahr Autofahren in derselben Alters-",
  "7": "gruppe. Also wenn jemand in diesen letzten zehn Berufsjahren ist, dann kann der ein Jahr Auto fahren und die Wahrscheinlichkeit, dass der einen Unfall hat, die ist nur ein Zweihundertstel zu sterben wie bei einer Covid-19-Infektion.\nStatistisch gesehen.\nJa, reine Statistik. Aber die Autoren führen das ins Feld, um das ein bisschen plastisch zu machen. In der Altersgruppe von 65 bis 74, wo man gerade in Rente ist und das Leben noch mal richtig genießen kann, ist die Infektionssterblichkeit 2,2 Prozent, das ist 30-mal so viel wie bei der Influenza. Also in dieser Altersgruppe haben wir auf einen Grippetoten 30 Covid-19-Tote. Und die Zahlen, die dann höher sind, in den höheren Altersgruppen, sind furchtbar. Bei über 75 bis 84 Jahren 7,3 Prozent und über 85 Jahren fast jeder Dritte. Das ist so viel wie die Pocken im Mittelalter oder einige Ebola-Ausbrüche in Afrika, die sich auch in diesen Bereichen bewegen.\nUnd man hört an diesen Zahlen auch ganz deutlich, wie schnell es geht mit zunehmendem Alter, wie die Infektionssterblichkeit ansteigt. Bei 0,2 haben wir angefangen, 0,2 Prozent bis 54 Jahre.\nJa, das geht also ganz rapide nach oben. Und es ist hier natürlich ein bisschen auch, sagen wir mal, eine Darstellung dabei. Wenn ich das hier so sage und was ich hier sage ist nur, ich gebe das einfach so wieder, wie die Autoren das schreiben. Ich hoffe, dass ich das immer präzise ausdrücke. Ansonsten wird man mich dafür auch wieder strafen. Aber es ist, glaube ich, einfach wichtig, dass man sich das auch vergegenwärtigt. Denn dafür werden solche Metaanalysen dann auch gemacht. Es geht hier nicht um das Zählen von Verstorbenen. Sondern es geht einfach um die Bewertung der Situation. Und das ist dann doch nicht mehr eine reine, kalte Wissenschaft, sondern das ist eine gesellschaftliche Botschaft, die hier einhergeht. Eine Einschätzung, wie gefährlich das Problem ist, das wir vor uns haben und das jetzt gerade natürlich auf uns zukommt in dieser Winterzeit.\nUnd Deutschland ist keine auffallend junge Gesellschaft im weltweiten Vergleich.\nDeutschland ist eine relativ alte Gesellschaft.WELCHE ROLLE SPIELT DAS  IMMUNOLOGISCHE ALTER?\nDas biologische Alter ist ja aber das eine. Wir haben jetzt gehört, was für eine große Rolle das spielt, auch gerade, wenn man die internationalen Daten anguckt. Der Zustand des Immunsystems spielt aber auch eine große Rolle. Da lautet das Fachwort das immunologische Alter.\nJa, richtig. Da gibt es noch eine neue Studie, die ich auch hervorheben möchte. Die kommt aus Deutschland.\nGenau, aus Kiel und Köln, muss man sagen, es sind auch viele Kölner Autoren dabei und aus ein paar anderen Städten noch, aber vor allem Kiel und Köln. Eine sehr gut gemachte immunologische Studie, wie ich finde. Die ist im Prinzip so etwas wie eine Ergänzung dieser Frühjahrsstudie aus der Charité, die wir schon mal besprochen haben, wo man gesehen hat: Es gibt bei so 30, 40 Prozent der nicht Exponierten, also derjenigen, die keine SARS-2-Infektion hinter sich haben, dennoch eine Reaktivität auf der Ebene der T-Zellen. Dann hat man relativ bald eine ganze Zahl von anderen Studien gehabt aus England, aus USA und so weiter, die dasselbe gefunden haben. Es gibt also eine gewisse Zahl von Patienten, und das sind nicht wenige, das ist häufig im Bereich von einem Drittel der Bevölkerung, die reaktive T-Zellen hat, wenn man die in relativ direkten immunologischen Verfahren misst, obwohl die keinen Kontakt zu dieser Infektion hatten. Und es wurde gerade in den USA auch schon eine sehr große Argumentation darauf aufgebaut, die sagt: —Im Prinzip ist das die Erklärung dafür, dass es so viele milde Verläufe gibt. Und wahrscheinlich wird deswegen auch die Schwelle der Herdenimmunität viel niedriger liegen, weil in Wirklichkeit sind wir alle schon längst kreuzimmun. (Also man sagt kreuzimmun, kreuzreaktive T-Zellen sind da Œ das heißt, die Aktivität der T-Zellen, die bezieht sich nicht nur auf die Erkältungcoronaviren, die wir alle immer wieder kriegen, sondern die bezieht auch ein bisschen am Rand des Aktivitätsspektrums dieses neue Virus mit ein.) Darum sind wir, ohne dass wir das wussten, doch zu großen Teilen schon geschützt.ﬁ\nEinmal zur Erklärung des Ausgangsgedanken, weil —T-Zellenﬁ vielen ein Begriff sind, vielen aber auch nur so halb. Da geht es um das Immungedächtnis tatsächlich, also um das, was auf Zellebene passiert, wenn der",
  "8": "Körper sich gegen Virusinfektionen währt, also ganz hemdsärmelig formuliert. Schon unsere Großeltern haben gesagt: Abhärten ist gut, viele Viren trainieren das Immunsystem. Der Kern davon sind die T-Zellen.\nSo ungefähr. Sie reden hier jetzt nicht mit einem Immunologen. Ich bin wirklich kein Experte für T-Zellen und zelluläre Immunität. Aber genau, also man kann das so sagen. Die T-Zellen sind sehr, sehr komplex. Das sind weiße Blutzellen, die die Immunreaktion auf eine Infektion sowohl selber bewerkstelligen als auch vermitteln, und dann auch dagegen ein Gedächtnis aufbauen. Da gibt es schon von immunologischen Urzeiten her zwei große Kategorien. Das eine sind die CD4-Zellen und dann gibt es die CD8-Zellen. Und in den einen finden sich mehr, in den CD8-Zellen finden sich mehr Zellen, die direkt etwas gegen virusbefallene Zellen unternehmen. Also das Virus ist in der Zelle. Die Zelle, wir sagen, präsentiert einen Teil dieses Virus auf seiner Oberfläche, das heißt, das Virus wird hier und da auch in der Zelle bekämpft und Frag mente dieses Virus werden in der Oberfläche in einen Rezeptorkomplex gestellt, den nennt man MHC. Und diese T-Zellen kommen und erkennen das und fressen dann diese Zelle auf. Das ist eine ganz wichtige Immunfunktion in der angepassten, in der adaptiven Immunität, also reaktive Immunität auf eine spezielle Infektion. Und das sind nicht nur die Antikörper, die reagieren, sondern eben auch diese Zellen, diese T-Zellen. Die Antikörper werden von B-Zellen gemacht, wie viele sicherlich wissen. Und das sind übrigens alles zusammen Lymphozyten, auch die B-Zellen sind die Lymphozyten. Und bei den T-Zellen gibt es jetzt aber auch die T-Helferzellen beispielsweise, die helfen. Es ist also  tatsächlich so. Die helfen beispielsweise den B-Zellen dabei, zu reifen und dann letztendlich Antikörper zu machen. Die helfen aber auch diesen zytotoxischen T-Zellen dabei, ihren Weg zu finden und virusbefallene Zellen anzugreifen und abzutragen. Die werden  ihrerseits informiert über sogenannte antigenpräsentierende Zellen. Die haben die Aufgabe, Krankheitserreger unspezifisch zu erkennen und zu fressen  und kaputtzumachen. Und dann Stücke von diesen Krankheitserregern den T-Helferzellen zu präsentieren. Also präsentieren bedeutet tatsächlich, so als würden die einen Arm ausstrecken und in der Hand etwas festhalten, so ein Bruchstück von einem Erreger. Und dann kommt eine T-Zelle und die erkennt das. Und die passt dazu oder passt nicht dazu. Die scannt das die ganze Zeit ab. Und irgendwann kommt eine solche T-Zelle vorbei, die gut zu diesem Rezeptor passt und dem Antigen. Und dann fängt die an zu reifen. Und  diese gereifte T-Zelle gibt dann die Informationen weiter, über das Vorliegen der Infektion, an B-Zellen oder auch an die zytotoxischen T-Zellen. Und ganz am Ende, wenn die Immunreaktion vorbei ist, dann bleibt etwas übrig, das man ein Gedächtnis nennt. Und dieses Gedächtnis besteht häufig, aber nicht nur, auch wieder aus CD4-T-Zellen. Das ist eine bestimmte Sorte von T-Zellen. Da gibt es wieder ganz viele Unterdifferenzierungen. Das können wir hier nicht besprechen. Ich muss auch zugeben, wenn ich das jetzt spruchreif besprechen müsste, dann würde ich mir einen Immunologen zu Hilfe holen in dem Podcast. So gut bin ich dann einfach auch nicht in der Materie.\nFür den Normalbürger reicht diese Erklärung aber aus.\nIch hoffe sehr, dass es reicht, was ich so weiß. Und mit diesem Vorwissen können wir jetzt schon mal in dieses Paper einsteigen. Ich muss noch dazusagen, es gibt bestimmte Kriterien, an denen man messen kann, ob so eine T-Zelle aktiv ist, ob sie naiv ist, also ob sie schon mal Antigen-Kontakt hatte oder ob sie so wie aus dem Ei geschlüpft ist, also ganz neu und völlig unbeleckt. Das kann man alles durch Labormessmethoden unterscheiden. Und etwas anderes müssen wir auch noch vorwegschicken: Es gibt so etwas wie ein altes und ein junges Immunsystem. Man kann sich das ganz bildlich vorstellen. In einem jungen Immunsystem  gibt es viele naive T-Zellen. Die sind naiv, die haben noch keinen Antigen-Kontakt gehabt, und es gibt relativ wenige Gedächtniszellen, weil das Gedächtnis muss sich erst einmal aufbauen. Und bei den alten ist es andersherum. Da gibt es relativ viele Gedächtniszellen und immer weniger naive T-Zellen.\nWeil sie viel Kontakt mit Viren generell hatten.\nNicht nur mit Viren, mit allerhand Antigenen. Das können Infektionen sein, müssen nicht nur Infektionen sein. Alles, was so im Körper ist und nicht dahingehört, das gehört dazu. Und leider einige körpereigene Dinge auch, wo das Immunsystem nicht gemerkt hat, dass das eigentlich zum eigenen Körper gehört. Da sind wir dann im Bereich der Autoimmunerkrankungen. Aber das kann man alles hier in der Ausführlichkeit nicht besprechen. Die Immunologie ist so komplex, das versteht kein Mensch. Ich jedenfalls nicht.\nZurück zum Paper.\nGenau, zurück zum Paper. Hier ist es jetzt so: Man kann messen, wie das denn genau ist mit dieser T-Zell- Reaktivität und mit dem T-Zell-Gedächtnis. Und da kann man natürlich wieder diesen Grundansatz wählen,  dass man Patienten nimmt, die noch keinen Kontakt hatten mit diesem neuen Virus und einfach mal schaut: Haben die solche Gedächtnis-T-Zellen? Und da findet man einen sehr interessanten Anfangsbefund. Und dieser Anfangsbefund ist: Man sieht schon, dass",
  "9": "alle möglichen Patienten diese T-Zellen haben. Und jetzt fragt man sich aber: Woran liegt das eigentlich? Warum haben die eigentlich diese T-Zellen? Da kann man eine sehr interessante indirekte Ableitung  machen. Man kann sich einfach sagen: Je älter man wird, desto häufiger hatte man schon Kontakt mit  diesen Erkältungscoronaviren, die ja vielleicht diese Kreuzimmunität begründen. Also wir hatten vorher Kontakt mit diesen Erkältungsviren, jetzt sind wir kreuzimmun.\nDas war die große Hoffnung bisher.\nGenau. Logischerweise müsste man sagen, dann ist es doch so: Je älter man ist, desto mehr Kreuzimmunität muss man haben. Also misst man diese aktivierten T-Memory-Zellen, diese T-Zellen, und trägt sie gegen das Alter auf. Und was man sieht, ist erstaunlicherweise: keine Korrelation. Also bei Leuten, die mit diesem SARS-Virus keinen Kontakt hatten, die haben eigentlich nicht mehr von diesen Memory-Zellen, je älter sie werden, also je mehr Infektionserfahrung mit Erkältungscoronaviren sie haben. Man kann andere Korrelationen anstellen. Eine Korrelation, die sehr deutlich ist, ist, je mehr prozentualen Anteil von Gedächtnis-T-Zellen man innerhalb seiner Population von CD4-Zellen hat, also je mehr Gedächtnis man schon hat, mal ganz einfach ausgedrückt, desto mehr hat man auch solche aktivierten Memory-T-Zellen. Und aktiviert bedeutet in dem Fall eben, ich glaube, ich habe es noch gar nicht deutlich gesagt: Man bringt im Labortest diese T-Zellen von Leuten, die noch keinen Kontakt hatten mit dem SARS-2-Virus im Reagenzglas mit dem SARS-2-Virus zusammen und guckt, wie die darauf reagieren. Da kann man sagen: Je mehr man prozentual überhaupt Gedächtniszellen in den T-Zellen hat, desto mehr reagieren diese T-Zellen im Labortest  auf das SARS-CoV-2-Virus. Aber nicht: Je mehr Infektionserfahrung man mit Coronaviren hat, desto mehr reagieren die. Und das ist jetzt nicht gerade ein Hinweis darauf, dass das Ganze ein coronavirusspezifischer Effekt ist. Sondern das ist einfach nur so: Wo viele Memory-Zellen sind, da gibt es auch viel Aktivierbarkeit, viel Signal-Tätigkeit von Memory-Zellen in diesem Labortest.\nUnd das gilt für Ältere, für ein älteres Immungedächtnis.\nGenau, das können wir gleich noch mal sagen. Aber ich würde nur gerne erst mal diesen Zwischenbefund festhalten. Dass man eigentlich sagen kann: Wo viele solche Memory-Zellen sind, da senden auch viele solcher Zellen eine Aktivierungssignal aus. Aber das muss nicht unbedingt was mit einem anderen Coronavirus zu tun haben. Das kann auch mit anderen Dingen was zu tun haben, so nach dem Motto, das ist einfach ein Geschnatter von T-Zellen. Die T-Zellen schnattern rum, egal, ob sie was zu erzählen haben oder nicht.\nGenau. Und man muss sagen, diese ganze Studie basiert auf sehr, sehr ausgeklügelten und extrem empfindlichen Testverfahren, die viele andere Labore so gar nicht können. Das sind wirklich Experten für diese immunologischen Messungen. Die haben hier auch ganz besondere Methoden verwendet, die eine sehr empfindliche Auswertung ermöglichen. Jetzt findet man eine interessante Gegenprobe. Wenn man nämlich noch mal eine andere Patientengruppe mit hinein nimmt, in dieselbe Untersuchung, und zwar Patienten, die tatsächlich eine SARS-2-Infektion hinter sich haben, dann sieht man plötzlich, dass die alle einen hohen Anteil an SARS-2-spezifisch aktivierten Gedächtnis-T-Zellen haben, egal, wie groß deren Anteil an Gedächtnis-T-Zellen im Allgemeinen ist. Das heißt, da ist es kein reines Geschnatter mehr. Da sind also diejenigen, die wenige Gedächtnis-T-Zellen in ihrem gesamten T-Zell-Pool haben, wir sagen T-Zell-Pool dazu, also das Gesamtrepertoire, die sind genauso schön reaktionsfreudig wie diejenigen, die ganz viele Gedächtniszellen haben. Also da ist es nicht mehr nur vom reinen Hintergrundrauschen abhängig, sondern da ist es tatsächlich virusspezifisch, wenn man das Virus wirklich hinter sich hat.\nDas heißt Œ ich breche es mal kurz runter auf einen  Patienten Œ ich bin meinetwegen 19 Jahre alt, war immer sehr gesund, habe gar nicht so viel Immungedächtnis, nicht so viele Erkrankungen gehabt wie jemand, der zum Beispiel 75 ist, habe aber eine Infektion mit dem SARS-2-Coronavirus gehabt, dann reagieren diese Zellen sehr spezifisch.\nJa, so kann man es sagen. Also das ist natürlich jetzt sehr verkürzt. Ich gehe hier immer, oder die Autoren auch in diesem Paper, die gehen Schritt für Schritt vorwärts. Man muss da einfach mehrere Indizien  zusammenzählen. Ich glaube, es ist das Beste, wenn wir uns das jetzt erst einmal als Zwischenstand  merken. Es wird nämlich gleich noch so richtig  kompliziert. \nWir freuen uns.\nWir können uns mal merken: Vielleicht hat das alles gar nicht so viel mit den vorherigen Erfahrungen mit",
  "10": "Coronaviren zu tun. Jedenfalls hat es nicht viel mit dem Alter zu tun, sondern es hat vielmehr damit zu tun, wie hoch eigentlich der Anteil von Gedächtnis-T-Zellen in den Gesamt-CD4-Zellen ist, also CD4-T-Zellen. Und hier könnten wir jetzt das erste Mal diese Zwischenbemerkung machen von dem immunologischen Alter. Da ist es so: Je älter wir werden, desto weniger  haben wir naive T-Zellen und desto mehr haben wir Gedächtnis-T-Zellen. Also wir haben Gedächtnis gegen allerhand, was uns im Laufe des ganzen Lebens immunologisch untergekommen ist. Und irgendwann, also es ist falsch zu sagen, sind die meisten T-Zellen Gedächtniszellen, aber der Anteil an Gedächtniszellen im T-Zell-Pool wird immer größer. So kann man es vielleicht sagen. Und wir können jetzt aber diese T-Zellen bei den Patienten, die das Virus hatten oder das Virus nicht hatten, auch noch mal genauer angucken, und zwar funktionell angucken. Was hier gemacht wird, um diese T-Zellen im Labortest zu überprüfen, ist, man bringt die nicht mit dem ganzen Virus zusammen, sondern man bringt die mit ganz vielen Bruchstücken von Virusproteinen zusammen. Das ist eine Bruchstückgröße, die für  diese Zellen, für diese Immunzellen, gerade so etwas wie mundgerechte Häppchen sind. Die fressen die also besonders gerne. Die werden gut präsentiert und man gibt da auch präsentierende Zellen dazu. Die werden den T-Zellen dann angeboten zur Beurteilung. Und man schaut, wie die T-Zellen darauf reagieren. Das ist ja die Aufgabe. Die haben eine reagierende, vermittelnde Aufgabe. Die sind sowas wie Journalisten. Die sehen etwas und dann fangen sie an, darüber zu sprechen. Ja, so kann man es vielleicht sagen. Und diese T-Zellen,  die können entweder ein sehr deutliches Signal senden, ein starkes oder ein schwaches, das ist so die eine Variationsmöglichkeit. Aber dann haben wir noch eine andere Variationsmöglichkeit. Die können gegen alle Fragmente dieses Virus stimulierbar sein, also die sprechen auf jedes beliebige Fragment von dem Virus an. Oder sie sprechen nur auf einige Fragmente von dem Virus an. Hier kommt jetzt eine interessante Unterscheidung in der Studie zustande. Wenn man nämlich Patienten testet, die mit dem SARS-2-Virus infiziert waren, dann sprechen deren Gedächtniszellen auf alle möglichen Fragmente des Virus sehr gut an, vor allem auf die großen Strukturproteine des Virus, S, M und N. Das sind die großen Bauproteine des Virus, davon hat das Virus so richtig viel, die sind eine große Provokation fürs Immunsystem. Und wenn die die sehen, dann regen sich diese T-Zellen so richtig auf, und zwar jedes beliebige Stückchen von diesen großen Proteinen. Während das bei den Zellen von den Patienten, die keinen Kontakt mit SARS hatten, wir können auch sagen, die SARS-naiven Patienten. Da sieht es anders aus.\nSARS-2.\nGenau, SARS-2, da sieht es anders aus da. Da reagieren die T-Zellen zwar auch, aber die reagieren in sehr unterschiedlicher Art und Weise auf die Proteine dieses SARS-Virus. Also gegen manche Proteine reagieren die gar nicht, gegen andere Proteine reagieren sie ein bisschen bruchstückhaft. Und dann reagieren sie auch gegen Proteine, die eigentlich nicht so stark stimulierend sind bei Patienten, die das Virus schon hinter sich haben. Also das ist eine sehr unsaubere Reaktion. Die reagieren nicht so wie die T-Zellen von echten Patienten. Das ist also auch ein interessanter Zwischenbefund. Die Reaktion ist unsauber und sie ist zerstreut. Die verteilt sich in fragmentierter Art und Weise auf das ganze Virus, während sich bei denjenigen, die die Infektion hinter sich haben, diese Reaktionsweise ganz gezielt auf die großen Bauproteine des Virus ausrichtet.KREUZIMMUNITÄT GEGEN SARS-COV-2?\nDas heißt, es gibt auch Wirkungsverluste, weil die Reaktion so breit gestreut ist. Also die Reaktion kann gar nicht so viel ausrichten, weil sie wie so ein Wasserstrahl aus der Gießkanne ganz viel daneben geht, bildlich gesprochen.\nDas kann man schon so sagen, ich würde es aber nicht so weit interpretieren. Man muss gar nicht sagen: Da ist was verloren gegangen. Man kann einfach sagen: Das ist nur eine bruchstückhafte Reaktion. Und jetzt kann man auch noch weitergehen. Man kann zum Beispiel sagen: Dann nehmen wir uns doch mal von Patienten Œ egal ob SARS-infiziert oder nicht SARS- infiziert, von irgendwelchen Leuten Œ die T-Zellen raus, die gegen die Proteine von den Erkältungscoronaviren  reagieren. Jetzt testen wir mal nicht gegen das SARS-2-Virus, sondern wir testen gegen Erkältungscoronaviren. Und was wir hier sehen, ist interessant. Also wenn wir diese Zellen präparieren Œ ich sage das jetzt so daher, das ist wirklich Hightech, das ist schon sehr hohe analytische Kunst, das im Labor zu machen– Also was die Autoren gemacht haben, ist: Präparierte T-Zellen, die reagieren gegen diese Erkältungscoronaviren und die haben sie auch wieder getestet in ihrer Reaktionsweise. Dann sieht man interessanterweise: Es gibt eine Kreuzreaktivität, und zwar jeweils von einem Alphacoronavirus zum anderen Alphacoronavirus. Also das menschliche Coronavirus 299E reagiert kreuz gegen das menschliche Coronavirus NL63. Und auch innerhalb der Betacoronaviren gibt es das. Also das menschliche Coronavirus OC43 reagiert kreuz gegen das menschliche Coronavirus HKU1, aber nicht zwischen Alpha- und Betacoronavirus, nicht zwischen den Genera. Das heißt, diese Viren sind anscheinend so weit voneinander entfernt, dass es keine richtige,",
  "11": "relevante Kreuzstimulation mehr gibt oder Kreuzaktivität. Und interessanterweise gibt es diese Kreuzaktivität gegen das SARS-2-Virus gar nicht.\nVon keinem der beiden.\nGenau. Das entspricht auch genau dem, was ich als Virologe jetzt gut beurteilen kann, nämlich wie weit diese Viren jeweils voneinander entfernt sind, in ihrem Verwandtschaftsgrad. Und da ist das SARS-Virus, das ist zwar auch ein Betacoronavirus, aber das ist sehr weit außen vor. Genetisch würden wir sagen, das ist ein basales Betacoronavirus aus Sicht dieser zwei Viren. Das ist von allen gleich weit entfernt ungefähr, das ist äquidistant. Ich erkläre das Studierenden immer gerne mit geografischen Beispielen. Das wäre so, wie wenn man sagt, Mainz und Köln, die sind beide in Westdeutschland und unterscheidbar weit voneinander entfernt, da muss man schon ein ganzes Stück fahren. Und jetzt würde man sagen, Köln ist in Nordrhein-Westfalen und Mainz ist es in Rheinland-Pfalz, das sind zwei unterschiedliche Bundesländer. Aber Bielefeld ist auch in Nordrhein-Westfalen. Und jetzt ist es aber nicht so unbedingt, dass man sagen würde– Also es stimmt schon, Bielefeld ist durchaus näher an Köln, aber das ist auch schon ganz schön weit weg. Das ist fast gleich weit weg von beiden, auch wenn wir zugeben müssen, es ist schon näher dran an Köln. Aber es ist beides eine ganz schöne Autofahrt. Egal, ob wir nach Köln oder Bielefeld fahren. Das ist ein bisschen diese Verhältnismäßigkeit. Also das SARS-2-Virus ist Bielefeld und diese Betacoronaviren, also OC43 zum Beispiel, das wäre Köln und ein Alphacoronavirus ist Mainz. So kann man sich das ein bisschen vorstellen, von den Entfernungsgraden her.\nGefühlt würden Kölner und Mainzer sich wahrscheinlich auch dichter beieinander fühlen, so wie die  Alpha- und Betacoronaviren.\nJa. Es gibt tatsächlich auch dann übergeordnete Gemeinsamkeiten, die nicht geografisch erklärbar sind, wie zum Beispiel der Karneval. Aber jetzt werden wir hier sehr unterhaltsam.\nDer hat ja auch eine Bedeutung im Infektionsgeschehen gehabt. Aber das verfolgen wir jetzt nicht weiter an der Stelle.\nGenau. Um mal wieder zurückzukommen zu der eigentlichen Problematik: Wir können anhand dieses Befundes schon mal sehr gut schätzen, dass es wahrscheinlich nur wenig echte Kreuzreaktivität, Kreuzschutz gibt gegen das SARS-2-Virus. Und wir können noch eine Gegenkontrolle machen. Wir können auch noch mal von SARS-2-Patienten die Zellen präparieren und die wieder stimulieren gegen diese menschlichen Viren, gegen menschliche Erkältungscoronaviren und auch gegen Kontrollviren. Und was wir sehen, ist: Die Stimulation ist überall relativ schlecht. Die ist auch  ungefähr genauso schlecht wie gegen– Also wenn wir  SARS-2 durchgemacht haben, ist die Kenntnis oder die  Aktivierung dieser Zellen, die wir dann gegen die menschlichen Coronaviren haben, relativ schlecht. Und die ist eigentlich auch nicht viel besser als gegen Influenza. Das ist also alles im Bereich von Hintergrund rauschen. Das hat alles nichts wirklich mit den Viren zu tun, die wir hier überhaupt beleuchten. Mit anderen Worten: Es ist höchst unwahrscheinlich, dass es so etwas wie einen wirklichen Kreuzschutz gibt.\nDiese Hintergrundimmunität, auf die viele gehofft habe.\nGenau. Wir können wahrscheinlich sagen, was man in diesen Studien sieht, ist eben nicht eine Kreuzimmunität, sondern nur eine Kreuzaktivierbarkeit, eine Kreuzreaktivität, wie man das auch immer in Worten ausdrücken mag. Also die Zellen machen zwar ein  Signal, aber das ist sicherlich nicht stark und aktiv  genug, um wirklich eine Infektion fernzuhalten aus dem Körper. Also wir können wahrscheinlich nicht wirklich von einer Immunität sprechen. Und das ist natürlich jetzt hier ein Einzelbefund in dieser Studie. Da müssen andere Studien kommen, um das weiter zu interpretieren. Und die Autoren drücken sich hier auch sehr gut und sehr vorsichtig aus. All das heißt übrigens auch überhaupt nicht, dass durch eine überstandene Infektion mit SARS-2 keine zelluläre Immunität entsteht. Das haben wir hier überhaupt nicht überprüft, sondern es geht hier nur um die Kreuzaktivierung. \nAlso ich halte einmal fest: Die Hoffnung, dass ich, wenn ich viele Erkältungen durchgemacht habe und da auch die gängigen Coronaviren drunter waren, relativ geschützt bin vor einer Infektion mit dem Coronavirus, die ist damit, vorsichtig formuliert, möglicherweise leider vom Tisch.\nAlso —vom Tischﬁ ist mir nicht vorsichtig genug formuliert. Ich würde es noch vorsichtiger formulieren. Die Autoren der Studie formulieren das auch vorsichtiger. Aber es ist leider einfach so, dass die Hoffnung jetzt schon ein bisschen schwindet darauf, dass man grundsätzlich einen bevölkerungsweiten Effekt in diese Richtung hat.",
  "12": "HILFT EIN —ABWEHRFREUDIGESﬁ  IMMUNSYSTEM?\nDer andere Teil, den Sie schon angedeutet haben, ist nun aber der der zellulären Immunantwort, die stark ausfällt und einhergeht mit einem schweren Verlauf. Also dieses ungezielte in Stellunggehen des Immunsystems, das klingt ja eigentlich wie ein Vorteil, erst einmal, vom Alltagsverstand aus gedacht. Das Immunsystem reagiert, es geht umgehend in Kampfstellung. Ist das denn tatsächlich ein Nachteil möglicherweise, also diese unspezifische Reaktion von T-Gedächtniszellen?\nJa, also was hier jetzt gemacht wurde in der Studie, nachdem es schon mal aufgefallen war, dass es auch diese lückenhafte, unsaubere Reaktionsweise von T-Zellen gibt und dass man die hier auch gut messen  kann mit diesen Labortests, hat man sich auch  angeschaut, wie das eigentlich mit Patienten ist, die diese Erkrankung hinter sich haben, die SARS-2- Infektion, und dann entweder einen harmlosen oder einen schweren Verlauf hatten. Die kann man in dieser Hinsicht in zwei Gruppen einteilen. Und da sieht man schon noch mal einen interessanten Zusatzbefund. Ich kann aus dieser ganzen Abteilung dieser Untersuchung auch nur wieder einzelne Befunde kurz nennen. Was man beispielsweise sieht, ist, dass die Patienten, die einen schweren Verlauf hatten, tatsächlich auch so eine unsaubere Reaktionsweise haben. Also auch die, wenn man sie exponiert mit den Protein-Fragmenten von dem SARS-2-Virus, reagieren die nicht so schön sauber mit dem Signal auf diese Strukturproteine,  sondern die brauchen relativ viele Fragmente, Proteinfragmente von anderen Stücken des Virus, um noch sauber zu reagieren, um ein gutes Signal zu machen, obwohl sie insgesamt schon stark reagieren, also nach der Infektion sind diese Gedächtniszellen schon vorhanden. Da sind viele, da kann man viele Zellen messen. Da ist also schon ganz schön Signal, aber das Muster dieser Reaktion ist nicht so sauber wie bei denen, die milde Verläufe hatten. Und das kann man jetzt noch mit weiteren Labortests untermauern. Zum Beispiel kann man anschauen, wie die Verschiedenartigkeit der T-Zellen in ihrem Transkriptionsmuster ist. Das ist also eine Charakterisierung der allgemeinen Stoffwechseltätigkeit auf RNA-Ebene. Und da kann man auf dieser Basis Muster erkennen, die bestimmte Funktionseinheiten von T-Zellen, die voneinander abstammen, wir sprechen von Klonen, identifizierbar machen. Und da kann man sagen, die Patienten mit einem schweren Verlauf, die  haben nach einer Infektion auch da ein relativ buntes Bild. Also die haben, man sagt eine polyklonale  Situation, also eine hohe Diversifizierung von vorhandenen T-Zell-Klonen, während die Patienten, die milde Verläufe hatten, die haben nach der Infektion eine sehr starke Klonalität. Man sieht sehr schön auch CD8-Klone  dabei, die wirklichen Effektoren des zellulären Immunsystems, die auf befallene Zellen losgehen, so wie man sich das vorstellt, wo man wirklich ganz gezielt eingreift mit den T-Zellen, während die Gezieltheit hier einfach nicht so groß ist bei denjenigen, die schwere Verläufe hatten. Jetzt ist es natürlich so: Dieses ungezielte Reaktionsmuster, das kommt häufiger vor bei Patienten, die solche Merkmale eines gealterten Immunsystems haben. Das kommt logischerweise auch häufiger bei alten Personen vor, bei Patienten, die älter sind. Aber die eigentliche Determinante ist eben dieses Maß des Immunalters im Labortest, welches damit eigentlich korreliert. Also wenn man, mit anderen Worten, sehr viel Gedächtnis-T-Zell-Anteil hat, also wenn man ein breit aufgebautes T-Zell-Gedächtnis hat und weniger naive T-Zellen, dann ist man vielleicht nicht so in der Lage, noch neue Immunreaktivität und auch neues  Immungedächtnis aufzubauen im Vergleich zu jemandem, der noch viele naive T-Zellen hat, ein junges  Immunsystem. Der wird eher gezielt gegen dieses Virus ein neues Immungedächtnis aufbauen, während ein Älterer vielleicht auf alte Erfahrungen zurückgreift, die nicht immer richtig sind, auf alte Immunerfahrungen, und dann eine zerstreute Antwort generiert.\nDas passt ja aber zu der Beobachtung, dass jüngere Menschen, wenn sie denn zur Risikogruppe gehören, gefährdeter sind. Also wenn ich jünger bin, aber eine Krebserkrankung überstanden habe oder eine andere chronische Erkrankung habe, dann könnte der Zustand meiner T-Zellen ein Risiko für einen schweren Verlauf darstellen, richtig?\nJa, das ist prinzipiell ein interessanter, guter Gedanke. Ich will das jetzt aber auf keinen Fall auf einzelne  Erkrankungen herunterbrechen. Denn die Immunerkrankungen, die fallen in diese und in die andere Richtung aus. Aber wenn man im Prinzip so ein vorgealtertes T-zelluläres System hätte, wo man weniger naive Zellen hat, mehr Gedächtniszellen im Anteil, dann wäre das vielleicht auch prädiktiv für einen schwereren Verlauf, also eine nicht so gezielte Reak tionsmöglichkeit, ein nicht so gut sich dann auch später aufbauendes Gedächtnis.\nAber in der Regel geht ein immunologisches höheres Alter oft zumindest auch mit dem biologischen höheren Alter des Menschen einher.\nRichtig, das geht natürlich einher, das ist ja ganz klar. Nur wurde hier in dieser Studie wirklich erstmalig ganz genau auf Ursache und Wirkung geschaut. Da ist",
  "13": "es wohl doch so, dass die eigentliche Ursache nicht das reine biologische Alter des Patienten ist, sondern eine sehr starke Komponente in der Ursache für einen schweren Verlauf in dem Immunalter liegt.WAS BEDEUTEN DIE ERKENNTNISSE FÜR DIE IMPFSTOFFENTWICKLUNG?\nKönnen wir denn aus diesem Befund über die T-Zellen, die unterschiedlich reagieren, Erkenntnisse ableiten, möglicherweise, oder neue Fragestellungen für die Entwicklung von Impfstoffen und von therapeutischen Medikamenten?\nJa, sicher, das kann man ganz bestimmt machen. Die T-Zellen sind ja ganz essenziell. Und wir wollen genau das auch mit so einer Impfung machen, ein Immungedächtnis auslösen, anlegen, damit das Immunsystem dann vorbereitet darauf ist. Das ist genau, was wir wollen. Also wir wollen, dass da Gedächtniszellen sind, sowohl CD8- als auch CD4-Gedächtniszellen, und natürlich auch im B-Zell-Bereich Gedächtniszellen. Und da wollen wir dann Antikörper kriegen aus dem B-Zell-Bereich, eine zelluläre Reaktion kriegen aus dem CD8-T-Zell-Bereich und dann auch eine helfende Wirkung aus dem CD4-Gedächtnis-Bereich. Und das ist zum Beispiel häufig eine wegweisende Wirkung. Also da gibt es CD4-Zellen, die haben eine Immungedächtnis, und die sagen dann den CD8-Zellen: Ihr müsst in die Lunge, ihr müsst nicht irgendwo rumschwirren im  ganzen Körper, sondern dieses Virus, das werdet ihr in der Lunge sehen. Das wäre dann natürlich auch gut, wenn man so einen Impfstoff in die Lunge geben würde, damit sich dieses ortsspezifische Immungedächtnis auch bildet. Und in die Lunge gibt man einen Impfstoff nicht so leicht, aber in die Nase schon. Und das ist in der Zukunftsimpfung nicht die erste Impfgeneration, die wird das noch nicht machen. Da gibt man in der Regel intramuskuläre Injektionen. Aber es wird jetzt schon vorausgedacht, dass man zum Beispiel eine Impfung so macht, dass man sich den Impfstoff in die Nase gibt, statt ihn zu injizieren. Und dass man dann auch dort lokal die Informationen hinterlegt, dass dieses Virus in den Atemwegen vorkommt und dass es bestimmte Gedächtnis-Lymphozyten gibt, die dann die Immunreaktion auch Richtung Atemwege leiten. Also genau diese Dinge, die passieren wirklich auch bei der Impfstoffentwicklung. Und bei den Impfstoffen, die jetzt im Moment kommen– Ich glaube, wir müssen über Impfstoffe in den nächsten Podcast-Folgen immer mal wieder sprechen, weil dieses Impfthema auch zum Glück auf uns zukommt. Es wird zum Glück bald Impfstoffe geben, hoffentlich sehr bald. Aber ‡sehr bald‚ in diesem Fall heißt eben doch noch, dass es einige, einige Monate sind.\nUnd nicht der erste Impfstoff bringt gleich den Durchbruch.\nWahrscheinlich nicht in diesem Sinne. Also nicht in dem Sinne einer sterilen Immunität. Also nicht wie bei Masern Œ eine Impfung und lebenslang immun und man wird sich nie wieder infizieren Œ, so einfach wird das nicht sein. Man wird sicherlich erst einmal gegen die schweren Symptome geschützt werden, aber nicht gegen eine etwas oberflächliche Erkältungserscheinung, die man vielleicht doch kriegen durch das Virus kriegen  kann, so könnte man sich das vorstellen. Und da gibt es aber eben Impfstoffe, die sind stärker auf die Induktion von einer zellulären Antwort gegen das Virus ausgelegt. Und andere sind sehr viel stärker auf gute neutralisierende Antikörperantwort ausgelegt.  Da wird man noch mal genau hinschauen müssen, wie gut dann jeweils dort ein auf der Ebene der CD4-Zellen angelegtes Immungedächtnis ausgebildet wird. Das wird sicherlich nicht bei all diesen Impfstoffen gleich stark sein.\nHerr Drosten, abschließend die Frage Œ weil wir jetzt zuletzt über immunologisches Alter und biologisches Alter gesprochen haben: Wie wichtig ist es denn, dass ältere Menschen in diesen Impfstoffstudien vorkommen? Und inwieweit ist das möglich? Es gibt eine aktuelle Studie in —JAMA Internal Medicineﬁ, die sagt, in vielen Studien sind die unterrepräsentiert.\nJa, das ist schon am Anfang wohl auch so gewesen, das ist eigentlich auch ganz natürlich. Impfstoffe werden erst mal möglichst so evaluiert, dass man unter der  Voraussetzung arbeitet, die könnten vielleicht nicht gut wirken, die könnten vielleicht Nebenwirkungen haben. Also ist ja klar, welche Art von Patienten man zunächst mal in die Studien einschließt: möglichst gesunde junge Leute, natürlich auch keine Kinder, aber eben Erwachsene, die keine Krankheiten haben. Nur ist es ja schon allen Impfstoffherstellern klar, die machen das nicht vollkommen blind und ohne darüber nachzudenken, die wissen schon alle, dass am Anfang der Verfügbarkeit von Impfstoffen erst mal nicht genügend Impfstoffe da sein werden– Die wissen auch genau, weil es wahrscheinlich nicht so ist, dass die Impfstoffe absolut perfekt sein werden: In der ersten Generation der Impfstoffe wird man versuchen, Indikationsgruppen  bevorzugt zu impfen. Dazu gehören dann auch gerade die Älteren. Deswegen ist das sicherlich auch so, ohne dass ich das jetzt im Detail weiß, würde ich jetzt mal sagen, in den meisten oder sogar allen jetzt größeren, laufenden Phase-drei-Studien werden dann nach und nach auch ältere Patienten eingeschlossen werden. Sonst kann man die ja tatsächlich nicht gleich für diese älteren Bevölkerungsgruppen freigeben.",
  "14": "QUELLENMetastudie zur Infektionssterblichkeit: https://www.medrxiv.org/content/10.1101/ 2020.07.23.20160895v5.full.pdfJAMA Pedriatrics:  Vergleichsstudie über Kinder und Erwachsene:https://pubmed.ncbi.nlm.nih.gov/32975552/Studie zur Bedeutung von T-Zellen und der Frage nach einer Kreuzimmunität durch Coronaviren: https://www.medrxiv.org/content/10.1101/ 2020.09.15.20188896v1.full.pdfStudie zur Berücksichtigung älterer Menschen an Impfstoffstudien: https://jamanetwork.com/journals/ jamainternalmedicine/fullarticle/2771091Validierung des PCR-Tests:https://www.eurosurveillance.org/content/10.2807/ 1560-7917.ES.2020.25.3.2000045#html_fulltextGLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPP Synapsen: Wissenschaft im neuen Podcast ndr.de/synapsen eat.READ.sleep. Œ Bücher für dichhttps://www.ndr.de/eatreadsleepBeide Podcasts gibt es natürlich in der ARD Audiothek."
}