{
  "1": "Der US-Präsident hat das Krankenhaus verlassen. Doch die Fragezeichen, die rund um seine Therapie gegen die Covid-19-Erkrankung im Raum stehen, sind damit nicht wirklich weniger geworden. Das liegt nicht nur an den widersprüchlichen Aussagen zu seinem Zustand, die wir am Wochenende gehört haben. Vor allem die Medikamente, die er offenbar bekommt, lassen ganz unterschiedliche Rückschlüsse zu. Und auch wenn wir hier nicht spekulieren wollen, so können wir doch über die Wirkungsweisen von Medikamenten reden. Frau Ciesek, der Nobelpreis für Medizin geht in diesem Jahr an ein Team aus Virologen. Vor allem aber, er wird verliehen für eine Entdeckung, die Voraussetzung für das ist, was Sie normalerweise in Ihrem Forschungsalltag machen. Es geht um die Entdeckung des Hepatitis-C-Virus, also der Hauptprotagonist für Sie, normalerweise in Nicht-Pandemiezeiten in Ihrer Forschung. Haben Sie sich gestern auch ganz persönlich gefreut darüber?\nAuf jeden Fall. Für mich ist das auch gar nicht eine Seitenstraße, sondern ich habe mich für die drei wahnsinnig gefreut. Ich kenne die drei auch alle und die haben es meines Erachtens auch alle drei wirklich verdient, weil sie wahnsinnig viel geleistet haben für die Virologie, für die Patienten, die an Hepatitis-C- Virusinfektion erkrankt sind, aber auch zum Schutz. Also um unsere Blutprodukte sicherer zu machen,  haben alle drei einen sehr großen Beitrag geleistet.\nDas Hepatitis-C-Virus ist auch ein RNA-Virus, wie das Coronavirus. Ganz allgemein gesprochen, die Zeiten waren damals noch ganz andere. So eine Virus-Entdeckung war sehr viel komplizierter. Welche Bedeutung hat diese Entdeckung, die da gewürdigt wird für die Forschung auch im Hinblick auf heute, auf das SARS-CoV-2?\nErstmal haben Sie recht, das sind beides RNA-Viren.  Es sind beides auch umhüllte Viren. Also die sind sich gar nicht so unähnlich, wenn man es mit anderen Viren, zum Beispiel den DNA-Viren, vergleichen würde. Und diese Geschichte des Hepatitis-C-Virus von der Entdeckung über die Entwicklung eines Zellkultur  \nmodells und dann Entwicklung von maßgeschneider ten Therapien, die dazu geführt haben, dass wir heute fast alle Patienten, die wir behandeln, heilen können, das ist einmalig für die Virologie und wahrscheinlich auch für die Medizin. Weil das relativ schnell ging, wenn man das mal betrachtet und vergleicht mit anderen Erkrankungen. Man hat das 1989/90 entdeckt. Das war der Michael Houten und er konnte das Virus beschreiben und isolieren. Dann gelang es ganz lange nicht, dass man das in Zellkultur untersuchen konnte, weil das sehr schwer bei Hepatitis C ist, anzuzüchten. Interessanterweise ist das dann in Deutschland erstmals gelungen. In Heidelberg,  durch Volker Lohmann und Ralf Bartenschlager, die ein sogenanntes Replikon- Modell entwickelt haben, sodass man zumindest die Replikation untersuchen konnte in Zellkultur. Der Charles Rice hat auch parallel zu den Heidelbergern ein sogenanntes Volle-Länge-Viruszellkultursystem entwickelt. Mit diesem System konnten alle Medikamente dann, oder alle antiviralen Stoffe, untersucht werden in Zellkultur, bevor man sie in klinischen Studien anwendet. Dadurch ist es gelungen, bereits wenige Jahre später verschiedene Medikamente zu haben gegen das Hepatitis-C-Virus. Und die werden heute kombiniert eingesetzt. So kann man innerhalb von wenigen Wochen die Erkrankung, also die Infektion, wirklich vollständig heilen.STRATEGIEN GEGEN EIN VIRUS\nSie haben da schon eine ganz schöne Brücke gebaut zu unserem heutigen Thema: Medikamente. Voraussetzung dafür war die Virusentdeckung. Noch eine Brücke mehr: Gibt es Hepatitis-C-Medikamente, die jetzt auch eine Rolle spielen, wenn man sich anguckt, was kann gegen das Coronavirus wirken?\nJa, zum Beispiel das Remdesivir, das wird heute eingesetzt, wurde ursprünglich mal für Hepatitis C und Ebola designt. Da hat es aber nicht so gut gewirkt. Das wird heute auch eingesetzt gegen SARS-CoV-2. Und auch sogenannte Wirtsfaktoren, die die Viren benutzen,  sind zum Teil bei Hepatitis-C-Viren und beim SARS-CoV-2 oder generell Coronaviren ähnlich oder zum Teil",
  "2": "benutzen die die gleichen Wirtsfaktoren. Hier kann man dann ähnliche Virensubstanzen einsetzen.\nAlso Wirtsfaktoren, die Bedingungen, die das Virus im Organismus des Menschen vorfindet, ganz allgemein gesprochen.\nGenau, wenn man sich mal überlegt, wie kann man eigentlich antiviral behandeln, dann gibt es zwei grobe Strategien. Die erste ist, dass man das Virus direkt als Zielstruktur hat, dass man zum Beispiel Enzyme hemmt, die das Virus benötigt, um sich zu vermehren. Und eine andere Strategie ist, dass man diese Wirtsfaktoren hemmt, das sind Proteine von Menschen. Und die Viren haben keinen eigenen Stoffwechsel und nutzen uns Menschen oder die menschliche Zelle, um sich zu vermehren. Sie können neben dem Virus auch diese Wirtsfaktoren, die dieses Virus essenziell benötigt, hemmen und so dem Virus den Garaus machen.\nDa spielen ganz verschiedene Dinge eine Rolle. Sie haben eben gesagt, Eintritt und Vermehrung in die Zelle. Das Spike-Protein, das kennen wahrscheinlich schon viele, das Oberflächenprotein des Virus. Und im Menschen sind es die Rezeptoren, die da wichtig sind.\nGenau, so ein Replikationszyklus von SARS-CoV-2 oder von Viren, der läuft immer sehr ähnlich ab. Zunächst muss das Virus in die Zelle gelangen, dazu bindet es an den Rezeptor auf der Zelloberfläche. Dann wird es aufgenommen. Dann erfolgt die Replikation im Zytoplasma bei SARS-CoV-2. Es wird neu zusammengebaut und dann wiederum freigesetzt, um wieder neue Zellen infizieren zu können. Sie können jeden einzelnen Schritt hemmen und dafür speziell Medikamente versuchen zu designen. Und wenn man jetzt mal überlegt, was ist der Vorteil, wenn man ein Medikament entwickelt, was das Virus direkt als Ziel hat, so ist das ein großer Vorteil, dass die oft weniger Nebenwirkungen haben, weil die spezifisch gegen dieses Virus designt werden. Aber das haben Sie auch schon mehrmals besprochen mit Christian Drosten, Viren können sich verändern, sie können mutieren. Dann kann es sein, dass das  Medi kament nicht mehr wirkt. Deswegen kombiniert man die oft. Also gibt man manchmal nicht Œ wie bei  Hepatitis C Œ ein Medikament, sondern kombiniert zwei bis drei verschiedene. Und wenn Sie Wirtsfaktoren als Ziel haben, also dass Sie bestimmte Proteine, die das Virus unbedingt braucht, um sich zu vermehren, die aber vom Menschen sind, hemmen wollen, dann hat das den Nachteil, dass die eine  natürliche Funktion haben im Menschen, und die  wird mitgehemmt. Das heißt, Sie haben meistens mehr Nebenwirkungen bei solchen Medikamenten. Aber den Vorteil, dass das Virus sich nicht so schnell anpassen kann, also dass selbst wenn das Virus mutiert, ist es meistens noch auf diesen Wirtsfaktor angewiesen für die Vermehrung. Deshalb sehen wir hier, wenn wir Wirtsfaktoren hemmen, weniger Resistenzen.\nWir wollen da gleich im Einzelnen am Beispiel verschiedene Wirkstoffe auch noch mal eingehen. Es gibt aber auch noch eine andere Behandlungsstrategie, die mit dem Krankheitsverlauf zusammenhängt, also das Immunsystem beeinflussen, immunmodulatorische Maßnahmen. Da geht es paradoxerweise bei einem schweren Verlauf tatsächlich oft darum, die Immunabwehr zu dämpfen.\nGenau, das hat was mit dem Verlauf von der SARS- Coronavirus-Infektion, also Covid-19, zu tun, da können wir vielleicht später auch noch mal genauer darauf eingehen, dass man verschiedene Stadien hat. Während am Anfang die Replikation, also die Vermehrung des  Virus, eine Rolle spielt, kommt es bei einigen Patienten zu einer Phase der Hyperaktivität des Immun systems und die kann man auch mit verschiedenen Medikamenten blocken.\nViele von uns haben mittlerweile ein bisschen Erfahrungen damit gesammelt, dass jeden Tag aufs Neue Studien veröffentlicht werden, auch zu Therapiemöglichkeiten. Ich habe mal eine Zahl nachgeguckt. Der Dachverband der Pharmaindustrie sagt, dass gerade mehr als 140 Wirkstoffe gegen Covid-19 untersucht werden, aber längst nicht alle Hoffnungen auf einen Wirkstoff tragen, über einen längeren Zeitraum. Das sieht man auch daran, dass sie in den Erprobungsphasen, die so ein Medikament durchlaufen muss, gar nicht weit kommen. Vielleicht machen wir da auch erst mal noch eine grundsätzliche Erklärung. Es gibt drei Phasen der klinischen Erprobung, vorgeschaltet ist  die vorklinische Entwicklung, in der menschliche Probanden noch gar nicht vorkommen. Was genau passiert in allen diesen Phasen?\nAlso erst einmal, die präklinische Entwicklung wird häufig in vitro, also in Zellkultur oder in Tieren untersucht. Und hierzu muss man sagen, dass Substanzen generell im Labor in Zellkulturschale wirken, oft wirken, aber dass das nur ein Teil dann auch wirklich einen Effekt im Tiermodell oder sogar im Menschen hat, weil der Mensch und die Krankheit doch ein bisschen komplexer ist als eine Zelllinie oder eine Petrischale. Theoretisch gibt es auch die Möglichkeit, dass Substanzen in vitro, also in der Zellkultur wirken, aber man so hohe Dosen benötigen würde, dass das im Menschen toxisch ist. Das ist natürlich auch etwas, was man rausfinden muss. Diese Laborexperimente sind zum einen hilfreich, um neue Therapien zu iden-",
  "3": "tifizieren. Aber sie sind nicht sicher genug, um daraus eine klinische Entscheidung zu treffen. Das muss man erst mal sagen. Nun zunächst zur Phase vor der klinischen Entwicklung, zur präklinischen. Hier wird an verschiedenen Zelllinien untersucht, wie bestimmte Stoffe antiviral wirken können. Im Tiermodell wird auch die Teratogenität, also Missbildung beim Embryo mituntersucht. Es gibt erste Ergebnisse, die dann auf  Pharmakokinetik und Pharmakodynamik hinweisen. Also wie ist die Dosis? Wie häufig muss man das geben?  Aber mit der Einschränkung, dass das oft auf den Menschen gar nicht übertragen werden kann.\nWie ist das mit dem Tiermodell beim SARS-CoV-2? Hat man da eigentlich ein Tiermodell gefunden, dass sich im Krankheitsverlauf und im Ansteckungsverhalten überhaupt dem Menschen relativ nahe bringen lässt?\nJa, da gibt es zwei Tiermodelle, die zum Beispiel bei diesen monoklonalen Antikörper-Studien verwendet  wurden. Zum einen sind das Rhesusaffen, die eine milde Form der Erkrankung zeigen und die ein bisschen analog sind zu einer leichten Erkrankungen bei Menschen. Und dann gibt es die Goldhamster, die haben deutlich stärkere Symptome und bekommen eine schwere Erkrankung. Das wird oft analog benutzt für eine schwere Erkrankung beim Menschen.\nNach dieser vorklinischen Phase, Zellkultur und Tierversuch, kommt die Phase eins. Da sind wenige Gesunde erst mal in der Erprobung.\nGenau. Insgesamt schätzt man, dass Phase eins bis drei so über zehn Jahre dauern, also bis ein Medikament Marktzulassung erreicht. Die Phase eins dauert ungefähr zwei Jahre. Hier wird das Arzneimittel erstmalig am Menschen angewendet, in einer kleinen Anzahl, ungefähr 60 bis 80 gesunde Patienten oder Probanden, sind ja keine Patienten, unter ganz kontrollierten Bedingungen. Dafür will man dann Daten erheben: Wie verträglich ist dieses Arzneimittel? Wie ist die Galenik? Wie ist die Aufnahme, die Verteilung und Umwandlung? Wie wird es ausgeschieden? Wie häufig muss man das eigentlich geben, um gleichmäßige Spiegel zum Beispiel zu erhalten? \nUnd dann kommt die Phase zwei. Da kommen die Kranken ins Spiel.\nGenau, in Phase zwei, da schätzt man so ungefähr anderthalb Jahre. Da wird das Arzneimittel dann bei einer begrenzten Anzahl von Patienten verabreicht, so ungefähr 100 bis 500. Dabei wird die optimale Dosis definiert, aber auch nach Wirksamkeit und Verträglichkeit und nach Nebenwirkungen geschaut und die klinische Toxizität ermittelt. Und vielleicht kann man jetzt schon mal erwähnen, es gibt auch Medikamente, die sogenannten Repurposing Drugs, das heißt Medikamente, die schon für eine andere Indikation zugelassen sind zum Beispiel oder in der klinischen Entwicklung waren. Wenn man zum Beispiel ein zugelassenes Medikament für eine andere Indikation einsetzen möchte, dann muss man nicht bei Phase eins anfangen, sondern man  kann die Phasen überspringen und direkt bei Phase 2B anfangen, also bei der Wirksamkeit und bei der Sicherheit. Das verkürzt das Zulassungsverfahren um viele, viele Jahre.\nDas ist besonders in diesen Zeiten, in der Pandemie, ein entscheidender Faktor, weil man sonst gar nicht schnell genug an Medikamente bekommen könnte. Da kommen wir auch noch darauf, dass es da um bereits zugelassene zum Teil auch geht. In der dritten Phase, der Phase drei, da haben wir wahrscheinlich schon gar nicht mehr so viele Medikamente, die bis dahin kommen, wo es dann um viele Kranke geht.\nAlso wenn man mal überlegt, wie viele Substanzen schaffen es wirklich zur Zulassung, so geht man davon aus, dass man 5.000 bis 10.000 Substanzen in klinischen Phasen untersuchen muss, bevor ein Medikament neu zugelassen werden kann. Das zeigt die Relation und das sind auch wahnsinnige Kosten. Man geht davon aus, dass das 300 Millionen bis eine Milliarde kostet, um ein Medikament zur Marktzulassung zu bringen. In Phase drei, das ist die sogenannte therapeutische Bestätigung, hier werden Tausende bis Zehntausende Patienten eingeschlossen, das sind groß angelegte Studien. Und hier geht es auch um Wirksamkeit und Sicherheit. Diese Studien werden für die Einreichung des Arzneimittels verwendet bei den regulatorischen Behörden, um eine Zulassung zu bekommen. Ziel ist hier wie gesagt, Wirksamkeit, Verträglichkeit, mögliche Wechselwirkungen mit anderen Medikamenten zu untersuchen. Anschließend, nach der Phase-3-Studie, erfolgt die Zulassung oder die Einreichung zur Zulassung, die ebenfalls ein bis zwei Jahre normalerweise dauert. Das sind unabhängige Verfahren für die USA, für die EU und für Japan zum Beispiel, die zwar ähnliche Kriterien haben, aber die Zulassung erfolgt immer unabhängig voneinander.\nNun drängt ja in der aktuellen Lage die Zeit. Sie haben schon ziemlich gut erläutert, was für Standards es  gibt, die eingehalten werden müssen, was die genaue Erforschung von Nebenwirkungen und Dosierung  angeht. Aber es gibt auch vergleichsweise neuere Fragestellungen, zum Beispiel zur Frage der gendergerechten Medizin, also ob ein Medikament bei",
  "4": "Männern und Frauen überhaupt ähnlich wirkt und ähnlich dosiert werden muss. Wird das berücksichtigt in der aktuellen Lage, wissen Sie was drüber?\nDas ist schwer, ich weiß es ehrlich gesagt nicht. Mir ist das nicht bekannt. Aber das kann man nur, wenn man große Kollektive hat. Und oft reicht gar nicht die Menge an Patienten, die man einschließt, um wichtige Aussagen zu treffen. Es gibt noch eine sogenannte Phase vier nach der Zulassung. Das ist die therapeutische  Anwendung und Beobachtung im Alltag. Das heißt, nach Marktzulassung wird das weiter beobachtet.  Hier kann man dann zum Beispiel auch seltene Nebenwirkungen aufdecken und melden. Spätestens hier würde auch sicherlich auffallen, wenn es da genderspezifische Unterschiede geben würde. Am ehesten wahrscheinlich auch noch in Phase drei, aber Phase-2- Studien sind dafür oft zu klein.\nAber zumindest anders als früher. Wenn man so in die Studien reinguckt, dann sind die Probandengruppen ja oft divers zusammengesetzt.\nGenau, das ist immer unterschiedlich bei den Studien,  was die Kriterien sind für einen Einschluss. Und das werden wir, wenn wir später die Studien besprechen, noch sehen, dass das sehr unterschiedlich sein kann, wie auch dieses Design der Studien sind. Aber primär guckt man auf die Schwere der Erkrankung und weniger auf das Geschlecht oder sucht einen Studienteilnehmer nach Geschlecht aus. Die Studien, die wir heute besprechen, die haben auch Männer und Frauen zum Beispiel eingeschlossen und nicht nur ein Geschlecht.MEDIKAMENTENCOCKTAIL FÜR  RISIKOPATIENT TRUMP\nWir haben verabredet für heute, über Therapien über Medikamente zu sprechen. Dann ist Donald Trump als infiziert worden mit dem Coronavirus. Und wir haben auch erfahren, was für Medikamente er offenbar bekommt. Das ist eine lange Liste. Da ist ein Antikörper-Cocktail dabei, die monoklonalen Antikörper haben Sie schon angesprochen, das antivirale Remdesivir und auch von Dexamethason war zuletzt die Rede. Und dann noch einiges andere. Hat Sie diese Medikamentenkombination, von der die Rede ist, so wie sie offenbar gestaltet ist, überrascht?\nJa, also auch, dass die das so öffentlich machen, hat mich überrascht. Aber wenn man jetzt erst mal an Strategien zur Therapie von SARS-CoV-2 denkt, muss man sagen, es gibt bisher noch keine Heilung für Covid-19. Selbst die bisher vielversprechendsten Behandlungen helfen nur bestimmte Patientengruppen und die müssen noch durch weitere Studien validiert werden. Zum Beispiel hat die FDA, die amerikanische Zulassungsbehörde, bisher keine Behandlung speziell für das Coronavirus vollständig lizensiert. Es heißt, es gibt eine Genehmigung für den Notfall. Das haben  einige Medikamente erhalten. Aber die Wirksamkeit muss weiterhin in großangelegten, randomisierten Studien noch nachgewiesen werden. Und wenn man  sich mal Trump als Beispiel anguckt, ist der 74 Jahre alt, er ist männlich, hat Übergewicht, BMI wird mit 30 angegeben. Er hatte Symptome laut diesen Interviews, die Ärzte gegeben haben, und im CT oder Röntgen, das war nicht ganz klar, hieß es, das sah aus wie erwartet, was das auch heißen mag. Und ich habe mal geschaut, wie ist das Risiko für Herrn Trump? Da gibt es eine schöne Studie aus den USA von Key Largo et al. Die haben geschaut in fünf Krankenhäusern, zentralen  Notaufnahmen, wer kommt eigentlich mit SARS-CoV-2- Infektionen wieder innerhalb von 72 Stunden? Die haben geschaut, wer hat sich vorgestellt in der  Notaufnahme, konnte dann nach Hause entlassen werden, musste nicht stationär aufgenommen werden, aber kam innerhalb von 72 Stunden zurück, weil es eine Verschlechterung der Symptome gab. Das war eine Retrospektive Studie mit 1419 Patienten mit  Covid-19 und die haben dann gefunden ... oder die haben erst mal geschaut: Was sind bekannte Risikofaktoren, haben berücksichtigt das Alter, das Geschlecht, die ethnische Zugehörigkeit, andere Erkrankungen wie Bluthochdruck, Diabetes, Übergewicht. Sie haben die radiologischen Befunde mitberücksichtigt, haben geschaut, ob der Patient Fieber hatte oder eine Hypoxie, also Sauerstoffsättigung unter 95 Prozent, oder ob er einen schnellen Herzschlag hatte. Und von diesen 1419 Patienten kamen immerhin 122 zurück innerhalb von 72 Stunden. 66 mussten stationär aufgenommen werden, was ungefähr fünf Prozent entspricht. Und ein Risikofaktor, den sie identifizieren konnten, war das Alter über 60. Also Menschen, die über 60 waren, hatten ein ungefähr viermal höheres Risiko, dass sie stationär aufgenommen werden mussten, als Menschen unter 40 Jahre. Weitere Faktoren waren, wenn sie initial beim ersten Besuch Fieber hatten oder das Röntgenbild schon auffällig war oder die Sauerstoffsättigung unter 95 Prozent. Das sind alles Hinweise auf eine schwere Erkrankung. Und so wie ich das gehört und verstanden habe, hatte Trump das alles, also er ist über 60, er hatte Fieber. Und er hatte zeitweise eine reduzierte Sauerstoffsättigung und wahrscheinlich auch Auffälligkeiten in der Bildgebung.\nEr befindet sich jetzt zu dem Zeitpunkt, wo wir das aufnehmen, noch in der ersten Krankheitswoche.",
  "5": "Ja, wahrscheinlich. Das ist mir nicht so ganz klar geworden, an welchem Tag der Erkrankung er sich wirklich befindet. Das wird ja auch viel spekuliert. Aber laut den Angaben, die gemacht wurden, ist er in der ersten Krankheitswoche. Und weitere Risikofaktoren aus der Studie waren Bluthochdruck, Übergewicht und damit meinten die, könnte man vielleicht ein Risikostratifizierungstool schaffen, wer ein Risiko hat, wiederzukommen. Auf jeden Fall war Herr Trump bei allen Risikofaktoren dabei. Man muss limitierend zu der Studie sagen, dass sie nicht geschaut haben, warum die Patienten wiederkamen. Also ob das wirklich bedingt war durch die Covid-19-Erkrankung oder auch zum Beispiel, ob sie ein anderes Krankenhaus aufgesucht haben oder zu Hause verstorben waren, wurde hier nicht berücksichtigt. Trotzdem passt das ein bisschen zu den Risikofaktoren, die wir auch kennen. Und insgesamt, wenn man die CDC-Daten anguckt, hat er mit dem Alter und Vorerkrankungen, die Trump hat, ein Risiko von ungefähr 64, 65 Prozent, dass er hospitalisiert werden muss, das heißt ins Krankenhaus muss. Und es hat sich ja auch bestätigt. Er hat durch sein Alter auch ein ungefähr 90-mal so hohes Risiko, an der Erkrankung zu sterben, als jemand, der 18 bis 29 Jahre alt ist.\nWir wollen nicht weiter spekulieren hier, sondern uns so, wie Sie das jetzt auch gemacht haben, an dem  festhalten, was die Forschung im Allgemeinen weiß, deshalb mal einsteigen in die Liste der Medikamente,  von denen da die Rede ist, die offenbar auf dem Rezept von Donald Trump stehen. Ein Antikörper-Cocktail wurde verabreicht. Das ist eins der Stichworte. Regeneron heißt die Firma, die dahintersteht. Zur Erklärung, wir reden hier nicht von Rekonvaleszenten-Plasma, also dem aufbereiteten Blut von Menschen, die eine Covid-19-Erkrankung überstanden haben und Antikörper dagegen gebildet, sondern von sogenannten monoklonalen Antikörpern. Monoklonal, das hört man schon, das ist sehr spezifisch. Was genau machen die? Wo liegt der Unterschied zu dieser Antikörper-Antwort, die idealerweise im Patienten von selbst vorkommt?\nAlso diese Firma Regeneron, das ist ein Cocktail aus sogenannten zwei neutralisierenden monoklonalen Antikörpern. Einer davon stammt von einem Menschen, der infiziert war, wo man danach B-Zellen gewonnen hat. Der andere stammt aus der Maus, die einen humanisiertes Immunsystem hat. Man hat die beiden Antikörper, die als Ziel das Spike-Glykoprotein vom SARS-CoV-2 haben, zusammengemischt. Die haben beide zwei verschiedene Epitope, das heißt, sie haben als Angriffsziel die Oberfläche vom SARS-CoV-2,  die benutzt wird, um an den Rezeptor anzuheften, um in die Zelle zu gelangen, aber zwei verschiedene Ziele. Das hat den Vorteil, dass wenn man die mischt und Sie zum Beispiel ein mutiertes Virus hätten, was genau in diesen Spike-Glykoproteinen eine Mutation hätte, dass wenn der eine Antikörper da nicht mehr binden könnte und nicht mehr wirken würde, der andere noch eine Wirkung hat. Deswegen ist das wahrscheinlich eine gute Idee, zwei dieser Antikörper zu kombinieren. und wie Sie schon gesagt haben, das sind monoklonale Antikörper, das heißt, sie werden von einer B-Zelle hergestellt und erkennen ein einziges spezifisches Epitop dieses Antigens und alle Antikörper haben die gleiche Spezifität und Affinität. Das heißt, die sind sehr gut definiert und im Gegensatz dazu, wenn sie polyklonale Antikörper nehmen oder Rekonvaleszenz-Plasma, haben Sie ein Gemisch von verschiedensten Antikörpern, die sehr variabel sind in ihrer Effektivität. Das ist einfach viel definierter, wenn man monoklonale Antikörper nimmt, die beide neutralisierend sind, als wenn Sie ein Gemisch nehmen würden.\nNoch einmal am Beispiel von Donald Trump. Der war positiv getestet, womöglich am Anfang der ersten Krankheitswoche. Es ging also nicht um Prophylaxe, um Vorbeugung, sondern um Therapie. Die Antikörper müssen das Virus neutralisieren, das schon mittendrin ist im Vermehrungsvorgang. Wie entscheidend ist für die Wirksamkeit der Zeitpunkt, zu dem man monoklonale Antikörper geben kann?VERSUCHE MIT ANTIKÖRPERN\nDas ist eine sehr gute Frage. Antikörper wirken eigentlich wie eine passive Immunisierung. Das heißt, man gibt dem Patienten zur Prophylaxe eine Erkrankung. Die werden auch parenteral gegeben oder subkutan. Das heißt, sie können sie nicht als Tablette nehmen, sondern sie müssen sie spritzen in die Vene oder unter die Haut. Und bei diesem Produkt von Regeneron, da gibt es einige Daten in Tieren, die sowohl die Gabe vor einer Infektion untersucht haben als Prophylaxe, als auch die Antikörpergabe nach der Infektion untersucht haben als sogenannte Therapie. Und in den Tierstudien erfolgte die Gabe des Antikörpers einen Tag nach der Infektion, also sehr, sehr früh. Und die haben das in diesen beiden Tiermodellen untersucht, in dem Affenmodell, was eine milde Erkrankung hat, und im Goldhamstermodell, was deutlich stärkere Symptome hat, und haben dann geschaut, was passiert, wenn ich das vor einer Infektion gebe. Was passiert, wenn man das direkt nach einer Infektion gibt, also innerhalb von einem Tag. Und haben im Tiermodell gesehen, dass das bei beiden Modellen zu einem schnelleren Abfall der Viruslast führte. Als Prophylaxe konnte es einige Infektionen sogar verhindern. Und im Affenmodell sah man histologisch weniger eine Lungenentzündung, als wenn man keine Antikörper gegeben hatte. Bei den Hamsterdaten, die ich gesehen habe, da fehlen mir so",
  "6": "ein bisschen einige Daten, die nicht in der Studie sind, also die haben keine Daten zur Histologie der Lunge beigelegt. Aber man muss insgesamt sagen, man sah, dass es wirksam ist, dass aber wahrscheinlich eine sehr frühe Behandlung notwendig ist, beziehungsweise spätere wurde hier nicht untersucht. Und  insgesamt kann man zu Antikörpertherapiensagen, dass sie sehr teuer sind und dass Antikörper sehr schwer zu produzieren sind. Also das ist nicht so banal,  obwohl die Medizin da schon sehr viel Erfahrung hat.  Es gibt, ich habe mal geschaut, in der Medizin für fast 80 Erkrankungen eine Indikation oder eine Therapie mit Antikörpern. Darunter sind zum Beispiel Krebs erkrankungen oder die Leukämie. Aber auch Auto immunerkrankungen, chronisch-entzündliche Darmerkrankungen oder neurologische Erkrankungen können mit Antikörpern behandelt werden. Auch Infektionskrankheiten wie RSV, eine andere Viruserkrankung, kann mit Antikörpern behandelt werden. Das ist nicht ganz neu, diese Idee, aber sehr teuer und in dem Einsatz hier noch relativ experimentell, da wir vor allen Dingen die Tierdaten haben. Interessant ist vielleicht noch, dass die Firma am 29.9., also bisschen früher in der Woche, eine Pressemitteilung herausgegeben hatte, dass dieses Medikament oder dieser Antikörper-Cocktail auch in klinischen Studien eine Wirksamkeit hat.\nAlso am Menschen bereits.\nGenau, da haben sie in Infizierten geschaut, die entweder asymptomatisch waren oder eine leichte moderate Erkrankung hatten, und konnten da zeigen, dass das zu einer Reduktion der Viruslast und auch schneller zum Abklingen der Symptome führte bei Patienten,  die nicht im Krankenhaus waren, also relativ leicht  erkrankt waren, und denen man das in der Studie  gegeben hatte, weil sie ein hohes Risiko für einen schweren Verlauf hatte. Aber das ist eine Pressemitteilung, es sind keine wirklichen Daten, die da gezeigt werden, also die wirklichen Daten der klinischen Stu -dien. Wenn man mal schaut, gibt es derzeit vier Studien,  die registriert sind und die diesen Cocktail näher  untersuchen sollen, aber da fehlen uns die Daten.\nWenn aber das mit der Viruslast plausibel ist, hieße das dann auch, dass solche monoklonalen Antikörper einen Einfluss darauf haben, wie lange jemand ansteckend ist und also auch epidemiedämmend wirken können?\nJa, theoretisch schon. Wenn sich das bestätigt in den kontrollierten Studien, dass der Krankheitsverlauf verkürzt wird– Man hat auch gesehen, dass sich die Arztbesuche reduziert haben, dann wäre das möglich, durch die Gabe von Antikörpern die Zeit der Ansteckung zu reduzieren. Aber wie gesagt, die sind sehr teuer, man kann die auch nicht unbegrenzt produzieren,  sodass das wahrscheinlich eher ein Einsatz ist, der  sehr kontrolliert erfolgen wird, zum Beispiel bei Hoch    -risikopatienten, aber sicherlich nicht bei jedem  durchführbar sein wird.\nHalten wir fest, dieser Antikörper-Cocktail könnte  den Krankheitsverlauf auch bei Donald Trump entscheidend beeinflussen, aber bislang wird er im Rahmen von Studien verabreicht Œ normalerweise. Der Normalbürger würde in seiner Covid-19-Behandlung kein solches Präparat bekommen. Auch weil man noch viel zu wenig über den Effekt weiß. Das ist ein individueller Heilversuch für den Präsidenten. Trotzdem, die Antikörper von Regeneron sind nicht das einzige  Präparat, das in der Entwicklung ist. Es gibt noch andere Forschungseinrichtungen und Unternehmen, die da dran sind. Gibt es da maßgebliche Unterschiede?\nGenau. Es gibt noch eine andere Firma, die einen monoklonalen Antikörper in klinischen Studien hat. Die haben aber keinen Cocktail, keinen Mix, sondern einen einzigen monoklonale Antikörper in klinischen Studien. Sicherlich sind die Daten wohl ähnlich, die die berichten. Aber der Vorteil ist, wenn Sie zwei mischen, dass Sie nicht das Problem haben, dass es zu einer Escape-Mutation kommt und der Antikörper nicht mehr wirkt, sondern dass, wenn Sie zwei geben, die unterschiedliche Epitope haben, also die nicht das gleiche Ziel haben von diesem Spike-Glykoprotein, sondern verschiedene Epitope, dass dann eine Mutation nicht ausreicht, damit beide nicht wirken, sondern man mehrere Mutationen bräuchte, und deswegen das einen kleinen Vorteil bieten könnte.FORSCHUNG IN DEUTSCHLAND\nWo stehen wir da bei der Forschung in Deutschland?\nDie Studien sind international angelegt. Es gibt auch in Deutschland Arbeitsgruppen, universitäre Arbeitsgruppen, die an monoklonalen Antikörpern arbeiten.  Aber wie ich schon gesagt habe, kostet so eine Zulassung mit den drei Phasen mehrere Millionen bis Milliarden Euro beziehungsweise Dollar. Das kann eine Universität meistens gar nicht machen, da ist meist nach Phase eins Schluss. Dann übernimmt das oft ein Pharmaunternehmen,die weitere Entwicklung.\nGehen wir mal die Liste weiter durch. Remdesivir haben  wir schon erwähnt, ganz am Anfang, ein antivirales",
  "7": "Medikament. Es geht darum, die Vermehrung des Virus zu hemmen. Wie wirkt Remdesivir?\nRemdesivir ist eine sogenannte Prodrug, das heißt, die muss er erst mal aufgenommen werden vom Menschen  in den Zellen, um dann umgewandelt zu werden zur wirksamen Variante. Es wird eingruppiert in sogenannte Polymerase-Inhibitoren. Die Polymerase ist ein virales Enzym, was das Virus braucht, um sich zu vermehren, und stellt sozusagen Kopien der RNA her. Und dieses Medikament ist ein Adenosin-Nukleotid, was dazu führt, dass Fehler eingebaut werden, also ein sogenanntes Analogon, das wird fälschlicherweise in die neue RNA eingebaut, was dazu führt, dass kein vollständiges Virusgenom mehr entstehen kann.\nAlso es wird das ausgetrickst gewissermaßen, weil es eindringt und da was Falsches reinschmuggelt, das dann in diese Viruskopien eingebaut wird.\nGenau. Wenn wir noch mal ganz zurück an den Anfang gehen, es wirkt direkt auf das Virus, nicht auf den Wirt, und es wirkt auf den Schritt der Vervielfältigung der RNA-Kopien. Und das ist eine häufige Methode, die man auch bei anderen Viren anwendet. Polymerase- Inhibitoren, wenn man wieder auf die Hepatitis C guckt, sind sehr effektive Medikamente. Remdesivir wurde ursprünglich für andere Erkrankungen produziert oder entwickelt, gegen Ebola wurde es getestet und gegen Hepatitis C, aber hier hatte es eigentlich nur mangelhafte Ergebnisse erzielt. Und es wirkt in  vitro aber auch gegen SARS-1, MERS, Lassa und Influenza, also gegen viele Viren, die eine Polymerase haben. Aber Sie sehen da auch schon das Problem.  Das ist nicht perfekt jetzt designt für SARS-CoV-2. Wenn man sich das vorstellt wie so ein Schlüssel- Schloss-Prinzip, würde ich sagen, der Schlüssel passt, aber wenn man den umdrehen will, hakt es schon ganz schön und es gleitet nicht im Schloss. Das sieht man auch ein bisschen an den Ergebnissen der klinischen Studien, dass das kein perfekter Inhibitor ist dieser SARS-CoV-2-Polymerase.\nDa gab es ganz verschiedene Studien, zuletzt eine  große internationale Doppelblindstudie. Da waren auch europäische Probanden dabei. Die meisten kamen aus den USA, aber auch deutsche Probanden waren dabei. Können Sie sagen, was denn jetzt die wesentliche Wirkung ist, von der man, Stand heute, ausgehen kann. Geht es um die Genesungsdauer oder wirkt es sich doch auch auf die Sterblichkeit aus, die Gabe von Remdesivir?ZULASSUNGSBEDINGUNGEN FÜR  REMDESIVIR\nDas ist ein bisschen komplex bei Remdesivir. Fängt man mal an, wofür ist es eigentlich zugelassen? Es wurde als Notfallmedikament zugelassen unter erheblichen Auflagen. Das heißt, nur für Erwachsene und Jugendliche ab zwölf Jahre, über 40 Kilo, die eine Lungenentzündung haben, die zusätzlich Sauerstoff erfordert. Das war die erste Zulassung am 1. Mai durch die FDA in den USA. Und die waren zunächst getestet bei einer schweren Erkrankung mit einer Sauerstoffsättigung von unter 94 Prozent. Die Patienten, die Sauerstoff bekamen und die im Krankenhaus lagen. Dann erfolgte eine Zulassung der EMA, das ist die europäische Behörde. Und im August eine Erweiterung der Zulassung, wo man auch sagte, dass man das bei allen hospitalisierten Patienten einsetzen kann für fünf Tage. Das war diese zweite Studie. Man muss sagen, diese bedingte Zulassung ist keine volle Zulassung. Die nennt man CMA, also Conditional Marketing Autorisation, dafür braucht man weniger umfangreiche Daten als für eine reguläre Zulassung. Das ist schon mal ein großer Unterschied und kommt immer in Situationen in Betracht, wenn es kein Arzneimittel gibt zur Behandlung einer seltenen oder lebensbedrohlichen Krankheit. Und wenn man denkt, dass das Nutzen-Risiko-Verhältnis positiv ist. Die Anforderungen, die sind bei Remdesivir erfüllt, da bei Covid-19 ein ungedeckter medizinischer Bedarf nach einer Therapie besteht. Deswegen hat man das zugelassen, obwohl es nur unvollständige klinische Daten gibt für ganz bestimmte Indikation und weil es sich um eine Bedrohung der öffentlichen Gesundheit handelt. Diese bedingte Zulassung ist aber nicht auf Dauer, sondern die wird jährlich neu bewertet. Die Firma muss weitere Daten vorlegen, um eine vollständige Zulassung zu bekommen oder diese eingeschränkte Zulassung weiter aufrechterhalten zu können. Man geht davon aus, dass die klinischen Studien bis Dezember 2020 alle vor liegen müssen, den Behörden, und dann auch veröffentlicht sind. Die erste Studie, das war eine Vorauswertung im Mai 2020 im —New England Journalﬁ, die die vorläufigen Daten zu Remdesivir veröffentlicht haben. Da waren 60 Studienzentrum beteiligt. Daran  sieht man mal, wie kompliziert das ist. Also dass das nicht eine Single-Center-Studie ist, wo nur ein einziges Krankenhaus teilnimmt, sondern 60 verschiedene und über tausend Patienten. Und die waren alle schwer erkrankt, waren hospitalisiert und hatten genaue Kriterien, um eingeschlossen zu werden. Und hier hat man gesehen, dass die Erholungszeit der Patienten, die hospitalisiert waren und Remdesivir erhalten haben, sich von 15 auf elf Tage verkürzt hat. Was für den Laien immer nicht viel klingt, aber was schon wichtig ist für den Verlauf, wenn die Erkrankung verkürzt werden kann durch ein Medikament, weil",
  "8": "es einfach auch für den Patienten individuell wichtig ist, aber auch für das Gesundheitssystem wichtig ist, wenn sich zum Beispiel die Bearbeitungsdauer verkürzt oder auch die intensivmedizinische Versorgung deutlich verkürzt werden kann.\nDas heißt aber, der medizinische Nutzen aus dieser ersten Studie deutet darauf hin, dass es bei schwerem Verlauf tatsächlich einen Nutzen in der Genesungsdauer hat. Aber was ist denn mit einem moderaten Verlauf? Es gibt weitere Studien, jetzt eine Phase-3-Studie, die im August veröffentlicht wurde zum Beispiel.\nGenau, da hat man eine moderate Erkrankung untersucht. Während in der ersten Studie die Patienten eine Sauerstoffsättigung von unter 94 Prozent haben mussten, um teilzunehmen, waren in der zweiten Studie Patienten auch eingeschlossen, die Infiltrate der Lunge hatten, also ein auffälliges Röntgen oder CT, aber die nicht so eine starke Sauerstoffsättigungseinschränkung haben mussten, also die durften auch über 94 Prozent haben. Diese Studie erfolgte ebenfalls in drei Kontinenten, Nordamerika, Europa, Asien. Und hier hat man verglichen, was bringt es, wenn die Patienten zehn Tage Remdesivir bekommen versus fünf Tage Remdesivir versus Standard of care, also kein Remdesivir und nur das, was in einem Krankenhaus der Standard ist. Und hier man geguckt, wie ist der klinische Zustand an Tag elf, also nach den zehn Tagen? Und hat den klinischen Zustand in verschiedene Stufen eingeteilt von —gestorbenﬁ bis —ist entlassenﬁ und hat gesehen, dass vor allen Dingen die Gruppe, die fünf Tage Remdesivir bekommen haben, die beste Zustandsverbesserung hatte. Und was ein bisschen auffällig an der Studie ist, dass die Gruppe mit zehn Tagen Remdesivir, die hatten keinen statistischen Unterschied zur Standard-of-care-Gruppe, obwohl man denken würde, viel hilft viel oder lange hilft mehr. Man muss sagen, dass die auch nur im Schnitt sechs Tage Remdesivir bekommen haben, weil es dann beendet wurde aus verschiedenen Gründen. Die Daten sind nicht so richtig überzeugend. Man sieht einen Effekt nach fünf Tagen, aber es ist kein großer Effekt auf die Mortalität zu sehen. Und es ist unklar, warum diese Fünf-Tage-Gruppe besser abgeschnitten hat als zum Beispiel die Gruppe, die zehn Tage Remdesivir bekommen hat. Und dann denke ich mal, ist das auch so ein bisschen, dass man geschaut hat, wie stark sind die Nebenwirkungen dieses Medikaments, wie sicher ist es, und hat es trotzdem bei Herrn Trump eingesetzt. Und die Nebenwirkungen, die es gibt, da ist ja als Ziel, das Virus, also die Polymerase des Virus, sind bisher eher Übelkeit und Kopfschmerzen oder das Kalium kann mal abfallen, aber es sind jetzt nicht sehr  schwere Nebenwirkungen beobachtet worden. Die waren eher auch moderat, wobei man das nicht unterschätzen kann, weil das nicht viele Patienten waren, die das bekommen haben. Es gibt jetzt auch schon deutliche Einschränkungen der Nebenwirkungen, dass zum Beispiel Patienten, die was mit der Leber haben, also Leberwerterhöhungen haben, das Medikament nicht bekommen dürfen. Es gibt auch mögliche Hinweise auf Nierenschaden durch das Medikament, der gerade überprüft wird. Schließlich gab es auch in den Studien Beobachtungen, dass es zu sogenannten anaphylaktischen Reaktionen kommen kann durch die Infusion. Also Remdesivir ist auch keine Tablette, sondern muss intravenös gegeben werden. Deshalb ist diese Studie, die musste leider abgebrochen werden. Deswegen sind vielleicht die Ergebnisse auch nicht ganz so klar, weil als dann die erste Studie zeigte,  dass es einen Benefit gibt, dann werden Studien manchmal unterbrochen, weil man sagt, das ist nicht mehr ethisch, die weiterzuführen.\nWas weiß man denn bei Remdesivir mittlerweile über den Zeitpunkt, wann es verabreicht werden muss? Da war am Anfang sehr viel die Rede davon, man muss es früh geben, aber wenn es für schwere Verläufe ist, ist das ein bisschen schwierig, diesen Zeitpunkt zu finden.\nGenau, das ist auch eine Kritik dieser ersten Studie aus dem —New England Journalﬁ. Da waren die Patienten, die Remdesivir bekommen haben, eher schwerer krank, also im Krankenhaus mit eingeschränkter Sauerstoffsättigung. Die waren im Schnitt 58,9 Jahre alt, also nicht so alt wie der typische Patient, der auf Intensivstation bei uns liegt. Die Symptome bestanden im Median neun Tage. Das ist wahnsinnig spät, muss man sagen. Also dann sind die in der zweiten Krankheitswoche mindestens. Und man geht eher davon aus, dass ein antivirales Medikament früh eingesetzt werden sollte, also möglichst in der ersten Woche,  um zu wirken. Das ist in der Studie nicht ganz gut untersucht worden beziehungsweise die Patienten, die eingeschlossen wurden, die wurden relativ spät ein geschlossen. Was es sehr schwer macht, das genau durch diese Studie zu beantworten, aber generell  würde man einen frühen Einsatz empfehlen, um die  Viruslast frühzeitig zu blocken. Das hat ja wieder  mit den Stadien der Erkrankung auch zu tun, dass  irgendwann das Immunsystem auch eine große  Rolle spielt.EINGRIFF INS IMMUNSYSTEM\nStichwort Stadien der Erkrankung und Zeitpunkt,  ein Präparat, zurück zur Liste von Donald Trump, von dem zunächst nicht die Rede war, ist das Steroid Dexamethason. Kurze Zeit später hieß es dann aber doch, dass man es ihm verschrieben hat. Das ist ein Entzündungshemmer, der im Fall des Coronavirus aber",
  "9": "normalerweise für schwere Fälle und in einem späten Stadium der Erkrankung vorgesehen ist, oder?\nGenau, wenn man jetzt noch einmal Remdesivir darauf betrachtet, dann hat die erste Studie gezeigt, dass die Patientengruppe mit Sauerstoffbedarf profitiert hat. Aber nicht die, die schon beatmet waren, invasiv beatmet, oder zum Beispiel diese extrakorporale  Membranoxygenierung erhielten, also die ganz,  ganz schweren, da hat man es nicht gesehen, aber hier kommt das Dexamethason ins Spiel. Das ist ein Kortison, also ein Steroid, und das bremst das Immun -system. Und die Idee ist, dass man das vor allen Dingen im späten Verlauf einsetzt. Vor allen Dingen aber auch bei den schweren Fällen, die beatmet sind. Es gilt heute als die erste Wahl bei schweren Fällen von Covid-19. Und hier gibt es eine ganz schöne Studie, die auch im —New England Journal of Medicineﬁ publiziert wurde. Das sind die vorläufigen Daten der Recovery- Studie. Und hier hat man zwar über 2000 Patienten Dexamethason gegeben und über 4000 Patienten wieder den Standard of care, und hat dann verglichen nach 28 Tagen, wie viele Patienten sind verstorben in der einen und der anderen Gruppe, und hier sah man, dass in der Dexamethason-Gruppe weniger Patienten verstorben waren als in der Standard-of-care-Gruppe.  Was man noch sagen muss zu der Studie, das ist vielleicht auch wichtig, dass die gesehen haben, dass Dexamethason vor allen Dingen hilft bei sehr schwer kranken Patienten, die beatmet werden oder die  sauerstoffpflichtig sind. Bei denen, die aber keinen Sauerstoff bekamen, da war es eher sogar kontraproduktiv. Und die sahen auch in der Studie erst einen Benefit nach sieben Tagen nach der Infektion. Und wenn man das in den ersten sieben Tagen eingesetzt hat, dann hat man eigentlich gar keinen Benefit gesehen, wenn man Steroide genommen hat. Deswegen bleibt die Frage, warum haben die sich dazu entschieden, bei Herrn Trump das zu geben?  Wobei er nach den Angaben, die es gab, noch deutlich vor den sieben Tagen war, als er das bekommen hat. Man erwartet bei Dexamethason weniger einen Effekt auf die erste Phase, also auf die Viruslast, im Gegenteil, da kann es sogar kontraproduktiv sein, sondern wirklich eher einen Effekt bei der Phase der Erkrankung, die zu diesen überschießenden Immunreaktionen führen.\nAlso wenn sich das Immunsystem zu ungezielt und zu heftig wehrt und dann im eigenen Körper Schäden anrichtet. Das ist dieses Stichwort kontraproduktiv. Also hier geht es um den Angriffspunkt, das Immunsystem zu modulieren, zu dämpfen, was in einer frühen Phase gar nicht sinnvoll ist, weil da kann man vielleicht noch davon ausgehen, dass die Immunabwehr selber mit dem Virus klarkommt.\nDas ist genau die Strategie. Wenn man zu früh einsetzt, würde man das Immunsystem dämpfen oder blocken und könnte sogar provozieren, dass die Erkrankung schwerer verlaufen könnte. Es könnte genau den gegen teiligen Effekt haben. Deswegen ist das eigentlich eher gedacht für Patienten, die schwer krank sind und die auf Intensivstation überwacht werden müssen, die deutlich eingeschränkt sind und die in einem späteren Krankheitsverlauf sind. Und das ist auch, was viele irritiert bei Herrn Trump, dass er eigentlich am nächsten Tag, nachdem er das Dexame thason bekommen hat, entlassen werden konnte. Das passt eigentlich nicht dazu, dass Dexamethason nach der Studie, wie es dort eingesetzt wurde und wie es eigentlich gedacht ist, dass das Sinn ergeben würde. Deswegen ist das schwer zu beurteilen, auf die Ferne, ob das wirklich indiziert war, ob der Zeitpunkt der Infektion nicht richtig angegeben war oder ob man einfach gesagt hat, wir geben ihm alles. Keine Ahnung, das ist wirklich schwer zu sagen.\nViele Fragezeichen offen. Da geht es uns beiden nicht anders als vielen anderen, die gerade darüber denken und schreiben. Dexamethason, abschließend einmal, weil es auch da so ein bisschen hin und her in der  Studienlage gab, seitdem das Medikament im Gespräch  war gegen SARS-CoV-2, ist das so, dass das in Deutschland in den schweren Verläufen in der Regel jetzt auch eingesetzt wird?\nJa, auf jeden Fall. Wenn jemand die Kriterien erfüllt,  die in der Studie beschrieben sind, also Menschen mit einem schweren Verlauf, die beatmet werden, die sauer stoffpflichtig sind, da wird das eingesetzt. Man muss da vielleicht auch mal zu Trump sagen, es wurde dann doch verkündet, dass der sauerstoffpflichtig war. Aber es hört sich für mich immer eher so an, als wenn das nur kurzfristig war. Also für vielleicht ein paar  Minuten oder Stunden, aber nicht dauerhaft. Ich glaube, das ist ein bisschen die eigentliche Indikation. Wenn wirklich jemand rund um die Uhr sauerstoffpflichtig ist, weil er so eingeschränkt ist oder auf Intensivstation beatmet werden muss, dann gehört Dexamethason sicherlich zum Standard heutzutage.\nWir kommen zum unteren Teil der Liste, der ein  bisschen mehr Dinge beinhaltet, die den meisten  Menschen gebräuchlicher sein wird. Vitamin D3 steht auch auf dem langen Zettel der Medikamente für Donald Trump. Dass Vitamin D wichtig ist für die allgemeine, die angeborene Immunabwehr, das ist bekannt. Babys bekommen im ersten Jahr Vitamin D zusätzlich, auch bei alten Menschen wird das oft empfohlen. Und für alle anderen gilt vor allem auch die Regel: Raus ans Tageslicht. Bei Sonneneinstrahlung wird Vitamin D3",
  "10": "gebildet. Das ist wichtig für die Knochen, zum Beispiel, für den Kalziumspiegel im Blut. Wir sprechen hier jetzt von Prophylaxe, das, was ich gerade erläutert habe, aber es gibt auch Erkenntnisse, die darauf hindeuten, dass die Versorgung mit Vitamin D tatsächlich mit dem Krankheitsverlauf zu tun haben kann, dass es auch als Therapie sinnvoll sein kann. Was für Erkenntnisse sind das? Woran macht sich das fest?\nVielleicht kann man einmal kurz erzählen, was sind eigentlich Vitamine? Vitamine sind organische Verbindungen, die der Stoffwechsel von uns unbedingt benötigt und eigentlich zugeführt werden müssen. Also die wir mit der Nahrung aufnehmen müssen, weil wir sie nicht selber herstellen können. Die einzige Ausnahme ist Vitamin D3, was wir selber bilden können in der Haut, durch den Einfluss von UV-Licht, UVB-Licht. Das funktioniert in bestimmten Situationen nicht mehr so gut. Deswegen ist auch wichtig, dass man Vitamin D über die Nahrung zuführt. Ein Risiko für einen Mangel haben generell Menschen, die sich selten im Freien aufhalten, was Sie gerade gesagt haben, draußen sein ist gut, oder zum Beispiel chronisch Kranke oder pflegebedürftige Personen in Pflegeheimen, die sich viel drin aufhalten, vielleicht auch nicht mehr so ausgewogen essen können, die haben häufiger einen Mangel. Außerdem kommt noch dazu, dass mit dem Alter, mit dem Anstieg des Alters, die Eigenproduktion von Vitamin D abnimmt. Umso wichtiger ist es, dass man das durch eine gute Ernährung auffangen kann. Und Risikogruppen sind zum Beispiel Menschen mit chronischen Magen-Darm- oder Leber- und Nierenerkrankungen oder auch bestimmte Medikamente, die man einnimmt und die mit dem Vitamin-D-Stoffwechsel konkurrieren können. Das sind Risikopatienten. Und gleichzeitig ist aber Vitamin D ein sogenanntes fettlösliches Vitamin. Es gibt wasser- und fettlösliche Vitamine, und das Wichtige ist, dass die fettlöslichen Vitamine im Körper gespeichert werden können, während wasserlösliche das nicht können und ausgeschieden werden. Deswegen gibt es auf der anderen Seite nicht nur einen Mangel, sondern man kann auch eine Überdosis haben, das heißt eine Vergiftung, also Intoxikation von Vitamin D. Das passiert nicht durchs Essen. Also wenn man viel Vitamin D essen würde oder durch die Eigenproduktion der Haut, sondern wenn man durch Nahrungsergänzungsmittel zu viel Vitamin D zuführt. Und das wiederum, also Vitamin D wichtig für den Kalziumspiegel im Körper, für Knochenaufbau. Eine Überdosis kann wiederum dazu führen, dass es zu Schäden kommen, zum Beispiel zu Nierenschäden oder Herzrhythmusstörungen. Deswegen muss man auch ein bisschen aufpassen, weil man oft die Frage bekommt: Soll ich jetzt Vitamin D einnehmen? Zusammenfassend muss man da sagen, wenn Sie sich normal ernähren, gesund sind, jung sind und sich draußen auch bewegen, wie Sie es gesagt haben, dann ist das meistens ausreichend, die Vitamin-D-Produktion. Wenn Sie aber zu der Gruppe gehören, die älter sind, Sie sich wenig im Freien aufhalten oder immobil sind, dann kann es sein, dass wirklich ein Vitamin-D-Mangel  vorliegt. Dann kann es auch sinnvoll sein, das durch Medikamente oder durch Gabe von Vitamin D auszugleichen. Aber da sollte man immer mit seinem Hausarzt einmal darüber sprechen und nicht selber anfangen, hochdosiert Vitamin D einzunehmen, weil das zu einer Überdosis auch führen kann. Man kann diesen Vitamin-D-Spiegel auch messen. WIRKUNG VON VITAMIN DUnd ja, was macht Vitamin D? Wie gesagt, den Knochenstoffwechsel regulieren, aber es hat auch einen Einfluss auf das Immunsystem. Davon geht man schon aus, dass es zahlreiche Wirkung hat aufs angeborene und adaptive Immunsystem. Es gibt auch ein paar  Studien, wo sich viele Menschen darauf stützen, dass man durch Vitamin D akute Atemwegsinfektionen  verhindern kann, also sich davor schützen kann. Da gibt es ganz große Metaanalysen, die das untersucht haben. Da muss man sagen, dass man schon eine schützende Wirkung sieht, obwohl diese Wirkung nicht allzu groß ist. Und sie ist sehr unterschiedlich. Ich glaube, das liegt zum Teil daran, dass wenn man einen Mangel hat, also durch falsche Ernährung oder Immobilität, und den Ausgleich, dann führt das dazu, dass man einen Schutz bekommen kann vor respiratorischen Infekten. Aber wenn Sie keinen Mangel haben, dann ist der Effekt nicht so deutlich beziehungsweise vielleicht gar nicht vorhanden. Und deswegen ist es wichtiger, sich da gesund und ausgewogen zu ernähren.\nJetzt haben Sie gerade darüber gesprochen über eine Infektion überhaupt, begünstigt es eine Infektion, wenn man zu wenig Vitamin D im Blut hat? Was ist mit den Krankheitsverlauf? Auch da gibt es doch Erkenntnisse, dass Vitamin D auch in der Therapie sinnvoll sein kann. Also ein niedriger Vitamin-D-Status,  korreliert der mit schweren Krankheitsverläufen?\nGenerell gibt es Studien, die gezeigt haben, dass es einen Zusammenhang gibt zwischen niedrigem Vitamin-D-Spiegel und höheren Covid-19-Raten. Man hat mal geschaut, wie ist bei den Patienten, die Covid-19 haben, der Vitamin-D-Spiegel? Man hat das retrospektiv ausgewertet und gesehen, dass bei denen, die die Erkrankung haben, dass es da eine Korrelation gibt mit einem niedrigen Vitamin-D-Spiegel. Aber ein weiterer Grund, warum Vitamin D immer wieder im Thema ist, ist, dass es eine Überschneidung gibt zwischen Risikofaktoren für einen schweren Verlauf der Covid-19-Erkrankung und einem Vitamin-D-Mangel. So haben zum Beispiel Vitamin-D-Mangel eher Ältere, haben wir gesagt, dann Menschen mit Fettleibigkeit,",
  "11": "besonders ethnischer Herkunft. Das hat dazu geführt, dass einige Forscher die Hypothese aufgestellt haben, dass Vitamin D einen direkten Effekt hätte auf die Covid-19-Erkrankung. Das weiß man aber noch nicht. Da gibt verschiedene Studien, die geplant sind und die das untersuchen sollen. Viel hilft nicht unbedingt viel, kann man da sagen. Ich kann da nur abraten, dass gesunde Leute, die jung sind, zu viele Vitamine zu sich nehmen, ohne das mit ihrem Hausarzt abgesprochen zu haben und auch wirklich mal diesen Spiegel gemessen zu haben, weil das auch einfach Schaden nehmen kann. \nDa kommt die Internistin ins Spiel. Also ich halte fest, pauschal Vitamin D einwerfen, sowieso keine gute Idee. Bei schweren Verläufen kann der Arzt gucken, wie ist der Vitamin D-Spiegel. Und das kann unterstützend wirken. Noch so ein Thema, das vielen Leuten bekannt vorkommen wird und wo es auch darum geht, vermute ich jetzt mal, pauschal einwerfen ist keine gute Idee, ist Zink. Zinkmangel gilt als Faktor, der anfälliger für Infektionen im Allgemeinen. Was weiß man über den Zusammenhang zum SARS-2-Virus?\nBei Zink ist es so ähnlich, hier schätzt man, dass es einen Mangel bei ungefähr bis zu 20 Prozent der  Bevölkerung geben könnte. Aber die Mehrheit ist in Entwicklungsländern Afrikas und Asiens zu finden.  Das ist in Europa viel seltener. Zinkmangel kann man  haben, auch bei älteren Menschen. Wenn man vegan oder vegetarisch sich ernährt, kann man einen Zinkmangel haben. Auch Patienten mit chronischen Erkrankungen wie einer Leberzirrhose, also Vernarbung der Leber, oder chronischen entzündlichen Darmerkrankungen, können Zinkmangel haben. Man geht davon aus, dass ein Zinkmangel zu einem geschwächten Immunsystem führt. Das hat man im Tierversuch gesehen. Wenn man sich Zinkreich ernähren will, da gibt es verschiedene Lebensmittel, die man zu sich nehmen kann, zum Beispiel Leber an sich, da ist auch viel Vitamin D drin, dann Weizenkleie, Kürbiskerne oder Leinsamen, da ist viel Zink drin. Und auch, wer es mag, in Austern oder in Käse, also in Edamerkäse. Und der Bedarf von Zink ist erhöht bei zum Beispiel Schwangeren und Stillenden, aber auch bei Personen ab 65, die haben einfach einen höheren Bedarf. Und man denkt, dass Menschen mit einem Zinkmangel ein höheres Risiko haben, an Infektionskrankheiten zu erkranken, wobei der echte Zinkmangel bei uns bei einer normalen Ernährung wirklich nicht so häufig ist. Dann hat man in Studien auch untersucht, ob Zink vielleicht direkt antiviral wirken kann, also als Medikament in Zellkultur, und hat gesehen, dass es das tut. Aber wenn man sich dann die Konzentrationen anguckt, dann sind die häufig weit über den physiologischen Konzentrationen, die man im Menschen findet. Also die freie Zink-Konzentration in Menschen ist eher so im Niedrig-Nanomolar-Konzentration. Aber man braucht für eine Hemmung eher im Mikromolar-Bereich. Deswegen glaube ich nicht, dass das eine starke antivirale Wirkung im Menschen hätte, sondern es sind Zellkulturexperimente. Und man hat sich mal vorgestellt, dass wahrscheinlich auch die Polymerase durch das Zink irgendwie inhibiert werden kann. Wie gesagt, spielt das jetzt klinisch wahrscheinlich keine so große, entscheidende Rolle, weil die Dosen Sie gar nicht erreichen können. Ich glaube einfach, man kann das nehmen, aber auch hier, wie gesagt, viel hilft nicht unbedingt viel, kann man natürlich auch überdosieren. Und wenn man das mal kurzfristig einnimmt, weil man Erkältung hat, dann wird es nicht schaden. Aber ob es wirklich hilft oder einen durchschlagenden Effekt hat, das glaube ich jetzt nicht.\nWeg von den Vitaminen und Spurenelementen, noch mal hin zu einem ganz konkreten Medikament. Famotidin wurde auch genannt im Zusammenhang mit Donald Trump. Das ist ein Mittel gegen Reflux, gegen Sodbrennen, hat aber auch mal eine Rolle gespielt in der HIV-Therapie. Was können Sie uns darüber sagen?\nFamotidin ist ein sogenannter H2-Rezeptorblocker, also wird eingesetzt gegen Sodbrennen, ist relativ gut beschrieben und ungefährlich, also hat wenig Nebenwirkungen und wird schon lange eingesetzt zur Behandlung von Magen-Darm-Geschwüren oder bei Reflux und wie gesagt Sodbrennen. Man hat initial gesehen durch ein Computer-Modelling, das wurde ja am Anfang, als das Coronavirus neu entdeckt wurde, als Erstes gemacht, dass wahrscheinlich ein Inhibitor, also ein Hemmer der Protease, also einem anderen Enzym von SARS-CoV-2 sein könnte. Mittlerweile geht man aber eher davon aus, dass es auch das Immunsystem modulieren kann über diesen Histamin-Signalweg, wobei der genaue Mechanismus nicht klar ist. Es gibt ein paar Studien, die an Fallbeispielen geschaut haben, was passiert, wenn Patienten mit Covid-19 dieses Medikament bekommen. Es sind wirklich keine kontrollierten Studien, die da veröffentlicht sind,  sondern eher eine Sammlung von Fallbeispielen. Und eine zum Beispiel ist in —Gutﬁ publiziert. Das ist ein sehr etabliertes Journal aus der Gastroenterologie. Da haben das zehn Personen eingenommen und haben berichtet, dass es ihnen deutlich besser ging nach der Einnahme. Wobei man sagen muss, dass die schon zwei bis 26 Tage Symptome hatten. Also da sieht man, dass das gar nicht kontrolliert war, sondern irgendwann einfach eingenommen wurde, und zum Teil sogar erst nach Wochen. Die haben das im Schnitt elf Tage genommen und berichteten dann alle, dass es ihnen nach 24 bis 48 Stunden deutlich besser gegangen sei und dass Husten und Atemnot sich verbessert hätte. Und das ist echt schwer zu beurteilen in solchen  Studien, was eher Fallbeschreibungen sind, weil hier",
  "12": "auch möglicherweise ein Placebo-Effekt eine Rolle spielen kann durch die telefonische Betreuung und die Nachfragen: —Fühlen Sie sich nicht besser?ﬁ Und wie  gesagt, das kann nur eine wirklich kontrollierte Studie  klären, die auch mehr Patienten als zehn einschließt, ob das wirklich einen Nutzen hat. Der wird schon bezweifelt, das wurde, wie Sie gesagt haben, schon mal gegen HIV eingesetzt. Und das war auch nicht wirklich effektiv oder hat sich nicht durchgesetzt. Hier gibt es aber die Planung, eine klinische Studie durchzuführen. Also es ist ein Protease-Inhibitor und zeigt, wie wichtig es ist, dass diese Medikamente wirklich maßgeschneidert für das Virus designt werden. Und was zum Beispiel auch ein Punkt ist bei diesem Famotidin, dass man gesehen hat, dass das von der Pharmakokinetik wahrscheinlich nur wirken kann, wenn man es intravenös gibt. Dass man das durch die Vene gibt und gar nicht die Gabe als Tablette ausreichend ist, um genug hohe Spiegel aufzubauen, sodass die Ergebnisse dieser Fallbeobachtung auch kritisch zu beobachten sind. Aber es schadet nicht. Und ich denke, Herr Trump nimmt das auch, weil er Stress hat und vielleicht auch Sodbrennen hat. Das hat ja doppelte Effekte, nicht nur für SARS-CoV-2. Und ein anderes Beispiel für einen  Protease-Inhibitor gibt es noch aus dem HIV-Bereich, die werden auch eingesetzt oder sollten eingesetzt werden, nachdem Computermodellierungen gezeigt haben, dass sie eine Wirkung gegen die Protease vom SARS-CoV-2 haben sollten. Da gibt es zum Beispiel Darunavir. Und das war so, dass die Firmen dann wirklich Darunavir herstellen, viele Studien vorgeschlagen wurden am Anfang der Pandemie und man aber noch gar keine Daten in Zellkultur hatten, sondern nur diese Computermodelle. Da haben wir zum Teil auch uns beteiligt und haben gezeigt, dass zum Beispiel Darunavir in einem Zellkultursystem gar keine Wirkung hatte. Dann konnten die Studien auch gestoppt werden beziehungsweise haben nie begonnen, weil der erste Schritt von einem Computermodell ist, dass man das in Zellkultur überprüft, bevor man damit Menschen behandelt. Und insgesamt sieht man auch daran, wie wichtig es ist, dass man noch mal antivirale Medikamente designt gegen die Polymerase oder die Protease, die wirklich dafür nach dem Schlüssel-Schloss-Prinzip gemacht werden und die dann wahrscheinlich deutlich antiviraler wirken können. Als Beispiel ist hier noch mal die Hepatitis C zu nennen, als wenn Sie Medikamente nehmen, die eigentlich gegen andere Krankheiten hergestellt oder entwickelt wurden und die dann vielleicht einfach nicht so gut passen. Die haben ein bisschen einen Effekt, aber keinen idealen Effekt.MEDIKAMENTE MIT WENIG EFFEKT\nUm die Liste zu vervollständigen, Lopinavir/Ritonavir, das kennen vielleicht viele auch, weil das auch so ein bisschen groß durch die Medien gegangen ist, das auch aus der HIV-Medikamentenforschung kommt,  das ist offenbar auch vom Tisch, zumindest in einer absoluten Wirksamkeit, richtig?\nGenau. Also wir haben das auch mal im Labor verglichen in Zellkultur. Und wenn man das vergleicht mit dem antiviralen Effekt von Remdesivir, war der deutlich schwächer. Und es ist auch gestern noch eine Studie erschienen in —Lancetﬁ, eine große Studie mit Lopinavir/Ritonavir, dass das keinen guten Effekt hat und das ist auch wieder das Beispiel, da hakt es ganz schön, also der Schlüssel passt zwar irgendwie, aber wirklich nicht ideal. Und dann bestätigt sich das im Menschen leider nicht, dass man das wirklich gut einsetzen kann.\nZwei einfache und für manche vielleicht ein bisschen überraschende Wirkstoffkandidaten haben wir noch auf unserer Liste. Melatonin, das ist ein Hormon, das für den Tag- und Nachtrhythmus verantwortlich ist, wie ist da der Zusammenhang?\nDas ist eine gute Frage, habe ich mich auch gefragt. Es ist insgesamt entzündungshemmend und antioxidativ, wird oft eingesetzt, um die Schlafqualität zu verbessern.  Und das ist rein spekulativ, dass das wirklich einen Effekt hat gegen SARS-CoV-2. Warum er das jetzt genau nimmt, kann ich Ihnen nicht sagen. Es ist schon so, dass ältere Menschen oft einen Mangel haben an Melatonin, so ähnlich wie beim Vitamin D oder Zink, dass man einfach dachte, die haben einen Mangel und die haben auch schwerere Verläufe. Aber eine direkte Schutzwirkung ist nicht bekannt gegen Covid-19. Und es ist aber auch relativ sicher einzusetzen. Insgesamt habe ich mal geschaut, gibt es immerhin acht Studien, die laufen, und sieben gerade rekrutieren, das heißt, die wirklich aktiv sind, und die Effekte von Melatonin auf diese Erkrankung untersuchen wollen. Im Endeffekt  muss man die abwarten, um wirklich sicher was zu sagen. Aber das wird sicherlich kein Allheilmittel sein, sondern wenn dann unterstützend gegeben werden können. Genauso wie die anderen, also Zink, Vitamin D oder Famotidin rein unterstützend sind, aber alleine nicht genug wirksam sein werden.\nEin letztes, das wir alle kennen, weil viele es ganz herkömmlich Medizinschränkchen stehen haben, Aspirin. Da geht es um den blutverdünnenden Faktor, also um die Verhinderung von Thrombose als Komplikation bei so einer Covid-19-Infektion.\nJa, ich habe aber geguckt, ich habe es einfach mal gegoogelt, und er hat 2018 schon Aspirin genom-",
  "13": "men. Er scheint das immer zu nehmen. Aspirin ist schmerzlindernd und fiebersenkend. Das kann ein Grund sein, dass er das genommen hat oder warum es auf der Liste stand. Es ist entzündungshemmend und es ist Thrombozytenaggregationshemmend, also macht so eine Blutverdünnung, wie der Laie sagt. Insgesamt wird das häufig eingesetzt bei Älteren zur Vorbeugung oder Behandlung von Herz-Kreislauf-Erkrankungen. Und wie gesagt, er nimmt es anscheinend schon länger, hat sicherlich auch Risikofaktoren für Herz-Kreislauf-Erkrankungen. Und trotzdem ist es so, dass bei Covid-19 der Verlauf verkompliziert werden kann durch Blutgerinnungsstörungen und durch Thrombosen. Das hat man vor allen Dingen gesehen bei der Untersuchung von Verstorbenen, die man obduziert hat, dass da oft Thrombosen vorlagen und die häufigste war eine Lungenembolie als Ursache, oder assoziiert mit Covid-19, und das ist ja das venöse System betreffend. Also das ist viel häufiger, als dass es das arterielle System betrifft. Man muss sagen, dass die Leitlinien der Internationalen Gesellschaft für Thrombose bei allen hospitalisierten Patienten. Und hier gibt es auch bei denen, die im Krankenhaus liegen, Überwachung. Dann nimmt man Blut ab und überwacht das Gerinnungssystem, ob das normal ist oder unnormal ist. Und hier wird aber mit Heparin behandelt, was auch sehr gut aufs venöse System wirkt. Es war jetzt nicht angegeben. Aber ich gehe davon aus, dass auch er Heparin eigentlich kriegen sollte oder gekriegt haben könnte, und das ist einfach zum Schutz vor diesen Thrombosen, die entstehen können durch die Erkrankung, weil das ist wirklich etwas, was eine Besonderheit vom SARS-CoV-2, dass es wahrscheinlich durch die stark erhöhte Entzündungsreaktion bei einigen Patienten, durch diesen Zytokinsturm, durch eine Aktivierung des Gerinnungssystem und durch diese Entzündung des Endothels, zu Thrombosen und Entzündungen der Gefäße führen kann, die das begünstigt. Das ist heute Standard, dass die Patienten antikoaguliert werden, meist mit Heparin.\nEndothel müssen wir kurz erklären, das sind die Zellen, vereinfacht gesagt, die Blutgefäße auskleiden.\nJa, genau.\nFrau Ciesek, wir haben versucht, jetzt hier nicht so viel zu spekulieren über den Gesundheitszustand von Trump. So ganz weglassen kann man das aber nicht, weil es so viele Fragezeichen gibt. Viele fragen sich tatsächlich, wenn sie ihn sehen, sieht er jetzt eigentlich gesund aus oder sieht er krank aus? Wenn er aber im Auto durch die Gegend fährt und winkt, könnte man sagen, so schlimm kann es ja nicht sein, auch wenn er da Dexamethason und Remdesivir bekommt. Woran kann man das festmachen?\nJa, das ist wirklich schwer zu beurteilen von einem Video, sage ich mal. Aber generell ist auffallend bei dieser Erkrankung, auch der Begriff —silent hypoxiaﬁ, also die stille Hypoxie. Was bedeutet, dass bei den Patienten oft schon ganz schlechte Werte vorliegen von der Sauerstoffsättigung, obwohl die sich noch gut fühlen. Das ist typisch für die Erkrankung. Ich bin aber davon überzeugt, dass Trump engmaschig überwacht wird und gemonitort wird. Ich finde das schwer, von Videos zu beurteilen. Ich habe eins gesehen, wo es so wirkt, als würde er schon Atemhilfsmuskulatur einsetzen müssen, als wenn das schon ihm noch schwerfällt zu atmen. Nur das hätte ja auch gerechtfertigt, eine Therapie mit den Steroiden zu beginnen. Letztendlich bleibt das total schwer zu beurteilen, wie sein wirklicher Zustand ist, weil einfach entscheidende Informationen für den Kliniker fehlen. Also wie sieht wirklich das Röntgenbild oder das CT zum Beispiel aus? Hat er Fieber? Wie ist die Sauerstoffsättigung? Wie lange braucht der Sauerstoff? Und das braucht man einfach, um das vollständig zu verstehen. Und natürlich auch, wann hat er sich infiziert? Insgesamt muss man sagen, die Therapie, die er bekommt, ist schon sehr umfangreich, wie wir heute gesehen haben, und auch nicht unbedingt der Standard of care, würde ich sagen.\nEinmal abschließend zur Medikamentenforschung, wir sind anhand dieser Liste jetzt Medikamente durchgegangen, die zum Teil unter diesen Begriff Repursuing fallen, also Wirkstoffe, deren Einsatzgebiet eigentlich eher bei anderen Krankheiten lag bisher. Ein anderer Weg ist ja, grundsätzlich etwas Neues zu entwickeln. Wird dieser Weg gar nicht so richtig beschritten, jetzt in der Pandemie, weil wir die Zeit einfach gar nicht haben?Sandra CiesekDoch, auf jeden Fall das läuft alles parallel. Es gibt  große Forschungsprojekte, die sich damit beschäftigen. Da sind wir auch an einem großen Forschungsprojekt beteiligt, was weltweit läuft und suchen wirklich mit sogenannten Libraries, das sind von kleinen Molekülen,  die es irgendwo gibt und die irgendwo isoliert wurden, sucht man erst mal im Labor durch ein Screening von Zellkultur nach Substanzen, die antiviral wirken können und die noch nie vorher eingesetzt werden. Aber wie gesagt, das dauert einfach viele Jahre. Aber das wird alles natürlich parallel verfolgt.",
  "14": "QUELLENRisikofaktoren Trump: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7461233/Antikörpercocktail von Regeneron: https://www.biorxiv.org/content/ 10.1101/2020.08.02.233320v1Darunavir: https://pubmed.ncbi.nlm.nih.gov/32479865/Lopinavir/Ritonavir: https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)32013-4/fulltextStudie zu Remdesivir (Mai): https://www.nejm.org/doi/full/10.1056/ NEJMoa2007764Studie zu Remdesivir (September):https://pubmed.ncbi.nlm.nih.gov/32821939/Studie zu Dexamethason:https://www.nejm.org/doi/full/10.1056/ NEJMoa2021436Vitamin D3: https://www.thelancet.com/journals/landia/article/PIIS2213-8587(20)30268-0/fulltexthttps://pubmed.ncbi.nlm.nih.gov/30675873/https://journals.plos.org/plosone/ article?id=10.1371/journal.pone.0239252Zink: https://academic.oup.com/advances/ article/10/4/696/5476413Famotidin: https://www.mdpi.com/2218-273X/10/6/954https://gut.bmj.com/content/69/9/1592.fullAspirin: https://pubmed.ncbi.nlm.nih.gov/32788101/GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPP Synapsen: Wissenschaft im neuen Podcast ndr.de/synapsen eat.READ.sleep. Œ Bücher für dichhttps://www.ndr.de/eatreadsleepBeide Podcasts gibt es natürlich in der ARD Audiothek"
}