{
  "1": "Nicht mehr gering bis mäßig, sondern eine Stufe höher: mäßig. So sieht seit gestern die Risikobewertung des Robert KochInstituts für das neue Coronavirus aus. Doch was bedeutet das jetzt für jeden einzelnen von uns? Und was heißt das eigentlich für unser Gesundheitssystem? Herr Drosten, wie besorgt sind Sie, wenn Sie an mehr als 170 infizierte Personen in mittlerweile fast allen Bundesländern denken?\nNa ja, die Fallzahlen steigen jetzt in Deutschland weiter an, wie sie auch in anderen Ländern weiter ansteigen. Wir werden sicherlich irgendwann auch einen ersten Todesfall haben. Das ist einfach leider die Statistik, die sich dann irgendwann auch zeigen wird.\nDas heißt, Sie sind nicht besorgt.\nAlso, ich bin darüber jetzt nicht akut besorgt. Ich bin schon besorgt über das, was vielleicht später im Jahr kommen könnte. Im Moment halte ich das nicht für eine Bedrohung für die Bevölkerung. Aber wir haben jetzt bestimmte Projektionen zu machen. Und die sind extrem schwer zu machen. Da muss man zum Teil beherzt mit den Zahlen umgehen.\ni Später im Jahr bedeutet, dass die Welle zurückkommen könnte und im nächsten Winter heftiger sein könnte.\nDas wäre eins der Szenarien, die man denken könnte. Da wäre plötzlich eine Häufung der Fallzahl in kürzerer Zeit zu sehen.\nUns erreichen auch relativ viele Mails von Hausärzten, die jetzt schon besorgt sind. Und zwar geht es bei denen ganz oft darum, dass sie Informationen vermissen, keine Schutzkleidung haben Š und auch die Frage nach dem richtigen Desinfektionsmittel ist für sie nicht geklärt. Gibt es irgendetwas, das Sie denen im Moment raten können?\nJa, es ist tatsächlich so, dass der niedergelassene Bereich sich schlecht informiert fühlt und sehr unterschiedlich damit umgeht. Das liegt auch daran, dass wir regional unterschiedliche Umgangsweisen haben Š zum Beispiel durch die Kassenärztlichen Vereinigungen. Die koordinieren, was die niedergelassenen Ärzte machen. Da gibt es Lösungen, die sehr pragmatisch sind. Beispielsweise, dass in manchen Bundesländern Fahrdienste eingerichtet werden. In anderen Bundesländern gibt es wenig Kommunikation. Es gibt in der niedergelassenen Ärzteschaft auch Kollegen, die sehr pragmatisch mit der ganzen Sache umgehen. Und es gibt Kollegen, die sich schlecht informiert fühlen und sich zum Teil auch aufregen. Ich bekomme das hier auch in meinen E-Mails mit, wo es nicht unbedingt hingehört. Aber ich kann den Kollegen kaum noch Ratschläge erteilen, weil es einfach so viele Fragen sind. Ich komme da einfach nicht hinterher. Es gibt aber auch bestimmte pragmatische Umgangsweisen mit so einer Situation. Also ein Hausarzt, der seinen Patientenstamm kennt, der kann ja Vereinbarungen treffen. Wie zum Beispiel: Kommen Sie mit dem Auto auf den Parkplatz. Ich mache Ihnen dann draußen ein Abstrich, Sie müssen gar nicht aussteigen. Also so eine Art Drive-In-Lösung Œ das ist zum Beispiel total pragmatisch. Und gerade in einem ländlichen Bereich, wo sowieso alle mit dem Auto zum Arzt kommen, ist das ein gangbarer Weg. In der Stadt fahren die Patienten dann natürlich zum Teil mit öffentlichen Verkehrsmitteln. Und solange sie noch kein bestätigter Fall sind, gibt es auch keinen Grund, das anders zu machen. Denn man kann ja nicht aufhören, sich ganz normal zu bewegen, nur weil man ein Kratzen im Hals hat. Und man will sich aber trotzdem testen lassen.WIR BRAUCHEN PRAGMATISCHE LÖSUNGENDa haben wir ja zum Teil eben organisierte Fahrdienste, also vom Ärztlichen Notdienst. Den gibt es privat und kassenärztlich. Und es gibt in einigen Städten große ärztliche Notdienstpraxen, die auch pragmatische Lösungen haben. Die sagen: Wir haben hier noch so einen Bereich draußen. Da kann man einfach einen Patienten mal hinkommen lassen. Da sind häufig mehrere diensthabende Ärzte, und einer geht raus mit",
  "2": "einem Mundschutz und macht draußen schnell einen Rachenabstrich, das ist überhaupt kein Akt. Dann gibt es auch kein Virus, das zum Beispiel in der Raumluft hinterlassen wird, in der Praxis, im Wartezimmer, wo dann andere Patienten sitzen. Diese Lösung, nach draußen zu gehen, das ist etwas, was ich so aus dem Kollegenkreis höre. Das finde ich gut und sehr pragmatisch. Andere Arztpraxen sagen: Wir haben hier einen speziellen Raum, den nutzen wir eigentlich gar nicht. Das ist die Besenkammer. Da stellen wir jetzt mal drei, vier Stühle rein und machen daraus ein improvisiertes \nAlle diese Dinge gibt es und die kann man jetzt so im Detail weiter diskutieren. Wir haben hier in Berlin zum Beispiel die Situation, der niedergelassene Bereich ist noch nicht so auf der Linie, das alles komplett zu unterstützen. Aber wir haben hier in der Charité jetzt zusätzlich zu unserer reisemedizinischen Ambulanz im Tropeninstitut ein eigenes Testzentrum eingerichtet. Auf dem Campus Virchow, Mittelallee 1. Da ist ein Haus, das wird im Moment nicht genutzt Š das ist jetzt frei geräumt worden. Ab heute morgen ist da ein Ambulanz-Betrieb gestartet worden Š nur für die Testung auf SARS-2-Virus, wo das medizinische Personal auch hochgradig mit Eigenschutz, mit persönlicher Schutzausrüstung versehen ist. Und wo dann dieses Abstreichen der Rachenschleimhaut relativ organisiert vonstatten gehen kann. Dann werden Patientendaten aufgenommen und es geht direkt hier ins Labor zur Testung. Das ist natürlich etwas, das wir jetzt mal so als großes Universitätsklinikum einer solchen Stadt als Dienstleistung zur Verfügung stellen.\nNiedersachsen plant ähnliche Teststationen. Sind denn die Hausärzte mit der Situation überfordert? Oder kann man denen das abnehmen? Sollte man denen das abnehmen?\nHausärzte sind zunächst mal Privatunternehmer mit \nDas heißt, die sind schon über die Kassenärztliche Vereinigung zur Mitarbeit gebunden, aber es ist nicht unbedingt so, dass man jetzt sagen kann, jeder Arzt muss. Also, es gibt da eine gewisse Freiheit, es gibt eine Heterogenität Š und es gibt zum Teil auch eine organisierte Heterogenität. Ich bekomme hier in meinen Mails zum Teil Schreiben von organisierten, niedergelassenen Ärzten, die argumentieren im Prinzip gegen alles, was die Gesundheitsämter im Moment vorhaben. Das ist natürlich inhaltlich zum Teil für mich zu verstehen. Ich verstehe, wie belastet die Kollegen sind, wie andere Patienten, die diese Erkrankung nicht haben, sondern was ganz anderes, vielleicht abgeschreckt werden und wie das massiv im Praxisbetrieb stört. Und wie dann auch gleichzeitig die Wahrnehmung besteht, wir sollen uns alle jetzt irgendwelche Masken kaufen, aber wir kriegen die gar nicht mehr geliefert. Was ist denn hier überhaupt los? ÄRZTE UND KRANKENHÄUSER MÜSSEN IMPROVISIERENDieses Verständnis, das da aufgebracht werden muss, das kann ich vielleicht so zusammenfassen: Das ist jetzt nun mal eine beginnende Pandemie. Und das wird sogar noch schlimmer werden. Und wir müssen jetzt anfangen, einfach zu improvisieren, einfach drauf los Š zu einem gemeinsamen Zweck. Also nicht sich beklagen, nicht sagen, niemand sagt uns, wie wir es machen sollen, sondern einfach sagen: Ich habe mir da was überlegt, und das wird hier für mich zum Beispiel in meiner Praxis oder Š wenn man an ein Krankenhaus denkt Š hier in unserer Ambulanz gut funktionieren. Ich glaube, wir müssen in der Ärzteschaft stark auf diese Denkweise kommen. Und das ist ein Prozess, der eine größere Herausforderung darstellt als für die normale Bevölkerung. Also eine normale Bevölkerung muss ja nur sich denken: Na ja, wie schaffe ich es, dass ich mich nicht infiziere? Und wenn ich mich infiziert habe, was mache ich dann? Aber so eine Praxis ist ja ein Wirtschaftsbetrieb. Also, alles das ist eine extreme Herausforderung an viele niedergelassene Kollegen und im Moment erfindet jeder für sich jeweils das Rad neu. Und es ist halt schon dann irgendwann der Impuls zu sagen: Ach, die Behörden müssten uns doch mal sagen, was wir jetzt machen sollen. Am Ende bewegt man sich sogar noch in einem Rechts-Randbereich. Wo man sagt: Mach ich jetzt etwas falsch, mache ich mich jetzt hier irgendwie gesetzeswidrig, wenn ich Dinge mir ausdenke? Am liebsten würde ich das mal mit dem Gesundheitsamt besprechen. Aber da kriege ich keinen ans Telefon. Ich kann das schon verstehen. Aber ich muss einfach sagen, das wird nicht zum Ziel führen.\nDie Verunsicherung ist auch bei den Menschen ganz hoch. Uns erreichen viele Fragen zur Ansteckung Œ etwa: Wie lange lebt das Virus auf der Türklinke, dem Gerät im Fitnessstudio oder auch auf dem Geldstück? Kann ich das danach noch anfassen? Das heißt, wir haben immer noch irgendwie ein Informationsdefizit. Oder was ist da passiert?\nJa, also, da gehen auch viele Dinge nicht genug ins Detail. Und da gibt es für viele Dinge auch nicht genug Daten. Zum Beispiel das auf dem Geldstück lebende Virus Š das würde ich mal weitgehend vergessen, denn das sind gehüllte Viren. Diese gehüllten Viren sind gegen Eintrocknung extrem empfindlich. Also ich sage jetzt einfach mal als Virologe etwas, wo mir ein Hygieniker sagen würde: Oh, das ist aber jetzt hier weit aus dem Fenster gelehnt. Aber ich sag jetzt mal so eine Virologen-Sache: Wir haben verschiedene Erkältungsviren, zwei verschiedene Sorten. Die einen haben eine Hülle und die anderen haben keine",
  "3": "Hülle. Behüllte Viren, dazu gehören Coronaviren und auch Influenzaviren, sind gegen Eintrocknung sehr empfindlich. Unbehüllte Viren sind nicht sehr empfindlich gegen Eintrocknung. Es gibt Viren, die in die Nase gehen: häufig Schnupfenviren, also Rhinoviren und Enteroviren klassischerweise. Das sind Viren, die machen einen Fließschnupfen der Nase. Und das sind Viren, die Š wahrscheinlich, muss man sagen, denn es gibt wenig Daten darüber Š stärker davon leben, dass sie auf Oberflächen kleben und dann eben mit den Fingern in die Nase gebracht werden Š beim Nasebohren. Und dann startet irgendwann die Infektion. Und dann haben wir diese behüllten Viren. Dazu gehören viele Paramyxoviren, RSV zum Beispiel oder eben die Coronaviren oder auch Influenzaviren. Diese Viren sind weniger eintrocknungsstabil. Und die müssen auch mehr in den Hals als in die Nase. Und wir stecken uns nicht den Finger in den Hals. Wir stecken uns den Finger an die Lippen oder in die Nase. Wahrscheinlich ist das so, dass diese Viren schwerpunktmäßig mehr über Tröpfcheninfektion übertragen werden, weil sie eben eingeatmet werden müssen. Oder zumindest müssen sie vorne an die Mundschleimhaut kommen und dann so mit der Zunge weitertransportiert werden. Das ist mein Denkmodell Š dass bei dieser Coronavirus-Erkrankung die Kontaktübertragung eine geringere Rolle spielt als bei anderen Erkältungskrankheiten.\nAlso es ist wirklich das Anniesen oder die feuchte Aussprache, wie Sie es mal genannt haben in diesem Podcast. \nDas ist nach meinem Bauchgefühl die größere Gefahr gegenüber der Kontaktübertragung, die aber natürlich dennoch auch zu Buche schlägt. Also, das heißt jetzt nicht, man soll sich nicht die Hände waschen.\nSie haben in den letzten Podcastfolgen immer davon gesprochen, dass es wichtig sei, die Ausbreitung des Virus ein bisschen nach hinten zu verschieben. Jetzt gibt es sehr spannende Anregungen, die vorschlagen: Wie wäre es denn eigentlich, wenn wir jetzt einfach mal ganz Deutschland für einen Moment in die Pause schicken? Also zwei Wochen lang bitte alle zu Hause bleiben, die können. Die, die nicht können, bitte entweder von zu Hause arbeiten oder dann doch vorsichtig zur Arbeit gehen, nicht den öffentlichen Nahverkehr nutzen und einfach mal zwei Wochen abwarten. Dann haben wir vielleicht auch schon Frühling und die Temperaturen sind wärmer. Und dann könnte das Virus doch eigentlich schon fast weg sein, oder?\nAlso, ehrlich gesagt, ich glaube nicht, dass das im Moment sehr viel helfen würde, weil wir im Moment wahrscheinlich noch nicht sehr viel Virus hier in der Zirkulation haben. Es geht hier nur um ein paar hundert Fälle. Und selbst wenn es ein paar tausend Fälle sind, ist das gegenüber einer Bevölkerung von 80 Millionen einfach vernachlässigbar. Und es ist schon richtig, dass man die Dinge im Keim ersticken will. Aber dann muss man zu dem Keim auch hingehen und nicht einfach alles flachlegen. Wenn wir uns überlegen, dass wir hier zwei Wochen Ferien machen gegen ein Virus, das gar nicht in großer Zahl jetzt in der Bevölkerung zirkuliert, dann überstrapazieren wir das ganze System: ökonomisch, organisatorisch, und auch psychologisch. Deswegen halte ich das im Moment für überhaupt keine gute Idee. Das ist nicht die Zeit dazu jetzt.Ich weiß nicht, was passiert, wenn sich vielleicht im nächsten Winter eine höhere Infektionszahl einstellt. Ich kann das im Moment wirklich nicht schätzen, und ich will das auch nicht. Aber vielleicht braucht man irgendwann später, falls es zu einer solchen wellenförmigen Infektionsübertragung kommt in der Bevölkerung, wenn dann vielleicht viel mehr Fälle da sind Š vielleicht braucht man dann noch so eine Maßnahme, und die sollte man sich jetzt nicht vergeben. Wenn man jetzt so etwas macht, dann wird man den Effekt kaum messen können. Es wird dann irgendwann auch viel Aufregung und viel Schaden angerichtet werden. Und dann wird man das nicht noch mal machen können, wenn man es vielleicht irgendwann braucht.\nDas heißt, was ist jetzt der richtige Weg, weiterhin die Ansteckungskette zu prüfen? Die Infektionsketten prüfen und schauen, wo das Virus herkommt? \nIch glaube, dass das, was die Gesundheitsämter im Moment machen, der richtige Weg ist. Wenn ich das nicht glauben würde, dann würde ich dazu was sagen. Das traue ich mich, ich bin unabhängig genug dafür. Ich glaube, dass das richtig ist. Ich glaube aber auch, dass es nicht mehr lange durchzuhalten ist. Also dass man Kontakte immer für 14 Tage komplett in die HeimIsolierung gibt, und diese Patienten sind eben doch Š das wird der Eindruck zeigen Š im Wesentlichen eher mild infiziert. Diese Patienten werden das zum Teil auch nicht einsehen. Was das soll, solange immer zu Hause bleiben zu müssen. Gleichzeitig zeigen auch die Daten, die jetzt zunehmend publiziert werden, dass die Inkubationszeit bei den meisten Patienten nicht 14 Tage ist. Es gibt solche Extremfälle, aber wir werden irgendwann natürlich mal überlegen müssen, dass wir sowieso nicht alle Übertragungen verhindern können. Man will eben nur den Kern, den Schwerpunkt der Übertragungen verhindern. Und dieser Kernbereich der Inkubationszeit, der liegt so zwischen zwei und sieben Tagen. Das wäre zum Beispiel mal eine erste Maßnahme: Wenn man sagen würde, das ganze System wird durch diese Isolierungsmaßnahmen überfordert, dann könnte man ja mal sagen: Okay, da machen wir ab jetzt",
  "4": "nur noch eine Woche und nicht zwei. Das wäre so ein erster Schritt. Und genau so wird man das immer weiter mit Fortschreiten dieser Epidemie auch anpassen müssen. Denn die Behörden und auch der niedergelassene Bereich müssen sonst vor dieser Herausforderung kapitulieren. Und das wollen wir nicht. Und auch das, was ich jetzt zum Beispiel gerade sage, das sage ich Ihnen einfach hier ungeschützt in so einen Podcast rein, weil ich mir das als akademischer Professor leisten kann, so etwas zu sagen. Das ist natürlich richtig, was ich hier sage. Aber wenn zum Beispiel jemand vom Robert-Koch-Institut das einfach so ungeschützt sagen würde, oder von einem Gesundheitsamt Š wir haben hervorragende große Gesundheitsämter in Deutschland, die ebenso die Information der Bevölkerung und der niedergelassenen Ärzte unterstützen und die sich sehr viele eigene Gedanken machen, wissenschaftliche Literatur lesen und auch selber wissenschaftlich tätig sind Š, aber dennoch ist es etwas anderes, wenn so jemand mit einer offiziellen Konnotation das sagt oder wenn ich das hier mal so als Professor sage. Und darum sage ich es lieber jetzt als Professor.\nIm Moment sagen Sie, ist das, was die Gesundheitsämter tun, alles richtig. Sie haben gerade angedeutet: Die nächste Stufe ist, dass wir die Quarantänezeit verkürzen. Werden wir denn immer weiter testen können, wo das Virus herkommt? Oder wird sich das Virus irgendwann selbständig machen und wir werden es nicht mehr testen können?\nNein. Im Moment benutzen wir die Testung zur Nachverfolgung. Ich will hier nur noch mal sagen, ich finde es vollkommen richtig, das jetzt für 14 Tage zu machen. Wir brauchen jetzt einen einheitlichen Standard. Aber irgendwann werden wir es nicht mehr bewältigen können. Das könnte schon in zwei Wochen soweit sein. Aber im Moment ist das alles in Ordnung. Im Moment benutzen wir eben auch die Labordiagnostik, um uns zu einem erkannten Fall hinleiten zu lassen. Wir werden aber demnächst die Labordiagnostik dafür nicht mehr benutzen können, weil es nicht mehr möglich ist, das alles nachzuvollziehen. Und dann wird man die Labordiagnostik für andere Dinge als Werkzeug benutzen. Ich gebe Ihnen mal ein Beispiel, wofür wir Labordiagnostik demnächst wahrscheinlich unbedingt brauchen werden.Wir haben viele medizinische Bereiche, in denen Personal arbeitet. Stellen wir uns eine Krankenhausambulanz vor oder eine Station. Da kommt ein Patient und hat diese gerade im Anfangsstadium extrem milde Erkrankung. Der wird dann zwei Tage später durch ein Labortest als ein positiver Fall erkannt. Dann fragt man: Habt ihr alle persönliche Schutzausrüstung getragen? Habt ihr alle einen Mundschutz getragenen, Augenschutz und Handschuhe und so weiter? Und es wird sich natürlich immer rausstellen: Nein, natürlich nicht. Das kann man in der Alltagshandhabung nicht komplett so durchhalten Š in einem Ambulanz-Betrieb, wo auch viele andere Krankheiten gesehen und behandelt werden. Und wo man ja normal agieren muss. ENGMASCHIGE TESTS BEI MEDIZINISCHEM PERSONALDann stellt sich raus, wir müssen jetzt diese 15 Krankenschwestern und diese drei Assistenzärzte leider für 14 Tage in HeimIsolierung schicken. Das ist eine Katastrophe für das Krankenhaus und für die Ambulanz. Also brauchen wir pragmatische Umgangsweisen mit so etwas. Dazu könnte zum Beispiel gehören, dass wir Labordiagnostik benutzen, um ganz engmaschig, damit meine ich täglich, diese Mitarbeiter nach so einem Expositionsereignis einmal mit einem kleinen Rachenabstrich zu testen in der PCR. Denn diese Laborteste sind extrem empfindlich. Die sind so empfindlich, dass es nach meiner Einschätzung so sein wird, dass die deutlich früher positiv werden, bevor zum Beispiel diese Krankenschwester, die sich unbemerkt infiziert hat, schon infektiös wird. Also ganz einfach gedacht: Heute ist noch kein Virus da. Morgen ist im Hals schon der PCR-Test positiv. Aber erst übermorgen oder überübermorgen ist im Hals so viel Virus da, dass diese Krankenschwester Halsschmerzen bekommt und auch infektiös ist für ihre Mitarbeiter oder andere Patienten. Das ist der Grund, warum wir eine Isolierung verhängen würden. Und diese Isolierung wollen wir uns möglichst sparen, indem wir gezielt solche infizierten medizinischen Mitarbeiter schon in der Frühphase entdecken und damit den Medizinbetrieb aufrechterhalten. Solche Überlegungen mache ich mir gerade zusammen mit Kollegen aus anderen Universitätskliniken in Deutschland. Einer, mit dem ich zum Beispiel diese Sache gestern besprochen habe, ist ein Kollege aus Köln.\nAber dafür müsste es doch jetzt erst mal einen Schnelltest geben. Ist der schon in der Entwicklung? Im Moment dauerte alles noch ein bisschen. \nWir brauchen dafür keinen Schnelltest. Wir brauchen dafür nur den jetzigen Test, den wir im Krankenhausbereich gut zur Verfügung haben. Also, es gibt hier und da natürlich noch Stellen, wo es hakt. Und häufig ist es dann so, dass das auch in die Medien durchgestochen wird, wie man sagt. Dann gibt es aufgeregte Berichte, weil jemand zwei Tage oder drei auf seinen Test gewartet hat. Aber ich kann Ihnen sagen, dass sind blöd gelaufene Einzelfälle. Wir zimmern da gerade das Schiff zusammen, während wir schon lossegeln. Da muss man einfach auch ein bisschen Verständnis haben, dass es Reibereien am Anfang gibt. Aber wir sind in Deutschland viel besser als in vielen anderen Ländern, weil wir so früh angefangen haben,",
  "5": "unseren niedergelassenen Laborbereich mit der entscheidenden Information und dem entscheidenden Material auszustatten, um diese Testung großflächig durchzuführen. Und weil wir nie zentralistisch und autoritär dabei gewesen sind, wie das in anderen Ländern gewesen ist, das rächt sich jetzt. In den USA beispielsweise ist es bis heute so, dass das CDC in Atlanta versucht, das zu zentralisieren und zu sagen, ihr dürft nur diesen Test benutzen, den wir hier verteilen, und zwar physikalisch verteilen. Und ihr müsst alle positiven Proben zu uns schicken, sonst gelten diese Fälle nicht als bestätigt und wir zählen die noch nicht. Und gleichzeitig gibt es technische Schwierigkeiten mit den Tests, die verteilt wurden. Gleichzeitig kommt man mit der Bestätigungstestung und gar nicht hinterher. Also diese Idee, alles selbst machen zu wollen, die haben wir hier in Deutschland nie gehabt. Das Robert KochInstitut ist da nicht so, sagen wir mal, autoritär. Wir haben auch mit dem Segen des Robert KochInstituts von hier aus ganz früh diese Diagnostik einfach breit verteilt. Und es ist jetzt einfach so, dass die Labore entweder jetzt schon in der Lage sind oder vielleicht bis Ende der Woche in der Lage sein werden, das zu machen. Es gibt in Deutschland wenige Labore, die das noch nicht können.\nIch muss noch mal mit Ihnen einen Blick auf die Forschung werfen. Und zwar haben wir gestern schon so ein bisschen über Impfstoffe gesprochen und Sie haben gesagt, dass es möglich sein kann, dass bis Sommer 2021 ein Impfstoff da sein könnte. Jetzt gibt es aber Berichte, dass es möglich sein kann, dass ein Mensch nach der Impfung Antikörper entwickelt, die die Wirkung aber nicht bekämpfen, sondern verstärken. Also, die das Virus verstärken. Kann das möglich sein?Christian DrostenEs gibt Tierversuche und es gibt Veterinär-Vakzine gegen Coronaviren, bei denen so etwas beobachtet wurde. Bei denen wurde dann auch die Impfung gestoppt in der Frühphase. In einem anderen Fall wurde auch gegen SARS so etwas schon gemacht und im Tierversuch probiert. Und da wurde schon vor einer klinischen Anwendung deswegen so ein Impfstoff gestoppt. Aber ich muss erst mal dazu sagen, ich bin persönlich kein Experte für Impfstoff-Entwicklung, also die Vakzinologie. Das ist mehr und mehr ein eigenes Fach. Das kann man als Virologe wie ich Š also ein Virologe, der noch sehr nah bei den Patienten ist von der Laborseite her Š, kaum noch alles beforschen, betreuen. Aber man kann es schon noch inhaltlich verstehen. Man muss dann eben mit Leuten sprechen, die sich richtig auskennen. Und das habe ich natürlich auch gemacht, nicht nur einmal. Ohne das jetzt im Detail erklären zu können oder wollen, denn dazu müsste ich Leute namentlich zitieren, das will ich jetzt nicht. Aber meine Einschätzung ist, dass das Quatsch ist mit diesem —Antibody-dependent-enhancementﬁ, also mit dieser krankheitsverstärkenden Immunität. Zumindest bei den Impfstoffen, die man im Moment im Auge hat. SCHNELLER IMPFSTOFF FÜR DIE GANZE WELTIch denke, dass eine Richtung, in die man wahrscheinlich gehen will und wird, die ist, dass man den Patienten ein künstliches Protein gibt, ein hergestelltes Protein. So ist es zum Beispiel auch bei Hepatitis-Impfstoffen. Das ist ein erprobter Herstellungsvorgang. Und das ist ein Herstellungsvorgang von einem Impfstoff, der auch skalierbar ist. Also wo man nicht nur sagen kann, man macht jetzt eine schöne Laborstudie und eine wissenschaftliche Veröffentlichung, dann eine klinische Studie und noch eine wissenschaftliche Veröffentlichung, sondern man macht das mit der Intention, das für die Welt produzieren zu wollen Š für die Weltbevölkerung in rauen Mengen. Dann kommt man sehr schnell zu der Erkenntnis, dass man Lebendimpfstoffe nur schwer in rauen Mengen produzieren kann. Die müssen ja alle in Zellkultur hergestellt werden. Und bei der Influenza ist das Hühnerei als Produktionsmaschine von solchen Lebendimpfstoffen etabliert. Das funktioniert. Aber es funktioniert dann nicht mehr, wenn wir in der Produktion hoch pathogene Influenzaviren haben. Denn dann stirbt der Hühnerembryo in dem Ei, wo in Wirklichkeit der Impfstoff wächst. Das sind also embryonierte Hühnereier bei Influenza. WIR BRAUCHEN EINEN HOHEN WERT VON ANTIKÖRPERNBei diesem Virus hier haben wir gar keinen Hinweis darauf, dass man das überhaupt im Ei machen kann. Und die Zellkultur-Produktionsanlagen für dieses Virus aufzubauen mit Zelllinien, die zum Teil noch gar nicht ausprobiert sind Š das wird dauern. Das wird deswegen sicherlich nicht der erste Impfstoff sein. Vielleicht wird das ein guter Impfstoff sein, da bin ich mir sicher. Da gibt es verschiedene Kandidaten und man muss das unbedingt verfolgen. Aber die Frage stellt sich, was kann der schnellste Impfstoff sein. Schnell bedeutet in dem Fall auch, schnell in rauen Mengen zu produzieren, sodass der auch wirklich noch zum Beispiel in einer späteren Verbreitungsquelle einen Nutzen hat. Und das wird natürlich dann doch eine ProteinKomponente sein. Ein Proteinimpfstoff, der also nicht ein abgeschwächtes, aber noch lebendes Virus ist. Und den man gut herstellen kann und zudem noch ein Adjuvans dazutun wird. Das Ziel wird sein, möglichst neutralisierende Antikörper zu erreichen. Wir können bei den Immun-Korrelaten gucken: Haben wir eine zelluläre Immunantwort? Haben wir eine Antikörper-Antwort? Es wird vor allem darum gehen, eine neutralisierende Antikörper-Antwort gegen das",
  "6": "Haupt-Oberflächen-Protein dieses Virus zu generieren, damit dieses Virus nicht mehr in die Zellen kann. Und das muss ein hoher Wert von Antikörpern sein, wir sagen Titer dazu. Wir indizieren so einen Impfstoff in den Muskel, in den Oberarm zum Beispiel. Dann soll so viel Antikörper dabei entstehen, dass das praktisch durchschwitzt in die Lunge und in den Hals, also in diese Gewebe. Dafür gibt es gute Belege. Und das ist für mich erst mal so überzeugend, dass man in diese Richtung wahrscheinlich arbeiten wird. Zwei mögliche Richtungen Es gibt auch andere Ideen. Es gibt auch bestimmte interessante Vektor-Konzepte, wo man beispielsweise Adenoviren oder Pockenviren als Grundlage nimmt. Das sind Viren, für die es schon Produktionssysteme gibt. Denen kloniert man Erreger-Komponenten ein. Das sind genetisch veränderte Impfstoffe. Und bei diesen Vektor-Impfstoffen könnte man sich vorstellen, dass die Produktion in besseren Mengen klappt und dass da auch relativ früh schon eine Verfügbarkeit ist. Das heißt, wir werden bei der Impfstoff-Entwicklung, über die man natürlich jetzt immer wieder Zwischenmeldungen hören wird, diese zwei großen Arbeitsrichtungen haben: Einmal die gut produzierten rekombinanten Proteine Š wie zum Beispiel bei einer Hepatitis-Impfung. Oder die vektorbasierten Vakzine, für die es weniger Anwendungs-beispiele gibt. Es gibt solche Beispiele etwa für einen Influenza-Impfstoff. Und auch für das Ebola-Virus wurden solche Dinge entwickelt und erfolgreich eingesetzt. Aber leider nur in kleinen Patientengruppen, jetzt gerade bei dem Ausbruch im Kongo. In diese Richtung werden wir uns bewegen müssen, aber das wird dauern. \nHerr Drosten, lassen Sie uns noch ganz kurz auf Ihren Tag schauen. Berlin hat ja nun auch die ersten Corona-Fälle. Was steht bei Ihnen heute noch an?\nWir werden uns im Labor weiter damit beschäftigen, zu sequenzieren. Wir haben leider im Moment sehr viel Arbeit damit, den Kollegen, die Fälle haben, jeweils hin-terher zu telefonieren. Wir erfahren zum Teil nur aus den Medien, wo solche Fälle auftauchen. Wir kennen aber viele Kollegen und rufen dann einfach an und fragen: Wollt ihr uns nicht eine Probe schicken? Dann sequenzieren wir das. Dann können wir mal sagen, wo das vielleicht herkommt oder ob bestimmte Übertragungsketten stimmen. Das braucht relativ viel Koordination. Man muss mit allen mal geredet ha-ben, und dazu fehlt die Zeit.\nDann wünschen wir Ihnen erst einmal noch einen guten Tag. Ich bedanke mich sehr für heute.WEITERE INFORMATIONENndr.de/coronaupdate"
}