{
  "1": "Die Fallzahlen steigen überall weiter an, auch in Deutschland. In der vergangenen Woche hatten wir mehr als 4000 Neuinfektionen an einem Tag. Nicht nur einige Städte denken über die Verschärfung der Corona-Maßnahmen nach, auch Regionen auf dem Land melden zum Teil viele Neuinfektionen. Herr Drosten, Fallzahlen von mehr als 4000 Fällen. War das aus Ihrer Sicht ein Ausrutscher?\nNein, ich glaube, das ist die Entwicklung, die wir sehen werden, weil wir dieselbe Entwicklung auch in den  europäischen Nachbarländern gesehen haben. Wir  hängen da vielleicht zwei, drei Wochen hinterher.  Es ist natürlich die Frage, wie man das überhaupt bewerten will. Ich glaube einfach, es ist problematisch. Ich glaube, wir werden gesellschaftlich immer größere Probleme bekommen und auch vielleicht immer mehr Streit in nächster Zeit. Man sieht das ja, wie die öffentliche Diskussion im Moment läuft und wie in manchen Medien Dinge verdreht und polarisiert werden. Das wird wahrscheinlich noch zunehmen.\nWas befürchten Sie da?\nEs ist, glaube ich, für die Politik im Moment ganz schwer,  die richtigen Entscheidungen zu finden. Wir sehen das jetzt in diesen Tagen mit der Diskussion um dieses Beherbergungsverbot. Das ist aus dem Eindruck einzelner Bundesländer entstanden, wo gesagt wurde, anderswo gibt es mehr Infektionen, also wollen wir uns abschirmen. Das ist ja immer so eine Grundüberlegung, fast ein Reflex. Und wo man dann aber sieht, wenn das alle irgendwie ein bisschen unkoordiniert parallel machen, dann kommt dabei ganz viel Unfrieden zustande. Und dann fangen einige an, in der Öffentlichkeit sich darüber zu empören. Das ist so der eine Effekt. Und andere fangen an, das zu beschreiben, was eigentlich in Wirklichkeit auch stattfinden wird. Nämlich, dass dann irgendwann auch die Allgemeinheit den Sinn dieser Maßnahmen nicht mehr versteht. Und dass der Zusammenhalt, den wir unbedingt brauchen, der auch die gute Reaktion am Anfang der ersten Welle in Deutschland ausgemacht hat, dass dieser Zusammenhalt in der Gesellschaft immer mehr in Gefahr gerät.\nIst denn dieses Beherbergungsverbot überhaupt sinnvoll? So ein negatives Testergebnis, das dann gefordert wird, wenn ich aus einem Risikogebiet komme, bringt das was? Ich meine, der Test ist ja nur eine Momentaufnahme.\nDie Teststrategie und die Anwendung und Interpretation von Tests wird auch in diesen Tagen noch mal auf der politischen Ebene verhandelt, besprochen und dann letztendlich irgendwann in der ersten neuen Version veröffentlicht. Und auch das muss sicherlich immer wieder nachkorrigiert werden. Jetzt kommen die Antigentests so langsam ins Spiel und auf den Markt. Damit kann man auch arbeiten. Aber das ist nur eine Komponente. Insgesamt ist es so, dass sich das Virus, wie auch vorausgesagt, geografisch immer  weiter verteilt hat, fast wie eine Diffusion. Wir sehen im Moment zum Beispiel erstaunlicherweise ganz oben links in der Ecke von Deutschland, im Emsland –  Die Gegend, wo wir beide herkommen. Wer hätte gedacht, dass da ein großer Inzidenzgipfel entsteht?  Das ist ja alles wirklich plattes Land.\nDa sind gar keine Großstädte in der Ecke, aber trotzdem gibt es da große Ausbrüche. Das Virus wird sich weiter auf diese Art und Weise verhalten, dass es sich einfach geografisch verteilt. Im Moment sehen wir dennoch eine Häufung in Großstädten. Die treiben das sicherlich, weil da die Bevölkerungsdichte eng ist und weil auch die Bevölkerung jung ist. Aber es wird immer zu solchen Ausreißern kommen. Das Virus wird sich immer weiter verteilen und dementsprechend werden im Laufe der Zeit solche lokalen Maßnahmen immer weniger Durchgriff haben. Umso wichtiger ist es, jetzt schon allgemeingültige Maßgaben zu formulieren und auch den Ereignissen damit nicht hinterherzulaufen.",
  "2": "MASSNAHMEN RECHTZEITIG ERGREIFENWir haben einfach doch ein sehr schnelles Geschehen.  Es ist gar nicht so leicht für die Politik, da jetzt die richtigen Dinge zu finden, die richtigen Auflagen zu machen, die einerseits vielleicht noch erträglich sind, gesellschaftlich, aber andererseits auch auf die Neuinzidenz, auf die Neuinfektionen noch einen Durchgriff haben. Das ist ja alles nachlaufend. Also wenn wir jetzt neue Fälle berichtet bekommen ans RKI, dann spiegelt es das wider, was in der Bevölkerung vor sieben, vielleicht sogar zehn Tagen passiert ist.\nDas heißt, wir rennen immer ein bisschen hinterher.\nGenau. Und das ist die große Herausforderung an die Politik, jetzt Maßnahmen zu finden, die da noch gegenkorrigieren können. Denn man muss sich klarmachen, wenn wir heute beschließen würden, dass wir einen neuen Lockdown machen, einen absoluten, rein theoretisch gedachten Absolut-Lockdown, dann würde das dennoch dazu führen, dass noch sicherlich eine Woche oder sogar fast zwei Wochen die Fälle immer weiter ansteigen würden. Das ist einfach das, was schon  unterwegs ist an Neuinfektionen. Die Leute, die  nächste Woche gemeldet werden, die haben sich jetzt schon infiziert. Die wissen das zum Teil noch gar nicht.\nTrotzdem ist es so, dass wir das noch nicht so ganz verinnerlicht haben, glaube ich. Wir sehen, dass die Fälle jetzt langsam ansteigen. Aber trotzdem, ich würde es mal vorsichtig so sagen, ein bisschen Gleichgültigkeit, die ist schon noch da. Also die Leute wollen wieder raus.  Sie wollen wieder auf die Straße gehen. Sie wollen noch in ihre Restaurants gehen. Sie sehen es noch nicht so ganz. Und jetzt mit der Politik noch mal gegenzusteuern, ist, glaube ich, nicht ganz einfach, oder?\nJa, es sind einfach Abnutzungseffekte da für jeden.  Es ist einfach schwer, das alles so weiter aufrechtzuerhalten. Gleichzeitig ist das Problem bei uns, in der Medizin oder auch überhaupt in der Gesellschaft, in den Medien noch nicht so sichtbar. Also wir haben einfach noch keine wiedereinsetzende hohe Sterblichkeit. Wir haben noch keine komplett vollen Intensivstationen, wie das in anderen Ländern bereits wieder ist, in Spanien zum Beispiel. Und wir haben auch diese irreführenden Stimmen in der Öffentlichkeit. Da gibt es ja diese Erklärung von den amerikanischen und englischen Wissenschaftlern, die wirklich total irregeführt ist.\nDer offene Brief.\nJa, genau. Und da gibt es auch in Deutschland Reflektionen davon. Also, dass Leute, die in den Medien sind, in der Öffentlichkeit stehen, einfach Dinge sagen, die den Zusammenhalt und das gemeinsame Verständnis der Problematik stören.KRITIK AN OFFENEM BRIEF \nEs geht in diesem Brief ja darum, zu sagen, wir schützen  nur Risikogruppen und wir schützen nur die Älteren, um dann den Jungen die Möglichkeit zu geben, einfach ihr Leben fortzuführen, das zu machen, was sie eigentlich immer tun. Dieser Brief hat mittlerweile relativ viele Unterschriften bekommen. Und das Ziel ist, am Ende eine höhere Herdenimmunität hinzukriegen. Ist das überhaupt machbar?\nEs gibt zwei Dinge, die gegen diese Idee sprechen. Diese beiden Dinge sind eigentlich schon im Frühjahr gesellschaftlich konsentiert worden. Das eine ist, es kann nicht gelingen, die Älteren komplett abzuschirmen. Es entstehen dabei furchtbare Situation. Das würde ja bedeuten, dass man zum Beispiel Seniorenresidenzen komplett schließen müsste für jeden Besuch. Aber es sind ja nicht alle älteren Leute in Altersheimen. Das würde auch bedeuten, dass man innerhalb von Familien komplette Besuchssperren machen müsste. Das ist einfach nicht denkbar, dass man das so umsetzt. Und das andere ist, es gibt auch in den jüngeren Altersgruppen Risikopatienten, das sind eben auch nicht so wenige. Und wenn man diese Erkrankung in den jüngeren Altersgruppen durchlaufen lassen würde, das würde dazu führen, dass wir ganz viele Infektionen auch in diesen jüngeren Altersgruppen auf einmal hätten. Wir haben hier eine Pandemie vor uns. Wir sind immunologisch nicht geschützt gegen dieses Virus. Und dann sind die Anteile von Risikopatienten in  diesen jüngeren Altersgruppen so hoch, dass wir  auch da wieder an die Belastungsgrenze der Medizin kämen. Wir hätten hier auch einen anderen Typ von Patienten, der gesellschaftlich noch mal ganz anders wahrgenommen werden würde. Da würden junge Familien auch den Familienvater verlieren oder auch die Mutter. Das ist einfach noch mal eine ganz andere Konsequenz. Und das kann man einfach so nicht durchlaufen lassen.\nWas also können wir tun, damit genau das nicht passiert, damit wir keine vollen Intensivstationen haben und nicht wieder viele Menschen, die erkranken?\nWir wollen mal hoffen, dass wir das irgendwie verhindern können. Wir versuchen uns im Moment, sagen wir",
  "3": "mal in einem Kreis von Wissenschaftlern, die einfach die Situation verstehen und die kommunikationswillig sind, die Gesellschaft zu informieren darüber, was droht und auch darüber, dass man das jetzt relativ gut noch verhindern kann, wenn man zusammensteht. Und wenn man das gemeinsam auch versteht. Wenn man die Gründe versteht, warum man jetzt etwas tun muss. Und warum man sich jetzt auch zurückhalten muss, zum Beispiel mit Kontakten. Und dass man da jetzt auch den Zeitpunkt verpassen kann. Wenn man jetzt wartet, bis wieder viele Intensivbetten belegt sind, dann hat man Effekte, die man nicht mehr so schnell zum Stillstand bekommt. Da kann man jetzt in Bildern sprechen. Aber ich glaube, diese Bilder sind auch alle schon abgenutzt. Es ist einfach so, man muss früh genug reagieren. Dann geht das mit relativ wenig einschneidenden Maßnahmen. Wenn man den Zeitpunkt verpasst, hat man ihn verpasst. Und dann muss man nicht reagieren, sondern korrigieren. Und dieses Korrigieren, dieses Zurückrudern, das erfordert eine unglaubliche Anstrengung. Es ist einfach blind, sich dem zu versperren, was beispielsweise schon sichtbar ist in europäischen Nachbarländern, bei denen der Prozess auch nur zwei Wochen weiter fortgeschritten ist. Wo zwei Wochen später relativ zur Häufung von Fällen mit zunächst mal milden gesellschaftlichen Maßnahmen begonnen wurde.SITUATION IN SPANIEN\nWas sehen wir denn? Sind wir noch ein bisschen blind auf dem Auge?\nJa, das würde ich schon so sagen. Wir sehen beispielsweise in Spanien schon wieder komplett volle Intensivstationen in den Gegenden, die betroffen sind. Und das sind wirklich große geografische Bereiche. Es gibt keinen Grund zu denken, dass das bei uns anders laufen würde. Es gibt sicherlich einige Gründe, warum bei uns vielleicht bestimmte Anstiegsgeschwindigkeiten langsamer sind. Haben wir alles schon x-mal besprochen,  wie zum Beispiel die Familienstruktur, die bei uns anders ist. Wir haben mehr Einpersonenhaushalte. Wir haben eine stärkere Trennung der Generationen. Und das ist sicherlich in Spanien anders. Das führt bestimmt dazu, dass dort die Epidemie schneller wächst. Es kann aber auch sein, dass dort einfach nicht so viel Diagnostik gemacht wurde wie bei uns, sodass man es ein bisschen später gemerkt hat, das Ganze, aber insgesamt ist  es dasselbe Virus. Und wir haben doch ähnlich strukturierte Gesellschaften und wir sollten davor nicht die Augen verschließen, dass uns dasselbe passieren wird.\nDas heißt, wenn wir jetzt aufpassen und wirklich noch mal uns rückbesinnen auf die AHA-Regeln, auf ordentlich lüften, nicht in zu volle Restaurants gehen und so weiter und so fort, könnten wir es noch schaffen?\nDas Entscheidende ist, und das ist wirklich auch das, was man immer wiederholen sollte und was vielleicht noch nicht so durchdrungen wurde von allen, wir  brauchen zwei Maßnahmen in Kombination. Also AHA-Regeln, das ist zwar schön, aber ich finde diese Formel fast ein bisschen verniedlichend und auch vielleicht ein bisschen zu einfach gedacht. Also die AHA-Regeln Œ Abstand, Hygiene, Alltagsmasken Œ das ist sicherlich eine Maßnahme, die allgemein wirksam ist und die sich jeder merken kann. Und das ist auch gut so. Wir brauchen aber etwas Zusätzliches, nämlich eine Maßnahme gegen Cluster. Das ist die Grundregel für solche Erkrankungen, die sich mit Überdispersion verbreiten. Wir brauchen zwei Maßnahmen gesellschaftsweit. Die eine ist eine Maßnahme, die jeder befolgt und die nicht sehr eingreifend sein muss und die auch nicht sehr effizient sein muss auf die Virusverbreitung. Die muss so 20 Prozent Effizienz haben. Das ist sicherlich die Kombination aus Abstand, Hygiene und Alltags masken. Etwas, das für jeden gilt, das gesellschaftsweit angewandt wird, das nicht einschneidend ist. Und dann brauchen wir zusätzlich eine Maßnahme, die spezifisch ist, die punktuell da wirksam wird, wo Cluster entstehen. Und das ist sicherlich auch eine Schwäche im Moment noch in Deutschland, auch im Meldesystem, übrigens nicht nur in Deutschland. Die spezifische Ausrichtung der Fallerfassung, der Infektionstätigkeitserfassung auf Quellcluster, also die Frage: Wo hat man sich infiziert? Wir haben immer noch eine sehr starke Fokussierung in der Fallverfolgung nach vorne. Das heißt, wir fragen: Dieser Patient, der sich hier infiziert hat, wen kann der infiziert haben, sowohl in den letzten paar Tagen, mit wem hatte der Kontakt, wie auch nach vorne gedacht, soll der zu Hause bleiben und isoliert werden, dass er keine Personen nach vorwärts mehr infiziert. QUELLCLUSTER ERMITTELNAber der Zeitpunkt, zu dem wir diese Infektion bemerken bei dem Patienten, ist eigentlich ein Zeitpunkt, wo die Infektiosität praktisch schon vorbei ist. Und die paar Leute, die der in den letzten paar Tagen infiziert haben könnte, die treiben nicht das Infektionsgeschehen, sondern was das Infektionsgeschehen wirklich treibt, ist das Quellcluster aus dem der seine Infektion hat. Denn es ist weiterhin so, dass diese Infektion sich in Clustern verbreitet. Auch wenn die Gesundheitsämter im Moment sagen, es wird zunehmend ein diffuses Infektionsgeschehen, wir können nicht mehr rekonstruieren, wo die Infektion herkommen, dann ist das nicht eine Beschreibung der Realität, in der das  Virus sich verbreitet, sondern das ist eine Beschreibung  des Eindrucks, den man im Gesundheitsamt gewinnt",
  "4": "angesichts der Tatsache, dass die jeweiligen Patienten nicht sagen können, wo sie sich vor sieben bis zehn Tagen wahrscheinlich infiziert haben. Das kennen wir alle auch bei anderen Erkältungskrankheiten. Wir haben einfach dieses Gedächtnis nicht. Wir können uns nicht dran erinnern, in welchen speziellen Situationen, Gefährdungssituationen, wir vor sieben bis zehn Tagen gewesen sind. Das Problem aber ist, diese Gefährdungs situation, in der wir uns vor sieben bis zehn Tagen infiziert haben, die besteht immer noch. Dieses Cluster köchelt immer noch. Und ohne dass es jemand weiß, ohne dass die Fälle bisher gemeldet sind, haben wir hier ein köchelndes Quellcluster. Und das ist eben das, worauf wir jetzt in der Zeit, wo die Fallverfolgung zunehmend schwerer wird, wo die Gesundheitsämter eines nach dem anderen sagen: —Wir kommen  so langsam nicht mehr hinterher, Bundeswehr bitte zur Hilfe kommen.ﬁ Das sehen wir jetzt in den Medien.  Jetzt ist eigentlich die Zeit, wo diese Arbeitsweise zu sätzlich auf die Quellcluster mal wirklich ernsthaft auch umgesetzt werden muss. Denn wir sehen im Moment in den Meldestatistiken zwar den Eindruck, das kommt von Familienfeiern und es kommt aus dem Haushalt. Das kommt nicht aus der Arbeitssituation und nicht aus öffentlichen Verkehrsmitteln und so weiter.\nRichtig, genau. Alle diese Dinge, die sind im Moment nicht in der Meldestatistik. Die Gesundheitsämter sagen, es sind eben doch die Privatsituationen, es sind Familienfeiern, es ist der Haushalt. Nur, jetzt schauen wir noch mal genau auf diese Meldestatistiken. Und was wir dort sehen, ist, dass über die Hälfte aller Akquisitionen von Infektionen nicht aufklärbar sind. Das heißt, wenn man sagt, es kommt überwiegend aus Familienfeiern, dann ist das nicht so, dass das die überwiegende Zahl aller Infektionen ist, sondern das ist die überwiegende Zahl aller zu rekonstruierenden Infektionen. Und die rekonstruierbaren Infektionen sind in der Minderheit. Das ist der Eindruck, dass wir ein zunehmend diffuses Geschehen kriegen. Aber dieser Charakter, dass das diffus ist, das ist letztendlich der Eindruck. Die Leute können nicht sagen, wo sie sich angesteckt haben. Und daher kommt dieser Vorschlag, den ich schon seit Wochen mache, dass jeder Bürger ein Cluster-Kontakttagebuch führen sollte. KONTAKTTAGEBUCH FÜHRENDas ist nicht aufwendig. Man kann sich jeden Abend zum Beispiel ins Smartphone, in den Notizblock oder auch auf irgendeinem Papierzettel schreiben, wo war ich heute, wo es mir eigentlich nicht ganz geheuer war. Also war ich heute in einer Situation, da hatte ich das Gefühl, hier sind eigentlich zu viele Leute in einem geschlossenen Raum zusammen, zu eng beieinander,  auch wenn die meisten Maske getragen haben, irgendwie hätte das nicht sein sollen. Wenn man sich das abends aufschreibt, dann entstehen zwei Dinge. Erstens diese Unbekannten-Liste, also in den Meldelisten der Gesundheitsämter, würde es vielleicht dazu kommen, dass die Leute sich doch mehr erinnern und sagen können, wo sie sich wirklich infiziert haben oder wahrscheinlich infiziert haben. Die Gesundheitsämter könnten vielleicht dann noch einmal besser Quellcluster erkennen. Das ist der eine Effekt. Die Fallverfolgung würde verbessert werden. Der zweite Effekt ist aber auch, dass sich alle Leute in der Gesellschaft, im Alltag, mehr klarmachen würden, dass sie immer mal in solche Situationen reingeraten und dass sie diese Situation in Zukunft vermeiden, weil sie dafür empfindlicher und sensibler werden.\nGenau da sind wir an dem Punkt, wissen wir, wo unsere Risikosituationen sind?\nDas ist genau der Punkt. Wenn man in ein Restaurant geht und man hatte eigentlich vor draußen zu sitzen, aber jetzt ist es doch kalt geworden und der reservierte Tisch ist drinnen Œ okay, man geht rein und macht das eben mal. Würde ich mich in zehn Tagen daran erinnern?\nWahrscheinlich nicht.\nErnsthaft. Also wenn ich plötzlich Fieber kriegen würde,  würde ich das merken? Nein, ich würde mir das nicht gemerkt haben. Und ich würde sagen: —Ich kann es nicht sagen.ﬁ Oder ich würde auch sagen: ﬁNa ja, wahrscheinlich im Haushalt, denn meine Partnerin, die hat auch Fieber, die ist auch krank. Also wird es doch wohl im Haushalt stattgefunden haben.ﬁ Aber ich war ja mit meiner Partnerin auch essen. Aber ich habe mir das nicht aufgeschrieben und darum merke ich mir das nicht. Ich will da jetzt gar nicht nur auf Restaurants abheben. Es geht auch um andere Situationen, um Alltagssituationen, viele im Sportbereich, im Freizeitbereich, aber auch im Arbeitsleben. Diese Lücken in den Meldelisten würden dann aufgefüllt werden, wenn ich mir das aufschreiben würde. Beispielsweise im Arbeitsleben, da war so ein Meeting, das ist nicht regelmäßig, aber da waren 30 Leute im Raum. Die saßen alle auf Abstand und die hatten alle Masken auf. Aber das war so eine Situation, die findet nicht regelmäßig statt, vielleicht habe ich es mir doch da geholt. Zumindest wenn ich es mir aufgeschrieben habe, dann würde ich diese Möglichkeit mal durchspielen und  fragen, ist das im richtigen Zeitrahmen rückblickend  gewesen? Und es ist ja doch so, das ist eine Handlungsmöglichkeit, die wir alle haben. Wir müssen doch alle",
  "5": "auch mitmachen können als Alltagsmenschen. Wir können ja nicht sagen: —Wir sind hier rein passiv. Das Gesundheitsamt wird das schon alles aufklären, wenn ich irgendwann krank werde. Und überlassen wir doch mal irgendwelche Diskussionen um Maßnahmen und um Kontakttagebücher und Fallverfolgung und was weiß ich, überlassen wir das mal den Experten und lassen uns davon in Talkshows berieseln. Ist ja doch nur Unterhaltungsprogramm.ﬁ Nein, das ist es nicht.\nDas würde heißen, wenn wir uns diese Kontakte auf jeden Fall schon mal notieren würden, wären wir alle einen Schritt weiter.\nDann wären wir sicherlich alle erst mal ein bisschen mehr in der Partizipation drin. Wir würden alle mehr aktiv an der ganzen Sache teilnehmen. Gesamtgesellschaftlich wären wir dann auch im Erkenntnis- und Vermeidungsprozess weiter. Ich glaube, die Betonung liegt hier auf der Vermeidung. Denn es ist auch nicht so, dass Politiker jede kleine Situation im Alltag regulieren können und am besten noch separat pro Bundesland, sondern irgendwann muss die Gesellschaft umschalten in einen aktiven Teilnahmemodus. Dazu gehören solche Aufmerksamkeitsübungen wie das Führen eines Cluster-Kontakttagebuchs.\nUnd damit könnte dann jeder seinen Beitrag auch leisten. Die Bundesregierung will in dieser Woche auch noch etwas beschließen. Es geht diesmal wieder um eine neue Teststrategie. Es soll jetzt wieder weniger getestet werden, dafür gezielter. Ist das für den Herbst der richtige Weg, aus Ihrer Sicht?NATIONALE TESTSTRATEGIE\nIch glaube nicht, dass es aktiv darum geht, die PCR-Testung runterzufahren, sondern es passieren zwei Sachen. Das erste ist, die PCR-Testung wird weniger verfügbar sein, weil bestimmte Materialien knapp werden. Wir werden wahrscheinlich auch sehen, dass so eine technische Massentestung, wie sie beispielsweise an den Flughäfen gestartet wurde, auch von diesem Effekt dann betroffen ist. Also nicht mehr nur die rein medizinischen Labore, sondern auch diese Servicelabore, die in Massen zum Beispiel bei der Reisenden-Testung eingesetzt wurden, dass auch die jetzt ähnliche Probleme bekommen mittelfristig, und dass wir natürlich in der Medizin auch Vorfahrt geben müssen für die Krankenversorgung. Also sprich, wir werden mehr wieder echte Patienten haben, die auch bevorzugt getestet werden müssen, sodass für ein gesellschaftsweites Testen immer weniger PCR-Ressourcen zur Verfügung stehen werden. Das ist der eine Effekt. Und der andere Effekt ist, dass Antigentests jetzt in den Markt kommen, die zum Teil sehr gut funktionieren, die aber anders zu handhaben sind, die in ihrer Aussage mehr eine Beurteilung der momentanen Infektiosität des Getesteten erlauben, weniger eine medizinische Infektionsdiagnostik. Also infiziert oder nicht infiziert? Fall oder nicht Fall von Covid-19? Das wird damit nicht so leicht möglich sein. Aber es wird möglich sein, zu sagen, dass man zum Beispiel den Patienten für heute, für den Tag, an dem der Test gemacht wurde, als nicht infektiös betrachten kann. Und das ist extrem wichtig. Zum Beispiel stellen wir uns vor, an der Eingangspforte eines Seniorenpflegeheimes, wo man dann sagen könnte: —Aha, das sind Angehörige von einem unserer Patienten hier in der Residenz. Da soll also jetzt ein Besuch stattfinden. Für heute betrachtet können wir sagen, auf der Basis von einem Antigentest, diese Angehörigen sind nicht infektiös, also können wir den Besuch zulassen.ﬁ Das soll aber dann nicht heißen, dass diese Angehörigen dann sagen: —Ach ja, ich bin ja getestet worden. Jetzt kann ich auch mal direkt morgen eine kleine Party veranstalten bei uns zu Hause, denn unser Haushalt ist ja virusfreiﬁ, so nach dem Motto, das heißt es eben nicht. Diese Antigentests müssen einfach in unserem Alltagsverständnis vielleicht auch mit einem schnellen Verfallsdatum versehen werden, um uns allen klarzumachen, das ist kein Test auf das Vorliegen der Infektion, sondern eine momentane Abschätzung der Infektiosität. Aber damit können wir echt viel machen. Denn diese Frage nach der momentanen Abschätzung der Infektiosität wird auch in vielen Bereichen an die PCR gestellt. Da ist die PCR eigentlich übersensitiv, da sagt die PCR, Virus ist vorhanden, während vielleicht das nur noch so wenig Virus ist, dass die Infektiosität gar nicht mehr besteht.\nAlso Restvirus quasi.\nRichtig, genau.\nWenn wir auf die Schnelltests schauen, das gibt uns ein bisschen mehr Bewegungsfreiraum, oder?ANTIGEN-TESTS\nDas kann man hoffen. Es ist natürlich ein bisschen eine Frage der Zahl von Tests, die jetzt demnächst verfügbar sind. Viele Länder wollen von den gleichen Herstellern beliefert werden. Auch da entsteht wieder Marktkonkurrenz. Aber wenn es so sein sollte, dass wir  in den nächsten Wochen und Monaten viele dieser Anti -gentests verfügbar haben Œ die sind auch bezahlbar, das kann man schon mal sagen, die sind vom Preis nicht",
  "6": "so exorbitant Œ dann wird das an vielen Stellen Türen öffnen für bestimmte Dinge, die wir auch in einer Erkältungssaison, wo die Leute auch mal Symptome haben, erlauben, dass man bestimmte Dinge eben doch macht, wie zum Beispiel den Besuch in der Seniorenresidenz. Aber möglicherweise auch bestimmte Arten von Veranstaltungen, die nun mal als Präsenzveranstaltungen stattfinden müssen, dass das eben möglich wird.\nIch will mit Ihnen heute noch über ein anderes Thema reden, was ganz viele Fragezeichen aufwirft, nämlich das Thema Immunität. Es gibt eine Studie, da geht es um die T-Zell-Immunität, also unsere Gedächtniszellen im Immunsystem. Was genau steht da drin?\nDas ist noch mal eine Studie, die auch in denselben Themenbereich gehört, den wir vor zwei Wochen besprochen haben, beim letzten Podcast, bei dem ich dabei war. Wo es, um das noch mal ganz kurz zu sagen, darum ging, dass eine Gruppe, oder eine große Kooperation aus Deutschland eigentlich, herausgefunden hatte, dass die Hintergrund-Reaktivität von T-Zellen, die man so findet bei Leuten, die dieses Virus noch nicht hatten, möglicherweise unspezifisch ist. Vor allem, je älter die Patienten sind, also gerade im Alter und gerade dann, wenn das Immunsystem gealtert ist. Es gibt so etwas wie ein Immunsystem-Alter. Und es zeigt sich, dass gerade bei solchen Patienten die Antwort auf das SARS-Virus, auf eine SARS-Infektion, eine zerstreute Antwort ist, die nicht sehr zielgerichtet ist und dass der Grund dafür darin zu suchen ist, dass die Lernfähigkeit des zellulären Immunsystems reduziert ist bei einem gealterten Immunsystem. Hier können wir eigentlich diese Studie, die wir heute besprechen wollen, die ist in —Scienceﬁ schon publiziert, mal dagegenhalten. T-ZELL-IMMUNITÄTDas ist auch eine Studie über T-Zell-Immunität, und die ist ein bisschen ermutigender. Und das macht auch  gerade diese Diskussion in der Immunologie aus. Da gibt es solche Befunde und solche Befunde. Man kann im Moment noch nicht genau sagen, weil die Forschung  nun mal so schnell nicht ist, wie jetzt der Stand der Dinge ist. Man kann nicht sagen, alles, was wir da messen bei T-Zellen, das ist alles nur Hintergrundrauschen. Man kann genauso wenig sagen, wir sind in Wirklichkeit alle schon geschützt. Also das ist eine Auffassung, die auch im Sommer sehr viel besprochen wurde, dass  einfach gesagt wurde: —30 Prozent der Leute, die haben  sowieso reaktive T-Zellen durch Erkältungs-Coronavirus-Infektionen in der Vergangenheit, also ist doch alles halb so schlimm. Die Herdenimmunität ist auf  natürliche Weise eh schon da.ﬁ Auch das ist wahrscheinlich nicht die richtige Sichtweise. Aber wir haben  hier noch mal wieder eine Studie, die sehr hoch rangig und schon begutachtet publiziert ist. Was man hier  sagen kann, ist, das ist eine Studie, die ist gemacht worden an Patienten, die dieses Virus hinter sich haben  oder es nicht hinter sich haben. Hier kann man sehen, dass die Erkältungs-Coronavirus-Infektionen, die diese Patienten vorher hatten, anscheinend schon ein Gedächtnis vermitteln. Also dass es so etwas gibt wie ein präexistierendes Memory auf der Ebene der CD4-Zellen, also der Gedächtnishelferzellen, kann man sagen.\nDie sich an Infektionen erinnern. \nGenau. Das ist die Abteilung des T-Zell-Systems, die eine Helferfunktion hat, also die vermitteln zwischen den antigenpräsentierenden Zellen und den Zellen, die dann dazu führen, dass eine Immunreaktion ausreift, also die dazu führen, dass entweder Antikörper entsendet werden von den B-Zellen, von den Plasmazellen, oder dass Effektorzellen, also zytotoxische T-Zellen, CD8-Zellen, entstehen. Da sind diese CD4-Zellen, die T-Helferzellen, an der Schaltstelle, die bilden ihr  eigenes Gedächtnis aus nach Ablaufen einer Infektion. Und man kann hier schon sagen, dass es durchaus ein nennenswertes Signal gibt in den T-Gedächtniszellen  von Leuten, die noch nie Kontakt hatten mit dem SARS-CoV-2 gegen das SARS-CoV-2. Also die Ähnlichkeit dieser Coronaviren untereinander, das SARS-CoV-2 mit den vier Erkältungs-Coronaviren, die scheint doch in einigen Komponenten des Virus groß genug zu sein, um doch fast so etwas wie ein präemptives T-Zell-Gedächtnis vorwegzunehmen.\nDas heißt, wenn ich ganz viele Erkältungen in meinem  Leben hatte, dann könnte es sein, dass da auch ein paar Coronaviren dabei waren. Und dann bin ich vielleicht etwas besser geschützt oder mein T-Zell- Gedächtnis erinnert sich daran?\nJa, es ist genau genommen so, dass wir alle, jeder erwachsene Mensch, eindeutige Zeichen haben für eine abgelaufene Infektion mit einem dieser Erkältungs- Coronaviren. Und bei einer ganz großen Zahl von  Probanden, die man in dieser Studie angeschaut hat,  war es dann aber auch so, dass deren T-Zellen Zeichen  hatten von einer Aktivierung auf Kontakt mit SARS-2- Proteinkomponenten. Also die haben dieses SARS-2- Virus nie gesehen in ihrem Leben, die haben aber  alle Zeichen von Reaktivität gegen die Erkältungs- Coronaviren. Und da kann man das Ganze wirklich so aufdröseln, dass man sagt, jetzt nehmen wir mal Proteinfragmente gegen diese Erkältungs-Coronaviren, die auch eine gewisse Ähnlichkeit haben gegen",
  "7": "das SARS-2-Virus, und siehe da, dann ist es tatsächlich so, dass es davon abhängt, wie groß die Ähnlichkeit von Proteinfragmenten ist. Also wie ähnlich ist an bestimmten Stellen des Genoms das codierte Protein zwischen den Erkältungsviren und SARS-2. Und da, wo es besonders ähnlich ist, haben die Patienten wie erwartet auch besonders hohe Kreuzreaktivität. Und die Autoren schließen daraus, dass es schon sein kann, dass dieser sehr unterschiedliche Infektionsverlauf innerhalb einer Altersgruppe Œ da gibt es ja auch innerhalb der Altersgruppen Patienten, die praktisch nichts davon merken, dass sie SARS-2-infiziert sind und welche, die schwer krank werden Œ und dass diese Spreizung der Infektionsschwere dadurch zu erklären ist, dass es auch diese unterschiedlich hohen Raten an T-Zell-Gedächtnis gibt bei Patienten.\nHeißt das oder kann man daraus auch ableiten irgendwann, dass man sagt: Okay, wenn es viele Erkältungen gegeben hat, dann ist man vielleicht ein bisschen resistenter beziehungsweise die Erkrankung ist nicht ganz so schwer. Kann man so weit gehen?\nJa. Es gibt inzwischen Autoren, die so weit gehen anhand von anderen Datensätzen. Es gibt eine Studie,  die ich hier absichtlich nicht hervorgehoben habe, die können wir vielleicht in einer der nächsten Podcast-Folgen noch mal genauer besprechen, weil Sie das jetzt auch so nachfragen, die epidemiologisch versucht zu zeigen, dass bei Patienten die rezent, also wo es noch nicht so lange her ist, dass sie so eine Erkältungs-Coronavirus-Infektion hatten, dass die vielleicht besonders geschützt sind gegen eine jetzige SARS-2-Infektion. Diese Studie ist aber von ihrer  Grundanlage her mit so vielen Fragezeichen versehen, dass ich die nicht vorbereitet habe. Aber es gibt da die ersten Bemühungen in der Forschung, so etwas zu belegen. Und man muss schon zugeben oder eingestehen, ohne dass man das grundsätzlich nicht sehen wollte, und man wünscht sich das ja eigentlich,  aber man muss als Wissenschaftler immer auch kritisch mit den Daten umgehen. Aber da muss man schon sagen, es kann schon sein, dass das so ist, dass eine vor Kurzem stattgefundene Infektion mit einem Erkältungs-Coronavirus uns jetzt schützt gegen eine Neuinfektion mit SARS-2.\nDas heißt, das ist der nächste Auftrag an die Wissenschaftler, da genauer nachzubohren. \nSicher, da sind mehrere Gruppen inzwischen dran.INDISCHE STUDIE ZU ÜBERTRAGUNGS-MUSTERN\nWenn wir noch mal genauer hingucken auf eine weitere Geschichte, die uns auch immer wieder interessiert. Wir haben im Moment in einigen Bundesländern noch Herbstferien, aber dann geht sie wieder los, die Schule. Die Übertragungsmuster. Wir haben ganz oft und ganz viel darüber gesprochen: Sind Kinder gefährlich für die älteren Generationen? Ja oder nein? Oder sind sie genauso infektiös wie die Älteren und sind sie ansteckend? Sollte man die Kinder nicht zu den Großeltern schicken? Ja oder nein? Es gibt mittlerweile auch Studien, die noch genauer hingucken auf die Übertragungsmuster. Eine Studie, die hat einen Datensatz aus Indien ganz genau ausgewertet. Was ist da genau rausgekommen?\nJa, auch das ist eine Studie, die schon begutachtet  erschienen ist in —Scienceﬁ. Das ist eine Studie, die deswegen interessant ist, weil sie in Indien durchgeführt wurde. Also in einem Land, in dem es nicht so leicht ist, einen Lockdown zu bewerkstelligen. Das ist dort zwar auch versucht worden, aber ich glaube, wer in Indien mal gewesen ist, der weiß, dass alleine  wegen der hohen Bevölkerungsdichte und auch wegen der Armut dort es nicht so leicht ist, zu sagen: Jetzt bleiben alle mal zu Hause. Die Leute können das einfach nicht so mitmachen. Es ist deswegen einfach wahrscheinlich, dass wir in dem rückblickenden Zeitraum der Auswertung, das ist auch dort die erste Welle gewesen, dass wir in solchen Ländern wie in Indien vielmehr einen Einblick in das natürliche Verbreitungsverhalten dieses Virus bekommen, wie in Ländern der nördlichen Hemisphäre, wo überall eigentlich ein Lockdown stattgefunden hat. Und das ist eine interessante Studie. Die ist durchgeführt worden in Andhra Pradesh und Tamil Nadu, zwei Bundesstaaten von Indien, die relativ gute Gesundheitssysteme haben, wo mit sehr viel Personaleinsatz tatsächlich eine Kontaktverfolgung durchgeführt wurde. Hier natürlich, wie üblich, auch wieder symptombasiert. Das heißt, wenn in einem Haushalt ein Fall auftritt, dann ist das der erste symptomatische Fall. Was vorher stattgefunden hat, das kann man nicht sagen. Aber wenn ein symptomatischer Fall stattfindet, dann hat man grundsätzlich versucht, innerhalb von fünf bis 14 Tagen nach dem Kontakt mit dem Primärfall alle Haushaltsmitglieder im Labor zu testen. Man hat sehr viele Fälle angeschaut,  zumindest mal in den Statistiken. 263.000 Primärfälle  waren das in Tamil Nadu und in Andhra Pradesh 172.000 Fälle von primär festgestellten SARS-2-Infektionen. Und die hatten insgesamt über drei Millionen Kontakte, die auch jeweils in Listen eingetragen wurden. Das muss man sich mal vorstellen. Das ist ein massives Meldesystem in diesen Ländern mit großem",
  "8": "Personaleinsatz. Man hat die Studie jetzt fokussiert auf 575.000 Kontakte von insgesamt knapp 85.000 Primärfällen, von denen man eine volle epidemiologische Dokumentation und auch Laborergebnisse hatte. Eine wirkliche Meisterleistung der Feld-Epidemiologie, so große Zahlen zu haben in einem Umfeld wie in Indien. Das ist einfach interessant, was dabei herauskommt. Man kann zum Beispiel hervorheben, die Kontakte pro Indexfall, also Indexfall ist immer der Erstinfizierte, im Mittel sind 7,3. Das ist wirklich viel, da sieht man mal, wie die Gesellschaft und die Haushalte dort wirklich anders strukturiert sind, im Mittel 7,3 Kontakte. Das ist eine ganz andere Haushaltsgröße als bei uns. 0,2 Prozent aller Indexfälle haben über 80 Kontakte gehabt. Das sind wirklich große Kontaktkreise, die hier nachverfolgt wurden. Was auch interessant hervorzuheben ist, ist, dass gleichzeitig knapp über 70 Prozent aller Indexfälle keinen positiv getesteten Kontaktfall in der Umgebung hatten. Also, dass bei solchen großen Kontaktnetzwerken trotzdem bei 70 Prozent keine Infektion nachweisbar war in den Kontakten. Das unterstreicht auch noch mal mehr, wie stark wir bei dieser Erkrankung einen Überdispersionseffekt haben. Wie stark auch hier in dieser Situation, in Indien, diese Erkrankung sich in Clustern, in Superspreading-Events verbreitet, um noch mal zurückzukommen auch auf den Anfang unseres Gesprächs heute. Das wird auch  in Deutschland weiterhin so sein. Diese Krankheit verbreitet sich nun mal in Clustern, das ist auch in Indien so zu sehen.\nDas heißt, was wir aus dieser indischen Studie lernen oder sehen können für uns, ist die Cluster-Geschichte. Wir müssen wirklich mehr auf die Cluster achten? VERBREITUNG IN CLUSTERN\nDas ist sicherlich eine ganz wichtige Botschaft daraus. Wir sehen bei dieser sehr intensiven Beobachtung eines vielleicht eher natürlichen Infektionsgeschehens, eines ungesteuerten Infektionsgeschehens, da bekommen wir diesen überwältigenden Eindruck der Verbreitung in Clustern. Und da ist auch eine interessante interne Kontrolle in den Daten drin. Wir sehen in dieser Situation die sogenannte secondary Attack-Rate von elf Prozent, also die sekundäre Rate von Neuinfektionen in den Kontakten, also wie viele infizieren sich an einem bestätigten Indexfall. Das ist der ganz normale Wert, den wir bei uns auch beobachten bei den Hochrisikokontakten. Also diejenigen, wo man sagen würde, 15 Minuten Gesicht-zu-Gesicht-Kontakt. Und wir sehen bei den niedrig Risikokontakten fünf Prozent. Und das ist alles sehr, sehr ähnlich wie bei uns. Darum müssen wir auch weiterhin erwarten, dass wir auch bei uns ein typisches Ausbreitungsverhalten in Clustern sehen. Das ist sicherlich eine der wichtigsten Botschaften aus dieser Studie. Und die andere ganz wichtige Botschaft ist ganz einfach so, dass wir sagen können, die Verbreitung dieser Erkrankung findet vor allem in derselben Altersgruppe statt. Also wenn man sich anschaut, wer hat hier wen infiziert, in einer etwas unbeeinflussten Situation, wo die Infektion vielleicht mehr ihren natürlichen Ausbreitungsverlauf zeigt, da ist es eben so, dass die Altersgruppen sich untereinander infizieren, weil sie untereinander viel gesellschaftlichen Kontakt haben.Anja MartiniWas die Cluster quasi dann erklären. Das heißt, die Kinder sind mit den Kindern unterwegs, die Erwachsenen mit den Erwachsenen, also mittelalt, würde ich mal sagen, und die Älteren in ihren älteren Cluster- Gruppen.\nGenau, das sind die Kontakte zwischen den Haushalten, nicht innerhalb der Haushalte, sondern in den Gesellschaftsschichten, in den einzelnen Aktivitätsfeldern der Gesellschaft.\nEine Hoffnung hatten wir eigentlich ganz zu Anfang mal besprochen, nämlich, dass sich das Virus ein bisschen verändert und wir vielleicht irgendwann ein Virus bekommen, was nicht mehr ganz so gefährlich für uns ist, sondern vielleicht einfach nur eine heftige Erkältung macht, vielleicht in die Nase hochzieht oder so was. Jetzt gibt es immer noch die Hoffnung, dass so etwas passiert sein könnte. Es gibt auch dazu wieder eine neue Studie, diesmal ein Preprint, auch in  —Scienceﬁ. Was ist da passiert? Was haben die herausgefunden? Hat sich das Virus verändert? Haben wir immer noch ein und dasselbe Virus aus dem Frühjahr heute?\nEs ist interessant. Es gibt da immer mal Beobachtungen von Virusveränderungen. Das ist ja klar, das ist ein RNA-Virus und es macht relativ viele Fehler in der Genom-Replikation. Ich hatte da interessanterweise heute Morgen in der E-Mail eine Nachfrage von einem ärztlichen Kollegen, der noch mal zurückkam auf eine Veröffentlichung in —The Lancetﬁ. Also das ist jetzt nicht das Paper, das wir jetzt eigentlich besprechen wollten, sondern etwas, das wir in diesem Podcast schon vor Monaten besprochen haben, nämlich eine Virus-Variante, in der in einem der Gene, und zwar  Gen 8, eine Deletion, also eine Lücke entstanden ist von 382 Nukleotiden und dass das jetzt noch mal klinisch nachverfolgt wurde. Und herauskommt: vielleicht ist dieses Virus wirklich abgeschwächt. Das ist auch in sozialen Medien hier und da verbreitet worden, weil das im August erst publiziert wurde. Aber daran sieht man schon mal, wie so was in der Öffentlichkeit häufig missverstanden wird.",
  "9": "WILDTYP-VIRUS HAT FITNESSVORTEILDas ist eine Variante von dem Virus, die im Frühjahr in Singapur, in der ganz frühen Phase der Ausbreitung in Singapur, mal für ein paar Wochen existiert hat und dann wieder verschwunden ist. Das kommt bei solchen Coronaviren immer mal wieder vor, dass so ein Virus mal einen kleinen Unfall in der Replikation hat und dann ein Gen verliert, dass das Virus ein bisschen virulenter macht, also ein bisschen krankheitsverursachender. Und diese Viren können sich limitiert verbreiten in gewissen Grenzen. Und die machen anscheinend wirklich mildere Krankheitsverläufe. Nur leider jetzt im Rahmen der Pandemie, wo wirklich große Infektionswellen in der Bevölkerung auftreten, verschwinden diese Viren auch immer wieder, diese abgeschwächten Viren, weil das unmodifizierte Virus, wir sagen der Wildtyp, doch einen Fitnessvorteil hat  und sich besser verbreitet und einfach diese abgeschwächten Viren auslöscht. Das hat also einen kompetitiven Vorteil. Man darf solche wissenschaft lichen Veröffentlichungen nicht immer gleich verstehen, dass sich das Virus abgeschwächt hat und deswegen jetzt vielleicht unsere Intensivbetten gar nicht mehr voll werden, obwohl wir doch so viele Fälle haben. Da muss man wirklich unterscheiden zwischen einer wissenschaftlichen Ausarbeitung von etwas, das in der Vergangenheit passiert ist, aber heute nicht mehr gilt, und der aktuellen Situation. Und wir müssen vielleicht auch dieses Preprint, das wir jetzt hier noch mal  besprechen können, in demselben Sinne verstehen oder vielleicht auch in einem noch mal etwas anderen  Licht. Und zwar hier geht es um die bekannte D614G-Mutante. Vielleicht muss ich das auch noch mal wieder kurz erklären. Wir haben im April oder so erst malig besprochen, dass sich da ein Virus gerade ganz schnell in der Welt verbreitet, nämlich ein Virus, das ein Aminosäureaustausch hat an der Position 614 des Oberflächenproteins des Spikeproteins. Und es ist  auffällig, dass sich diese Mutation verbreitet hat. Die ist erst mal in Europa aufgefallen, vielleicht in Norditalien entstanden, im dortigen Ausbruch, dann in Spanien aufgefallen, dann eigentlich in ganz Europa, dann in die neue Welt gegangen, von Spanien aus wahrscheinlich, Süd- und Mittelamerika, und dann auch in Nord amerika, an der Ostküste vor allem, und dann verbreitet in ganz Nordamerika. Das ist diese D614G-Variante. Und man hat damals schon anhand dieser Ausbreitung des Virus vermutet, dass das vielleicht übertragbarer ist, weil es eigentlich überall plötzlich dominiert. Das hatte man nur damals immer noch mit einem großen Fragezeichen versehen, weil man nicht genau wusste, ob das Zufall ist. Also ob  einfach bestimmte Viruslinien sich durch Zufall verbreiten, weil sie durch Zufall irgendwohin geraten sind, wo ein Ausbruch entsteht. Und von diesem Ausbruch entsteht wieder der nächste große Ausbruch. Und wenn nun mal durch Zufall dieses Virus nach Südamerika geschleppt wird, dann entsteht dort auch die Gründerpopulation, wie wir sagen, von dem Virus. Und da ist dann irgendwann kein anderes Virus angekommen. Also man weiß nicht genau, was es bedeutet, wenn ein bestimmter Gen-Maker, also eine bestimmte Eigenart in einem Gen, sich plötzlich geografisch verbreitet. Das kann Zufall sein. Da kann aber auch ein Grund dahinterstecken, der in der Replikationsfähigkeit des Virus liegt.\nDas bedeutet aber immer noch, dass wir ein und dasselbe Virus haben. \nGenau. Es könnte sein, dass das alles gar nichts zu bedeuten hat. Und was dann gemacht wurde, und das ist häufig so in der Virologie, es wurden zunächst mal Experimente gemacht mit einem Surrogatsystem. Da hat man gesagt: Okay, das ist das Oberflächen-Glykoprotein von dem SARS-2-Virus. Jetzt ist es relativ schwierig, mit diesem SARS-2-Virus Laborexperimente zu machen. Das SARS-2-Virus also so zu verändern, wie wir das gleich besprechen werden. Und dann nehmen wir doch mal ein anderes Virus, das wir leicht verändern  können, in diesem Fall ein Lentivirus, letztendlich ein HIV-Virus, und geben diesem HIV-Virus das Oberflächen protein von dem SARS-2-Virus mit und ohne diese Veränderung und schauen, was das mit dem Lentivirus macht. Und man hat dann allerhand Befunde gehabt, die dafürsprachen, dass vielleicht dieses Virus stärker verbreitbar ist und gefährlicher ist. Zum Beispiel hat man gesehen, dass die Zahl von eingebauten Oberflächenproteinen pro Viruspartikel viel größer wurde, wenn diese Mutation drin war. VIRUS-MUTATIONENJetzt ist das aber natürlich so, dieses Oberflächenprotein gehört in ein Lentivirus gar nicht rein. Darum ist der Einbau in dieses Viruspartikel vielleicht sowieso erschwert. Und Lentiviren haben per se nur eine geringe Zahl von Oberflächen-Glykoproteinen, selbst im vollen HIV-Virus, also HIV hat nur sehr, sehr wenige Oberflächenproteine pro Viruspartikel, sodass man da immer noch ein großes Fragezeichen dranmachen musste an den Befund. Und wir haben jetzt eigentlich im Bereich der Preprints das erste Mal einen richtigen  experimentellen Forschungsweg, so wie man ihn machen muss, auf der Basis des SARS-2-Virus selbst, über eine gezielte Veränderung im Labor im SARS-2-Virus, wo man sagt: Wir haben hier dieses Virus unter definierten Laborbedingungen. Und jetzt geben wir diesem Virus diese Mutation, die da entstanden ist, die D614G-Mutation, künstlich ins Genom, sodass wir zwei Viren vergleichen können. Das eine Virus, das Ausgangs virus, das diese Mutation nicht hat, und dann ein Virus, das exakt identisch ist, bis aufs Nukleotid.",
  "10": "Da ist keine einzige Änderung außer dieser einen zusätzliche Veränderung, die da in der Natur entstanden ist, die geben wir jetzt diesem künstlichen Virus ins Genom rein und schauen mal, ob das etwas ausmacht.\nUnd wohin bringt uns das am Ende?\nJa, das ist jetzt erstmalig wirklich ein sehr eindeutiges Ergebnis, wo man auch genau verstehen kann, was gemacht wurde. Das ist die Arbeitsgruppe von Ralph Baric, ein amerikanischer Kollege, der sehr ähnliche  Techniken im Labor verwendet wie europäische Kollegen und wir unter anderem auch, nämlich reverse Genetik für das SARS-Virus, wo man das Virus im Labor hat, in definierter Form, und einzelne Veränderungen  gezielt einfügen kann. Also nicht der natürliche Mutationsprozess in der Natur, den man nun mal beobachten kann, aber eine Mutation ist da nie alleine für sich, sondern da können wir sagen: Wir haben hier ein Virus, das Wildtyp-Virus des Ausgangsvirus. Und in das Genom dieses Virus fügen wir nur eine Mutation, die uns interessiert, wo wir wissen wollen, was hat die für einen Effekt. Diese Mutation fügen wir in das Genom ein. Das ist hier jetzt gemacht worden mit der D614G-Mutation. Und man hat jetzt zwei Viren, die man vergleichen kann, die absolut identisch sind, bis auf diese Mutation. Und was man dann macht, ist letztendlich ein stufenweises Vorgehen von der relativ einfachen Zellkultur über Gewebemodelle bis hin zum limitierten Tierversuch, der so gemacht wird, wie das notwendig und möglich ist. Das kann ich kurz zusammenfassen. Also was gemacht wurde, ist zunächst, man hat diese Viren verglichen in einfachen Zellkulturen. Da hat man gesehen, in einigen, aber nicht in allen Zellkulturen, repliziert das mutierte Virus besser. Es repliziert vor allem schneller. Das ist aber nicht etwas, das man nicht in jeder Zelllinie sieht. Das ist normal, dass die Zellkulturen nicht miteinander übereinstimmen. Wir sprechen da von Zelllinieneffekten. Und um die dann auszugleichen oder rauszubekommen aus dem Experiment, ist man weitergegangen und hat Gewebe infiziert. ÜBERTRAGUNG ÜBER NASEN UND  RACHENDas ist also so, dass man sich Gewebe von Patienten nehmen kann, das in Operationen entsteht Œ beispielsweise bei einem Tumor, zum Beispiel im Hals-Nasen- Bereich, oder bei einer Mandelentzündung, Mandelentfernung, wo Gewebe aus dem Halsbereich entnommen wird, Schleimhaut, oder auch bei einer Lungenchirurgie zum Beispiel bei einem Tumor, wo immer gesundes Gewebe mitentfernt wird, damit der Tumor komplett entfernt ist Œ da kann man immer aus diesen Operationspräparaten das gesunde Gewebe entnehmen und das im Reagenzglas weiterwachsen lassen im Labor und dann infizieren mit diesen beiden Viren. Und jetzt sieht man was sehr Interessantes, das der epidemiologischen Beobachtung ganz gut entspricht. Nämlich das mutierte Virus, das wächst etwas besser im Gewebe aus der Nase und im Gewebe aus dem Rachen, nicht aber im Gewebe aus der Lunge. Das ist interessant deswegen, weil die Übertragung dieses Virus ja über den Rachen und die Nase passiert. Also wenn wir uns diese SARS-CoV-2-Infektion holen, infizieren wir uns an dem Virus aus der Nase oder Rachen eines Patienten und nicht aus dem Virus aus der Lunge. Es kommt dann auch bei uns wieder aus dem Rachen und aus der Nase. Das ist zumindest die Annahme, die wir treffen, was wir uns denken, weil dieses Virus so hoch übertragbar ist. Also gerade diese Übertragung, bevor die Erkrankung überhaupt symptomatisch ist. Wir wissen ja, dass 40 bis 50 Prozent aller Übertragungsereignisse vor Symptombeginn stattfinden. Da glauben wir schon, das geht alles über den oberen Respirationstrakt, Nasen-Rachenbereich. Dementsprechend haben wir jetzt eine Virusmutante, die so aussieht epidemiologisch, als sei sie übertragbarer geworden. Und siehe da, die repliziert in den Geweben des oberen Respirationstraktes, nicht aber in der Lunge, besser als das Ausgangsvirus. Interessanter Zwischenbefund. Was man auch sagen kann, ist, es ist nicht so wie im HIV-Pseudo-Typsystem, dass es mehr eingebaute Oberflächen-Glykoproteine gibt, im Gegenteil, die Gestalt der Viren und auch die Zahl der Glykoproteine ist vollkommen unverändert im Elektronenmikroskop. Egal, ob die Mutation drin ist oder nicht. Die Autoren sind noch weitergegangen, sind zum Tierversuch weitergegangen, haben das Tiermodell genommen, das eigentlich für die Übertragung und die Pathogenese, also die Krankheit, das einfachste und doch repräsentativste Modell ist, und das ist der Hamster. Das war schon beim SARS-1-Virus so, und es hat sich auch für das SARS-2-Virus rausgestellt, dass der Hamster eigentlich krank wird, also eine Lungeninfektion bekommt, nicht nur eine Infektion in den  oberen Atemwegen, und sogar auch genommen  werden kann zur Messung der Übertragbarkeit. EXPERIMENT MIT HAMSTERNUnd was die Autoren jetzt gemacht haben, ist, sie haben Hamster infiziert und haben drei experimentelle Gruppen gehabt. Und hier muss man vielleicht einmal dazu sagen, für diejenigen, die es nicht gewohnt sind, über Tierversuche zu sprechen und darüber nachzudenken. Es gibt da natürlich ethische Überlegungen. Warum macht man das? Warum infiziert man Hamster im Labor mit so einem Virus? Da ist immer die Frage, wie wichtig ist das? Wenn wir zum Beispiel dabei sind, ein Medikament zu überprüfen, von dem wir denken, das sieht anhand von Vorbefunden im Labor so aus, als könnte das Menschenleben retten dieses Medi kament,",
  "11": "als könnte das gegen SARS-2 helfen, dann ist relativ klar auf der Hand liegend, dass man dafür ein paar  Tiere im Labor opfert. Und weil das einfach so wichtig ist, weil da stehen Menschenleben, Änderungen klinischer Praxis, gegen die Leben dieser Tiere. Da ist die ethische Überlegung dann relativ nachvollziehbar.  Hier haben wir aber auch einen relativ wichtigen Befund letztendlich für das Verständnis der gesamten Epidemie. Also die Frage: Ist das Virus verbreitungsfähiger geworden? Und so gesehen ist es dann so, dass man dafür auch solche Tierversuche macht. Und man versucht, mit möglichst kleinen Tiergruppen zu arbeiten. Das heißt, man macht vorher statistische Überlegungen anhand der erwarteten Effektgröße, dass man so wenig Tiere wie möglich infizieren muss. Und das haben die Autoren hier auch gemacht. Sie haben drei Tiergruppen gebildet, die eine Gruppe wurde gar nicht infiziert, das ist eine Kontrollgruppe. Und dann zwei Gruppen, eine mit dem Ausgangsvirus und eine mit dem mutierten Virus. Man sieht, die Tiere in der Kontrollgruppe werden immer schwerer über den Verlauf des Experiments. Das liegt einfach daran, die werden im Labor gehalten und kriegen so viel zu fressen, wie sie wollen. Und dann werden Tiere immer schwerer, die fressen sich letztendlich dick. Und das ist bei den infizierten Tieren nicht so gewesen. Die hatten eher einen kleinen Gewichtsverlust, und zwar bei beiden Viren, bei dem Ausgangsvirus und bei dem Wildtyp- Virus. Das kommt einfach daher, dass Tiere, die sich krank fühlen, auch weniger fressen. Der Gewichtsverlust bei dem mutierten Virus ist ganz geringfügig größer gewesen, aber so geringfügig, dass man da fast nichts draus machen würde. Also ganz wenig nur. Und gegen Ende des Experiments ist es dann so in solchen Tierversuchen, dass die Tiere unter Narkose getötet werden. Das heißt, die bekommen mit einer dünnen feinen Nadel eine Injektion eines Narkosemittels, die schlafen dann ein. Und unter der Narkose tötet man die Tiere und entnimmt die Organe, macht eine Sektion. Das gehört eben auch zum Prinzip solcher Tierversuche dazu, dass man die nicht mal eben kurz macht, um mal zu sehen, was passiert und wenn nichts passiert ist, dann ist eben nichts bei rausgekommen, sondern man wertet diese Tiere durch und durch aus. Also man wertet alles aus, was man kann.\nUm den höchsten Nutzen aus einem Tierversuch mit einer möglichst kleinen Gruppe Tiere zu haben. Das gehört auch zu den ethischen Überlegungen dazu. Und was man jetzt sieht, wenn man die Lungen anschaut, das Ziel-Organ der Erkrankung, ist: die Lunge Œ in beiden Gruppen, also in der Gruppe mit dem Wildtyp- Virus wie auch mit dem mutierten Virus Œ sehen ganz genau gleich aus. Sowohl die Zahl der Entzündungszellen, die eingewandert sind, ist gleich, wie auch zum Beispiel das Gewicht der Lunge. Diese Entzündungszellen, die haben ein Gewicht, das heißt, unter der Lungenentzündung werden die Lungen schwerer.  Das kann man messen. Und da gibt es viele andere objektivierbare Kriterien an einem Stück Gewebe, die man zahlenmäßig erfassen kann. Und die sind alle gleich bei den beiden Gruppen. Das ist interessant.  Offenbar hat sich die Gruppe mit dem Wildtyp-Virus ganz minimal weniger krank gefühlt, hat also ein bisschen mehr gefressen. Aber die eigentliche Lungenkrankheit ist genau gleich ausgefallen. MUTIERTES VIRUS FRÜHER  ÜBERTRAGBARJetzt geht man noch einen Schritt weiter und macht noch ein weiteres Experiment, nämlich ein Übertragungsexperiment. Hier ist es jetzt so, man nimmt Paare von Tieren und tut sie in benachbarte Käfige. Also ein Tier ist infiziert, das andere Tier ist nicht infiziert. Man hat acht solche Paare genommen und hat die in benachbarte Käfige gesperrt und geschaut: Wie infizieren sich eigentlich diese Hamster gegenseitig? Da hat man acht Paare genommen für den Wildtyp und acht Paare für die Virusmutante und hat gesehen, ab dem fünften Tag der Beobachtung sind alle Kontakttiere infiziert. Also diejenigen Hamster, die in Nachbarkäfigen gesessen haben, die haben sich alle an dem Indexfall, also an dem ursprünglich infizierten Tier, infiziert und sind ebenfalls mit dem SARS-2-Virus jetzt positiv zu testen. Es gibt auch einen interessanten Unterschied an Tag zwei, also ganz kurz nach dem Beginn des Experiments. An Tag zwei ist es so, dass mit dem Wildtyp-Virus sich noch keiner der Kontakthamster infiziert hat, also null von acht Kontakttieren haben sich am zweiten Tag infiziert, aber fünf von acht Kontakttieren mit der Virusmutante haben sich infiziert. Das heißt, anscheinend ist die Übertragbarkeit mit diesem mutierten Virus zwar nicht höher im Endeffekt, aber früher. Das Virus ist früher übertragbar, das repliziert wahrscheinlich schneller hoch in den oberen Atemwegen. Das entspricht tatsächlich dieser epidemiologischen Beobachtung, dass dieses Virus sich schnell verbreitet hat. Also jetzt, nachdem diese Studie durchgeführt wurde, können wir tatsächlich erstmalig auf wissenschaftlicher Basis sagen, dass die D614G-Mutante eine stärkere Verbreitungsfähigkeit hat.\nDas heißt, das ist das einzige Virus, was im Moment quasi unterwegs ist.\nDas ist das Virus, das sich im Moment überall am stärksten verbreitet. Und das ist dann von seiner Bedeutung, von der wissenschaftlichen Aussage dieser Untersuchung schon so, dass man auch von der Ethik",
  "12": "her das rechtfertigen kann, dass man solche Tierversuche durchführt. Das ist schon ein sehr wichtiger Befund, wenn man so will, für die Menschheit.\nWenn Sie das als Virologe jetzt beurteilen, wie wichtig war diese Untersuchung für Sie?\nJa, für mich ist das jetzt schon so, dass ein großes  Rätsel gelöst wurde. Also ob eben durch diese Mutation wirklich das Virus eine höhere Verbreitungsfähigkeit gewonnen hat. Und das sagt zusätzlich noch etwas anderes, nämlich offenbar war das Virus so, wie es in China entstanden ist, noch nicht optimal für die Verbreitung beim Menschen. Es hat sich sicherlich mit dieser Mutation noch einmal ein Stück weiter auf den Menschen optimiert, an den Menschen angepasst. Denn das ist es ja, was das Virus will. Also ein Virus, das optimal an seinen Wirt angepasst ist, macht eine optimale Verbreitung, ohne den Wirt kränker zu machen. Das ist genau, was dieses Virus jetzt tut. Dieses D614G verbreitet sich schneller, macht den Wirt aber nicht kränker. Das natürlich immer mit der Einschränkung, das ist jetzt hier nicht am Menschen ausprobiert worden. Am Menschen haben wir nur die epidemiologische Beobachtung, aber an einem geeigneten  Tiermodell ist das der Befund.QUELLEN Epidemiology and transmission dynamics of COVID-19 in two Indian stateshttps://science.sciencemag.org/content/early/ 2020/09/29/science.abd7672\nhttps://gbdeclaration.org/Selective and cross-reactive SARS-CoV-2 T cellepitopes in unexposed humanshttps://science.sciencemag.org/content/ 370/6512/89SARS-CoV-2 D614G Variant Exhibits Enhanced  Replication ex vivo and Earlier 2 Transmission in vivohttps://www.biorxiv.org/content/10.1101/ 2020.09.28.317685v1.full.pdfGLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPP Falls Sie noch mehr Lust auf Podcasts haben, hier noch eine schöne Idee für Sie: Folge 6 unseres Podcasts —She likes Tech Œ der Podcast über Technologieﬁ ist online. Unsere Tech-Journalistinnen Eva Köhler und Svea Eckert stellen spannende Frauen aus der IT Branche vor. Ihr Thema diesmal: Auffallen, aber richtig Œ gutes Selbstmarketing als Schlüssel zum Erfolg. Und wer nochmal einen Blick ins Ausland werfen  möchte Œ etwa auf den —Amerikanischen Patientenﬁ Œ der kann das in unserem \naus Washington.Diese Podcasts finden Sie in der ARD-Audiothek genau wie das Coronavirus-Update."
}