{
  "1": "Rund drei Wochen ist es her, dass Angela Merkel mit einer alarmierenden Überschlagsrechnung für Aufsehen gesorgt hat. Wenn sich die Zahl der Neuinfektionen monatlich verdoppelt, das war ihre Rechnung, dann landen wir Ende des Jahres bei rund 19.000 Infizierten pro Tag. Die Zahl der Neuinfektionen liegt bei der von Anfang April und der Anteil der positiven Tests ist so hoch wie seit Ende April nicht mehr. Trotzdem wird oft betont, die Lage ist nicht vergleichbar mit der im Frühjahr. Die Altersstruktur der Infizierten ist anders, die Krankenhäuser werden nicht unvorbereitet getroffen und die Wissenschaft weiß mehr über das Virus. Ist  das alles uneingeschränkt richtig? Neben Professor Sandra Ciesek, die Leiterin der Virologie am Uni-klinikum in Frankfurt am Main, beantwortet auch Professor Stefan Kluge, Leiter der Intensivmedizin am Universitäts klinikum Eppendorf in Hamburg einige Fragen. Herr Kluge, haben Sie mit zu einer solchen  Dynamik, was die Infiziertenzahlen angeht, die  Inzidenz, schon zu diesem Zeitpunkt gerechnet?\nNein, damit haben wir alle ehrlich gesagt nicht gerechnet. Aber das zeigt sich eigentlich das ganze Jahr in der Pandemie, dass wir immer wieder von neuen Situationen überrascht werden. Und so war es hier ja auch. Ich glaube, keiner der Experten hätte so einen massiven Anstieg in Deutschland und in Europa zu diesem Zeitpunkt vorhergesagt.\nAlso für später im Jahr hätte man das vermutet. \nDa haben wir es alle vermutet, weil es da noch kälter ist, weil wir uns mehr in den Räumen aufhalten. Aber zu diesem Zeitpunkt kenne ich keinen Experten, der das so vorhergesagt hat.\nFrau Ciesek, wir haben die Warnung vor dem Herbst ja oft und früh gehört. Ging das für Sie auch schneller als erwartet?\nAuf jeden Fall. Gerade, wenn man in unsere Nachbarländer schaut, nach Spanien oder Frankreich, da ist es eigentlich noch wärmer als jetzt bei uns. Und trotzdem ist es da schon zu einem wirklich massiven Anstieg der Infektionszahlen gekommen. Das hat mich auch überrascht. Ich hätte damit eher im November oder Dezember gerechnet. Wenn man das jetzt mit der Influenza vergleicht, da kommt die Welle meistens erst zum Jahreswechsel, also im neuen Jahr, im Januar oder sogar erst im Februar. Ich denke, da haben viele gedacht, dass das einfach auch noch ein bisschen dauern könnte. Aber ja, wie schon Herr Kluge sagte, wurden wir da einfach eines Besseren belehrt.INFIZIERT ODER ERKRANKT? \nNun muss man überhaupt erst mal unterscheiden zwischen Infizierten und Erkrankten. Und dann gibt es noch mal die schweren Verläufe, die im Krankenhaus landen und einige von denen dann auch auf der Intensivstation. Können Sie das quantifizieren, Herr Kluge, wie viele Infizierte anteilig hospitalisiert werden und wie viele intensivmedizinisch betreut werden müssen momentan?\nJa, das können wir gut quantifizieren. Ich glaube, das ist auch eine Stärke in Deutschland, dass wir gut vernetzt sind und das RKI (Robert-Koch-Institut) haben. Wir kriegen hier wirklich sehr gute Informationen vom RKI. Die Daten zeigen uns, dass im Moment sechs Prozent der positiv Getesteten stationär aufgenommen werden. Das ist eine ganz, ganz wichtige Zahl. Diese Quote lag bei über 20 Prozent, auch in Deutschland. Und dann ist die Belastung für das Gesundheitssystem natürlich viel höher. Wir wissen, dass ungefähr zwei Prozent der Testpositiven/Infizierten intensivpflichtig werden, aber erst am Tag zehn der Erkrankung. Wir wissen einfach, dass im Moment diese Last auf den deutschen Intensivstationen noch weit unter tausend Patienten liegt, dass es noch relativ moderat ist von den Zahlen. Aber wir wissen, dass die wirklich spät",
  "2": "krank werden. Diese zwei bis sechs Prozent, die eine schwere Lungenentzündung entwickeln, die ins  Krankenhaus müssen, das entwickelt sich erst im Verlauf am Tag zehn. Das heißt, die Zahlen von heute wirken sich erst in circa zwei Wochen auf die Krankenhäuser aus.\nEin Drittel der Menschen, die ins Krankenhaus kommen, müssen auf die Intensivstation. Wie war dieses Verhältnis im Frühjahr, als Sie sagten 20 Prozent, jeder fünfte Erkrankte landete im Krankenhaus?\nJa, zu Beginn der ersten Welle sind wir immer davon ausgegangen - das waren auch die Daten aus Asien aus China - dass fünf Prozent der Patienten intensivpflichtig  sind und 20 Prozent der infizierten Testpositiven ins Krankenhaus müssen. Die Quote war wesentlich höher. Aber im Moment ist der Altersdurchschnitt der Infizierten in Deutschland weiter relativ gering, bei 39 Jahren. Das heißt, es erkranken vorwiegend Jüngere, die dann nicht schwer erkranken, sondern vielleicht auch nur Testpositiv sind. Und wenn wir aber wieder ein Eindringen in ältere Altersschichten haben, wie bei europäische Nachbarländer, dann wird es zum Problem. Weil der ältere Patient, der 80-Jährige, der Testpositiv ist, der hat ein deutlich erhöhtes Risiko, stationär aufgenommen zu werden. Das liegt deutlich über zehn Prozent. Und insofern müssen wir einfach aufpassen, dass wir uns an die Regeln weiter halten.\nIch denke, was auch ein großer Unterschied ist: Wir  sehen jetzt vor allen Dingen -  im Vergleich zum Frühjahr - die Infektionen treten viel diffuser auf. Also im  März, April hatten wir vor allen Dingen den Ischgl-Skifahrer, der damit dann irgendwann schon gerechnet hat. Aber mittlerweile haben wir viele Fälle beim Personal, also beim Pflegepersonal oder beim anderen Krankenhauspersonal, die positiv getestet werden und auch erkranken, weil die natürlich auch ein Privatleben haben und auch sich außerhalb des Kranken-hauses infizieren können. Das führt dann dazu, dass es doch in den Krankenhäusern, zumindest da, wo die Inzidenz schon hoch ist - die ist auch in Deutschland nicht überall vergleichbar Œ es auch schon zu Engpässen auf den Stationen kommt, weil einfach wichtige Mitarbeiter wegfallen durch Quarantäne oder Isolation.\nFrau Ciesek, Sie arbeiten nicht mehr in der Patienten-betreuung aktuell, sondern in der Forschung. Sie bekommen von den Kollegen aber viel mit. Wie sieht es genau an diesem Punkt, medizinischen Personal, bei Ihnen in Frankfurt aus?\nJa, ich bin halb in der Forschung und halb in der Diagnostik. Das ist im weitesten Sinne auch Patientenversorgung, um das noch mal zu differenzieren. Und es ist so, dass wir im Frühjahr eigentlich gar keine Fälle von betroffenem Personal hatten, weil das alles noch relativ klare Cluster waren. Das hat sich komplett  geändert. Bei uns ist es schon so, dass es immer wieder Fälle beim Personal gibt, die dann theoretisch Folgefälle haben können. Oder dazu führt, dass andere Leute, wie gesagt, in der Freizeit sind die oft befreundet  und hatten dann vielleicht Kontakt, in Quarantäne kommen. Und ich glaube, was man auch mal anschauen  sollte oder was mich mal interessieren würde von Herrn Kluge, wie er das einschätzt. Also wie plant er das und vielleicht aber auch mal erzählen kann, wie es generell mit der Pflege ist. Wie viele Betten zum Beispiel auf Intensivstationen nicht zu belegen sind, weil es einen Mangel an Pflegekräften gibt, das würde mich mal interessieren.FREIE INTENSIVBETTEN, KEIN PERSONAL, KAUM VERSORGUNG\nJa, der Pflegemangel ist in der Intensivmedizin eigentlich unser Hauptproblem, auch schon vor Corona. Wir haben Umfragen dazu gemacht. Und wir wissen auch, dass 20 bis 30 Prozent der deutschen Intensivbetten nicht bepflegbar sind. Die sind zwar physisch mit  Beatmungsgeräten und Monitoren vorhanden, aber sie sind schon vor der Pandemie nicht bepflegbar gewesen. Wir haben in Deutschland weltweit pro 100.000 Einwohner die meisten Intensivbetten. Das ist auch gut, das hat uns jetzt auch sehr geholfen in der Pandemie und wir haben auch weitere Betten aufgebaut. Man sieht die vielen freien Betten im Intensivregister, aber die sind nicht alle bepflegbar. Und das ist im Moment unser Hauptproblem. Wir müssen die Arbeitsbedingungen und die Bezahlung für die Pflegekräfte verbessern, sonst werden wir weiter Probleme bekommen. Wenn jetzt die Patientenzahlen von Covid-19 in den Krankenhäusern steigen, dann muss es zu einer Umverteilung von Pflegekräften auf die Intensivstation kommen. Und das führt zu einer Leistungseinschränkung der übrigen Bereiche. Das muss uns ganz klar sein. Deswegen würde ich immer darauf achten: Wir dürfen nicht immer auf diese freien Betten verweisen. Die sind in der Tat frei, also DIVI, aber wir haben momentan gar nicht das Personal, um die zu bepflegen.\nDIVI, muss man kurz erklären, da wird genau ausgewiesen, wie viele Betten auf den Intensivstationen in Deutschland belegt sind und frei sind. Ich habe mal eine Zahl nachgeguckt. Stand gestern knapp ein Drittel, dieser Betten waren frei. Was bedeutet das denn, wenn man das ins Verhältnis setzt zum Personal? Kann man mit so einer Größe einfach so rechnen? Oder ist das",
  "3": "eine Milchmädchenrechnung, zu sagen, das ist ja  unsere Reserve, das sieht doch ganz gut aus?\nDas ist zum einen beruhigend. Ich denke, wir können sagen, es wird keiner in Deutschland sterben, weil er kein Beatmungsbett bekommt. Das wird nicht passieren. Aber es kommt dann zu einer Umverteilung. Bei uns am UKE, am Uniklinikum Hamburg-Eppendorf, sind, was die Intensivmedizin angeht, alle Betten sehr gut belegt. Wir haben jetzt wieder einen relativen  Normalbetrieb. Aber haben wir mittlerweile schon zwei Covid-Intensivstationen. Man muss einfach wissen: Wir haben ganz klare Vorgaben der Hygiene des Gesundheitsamtes, was die Trennung von Covid-Patienten,  Covid-Verdachtsfällen und sogenannten Quarantäne- Patienten, also die Kontakte hatten, vielleicht auch zu Hause mit Angehörigen, die Coronapositiv waren, angeht. Die dürfen zum Beispiel nicht vom gleichen Pflegepersonal betreut werden. Das heißt, wir haben zwei komplette Intensivstationen jetzt mit dem Überbegriff Corona-Patientenversorgung und das führt zu einer Einschränkung der anderen Intensivpatienten. Das heißt, wenn das so weitergeht, sind wir, wenn das so weitergeht, nicht mehr in der Lage, in Deutschland dann Patienten mit Schlaganfall, Herzinfarkt, Krebs-erkrankung so gut zu versorgen wie sonst auch. Das muss uns allen klar sein, weil auch Pflegekräfte dann fehlen, weil Betten fehlen, die im Moment nicht betrieben werden können durch mangelndes Pflegepersonal. Da muss es zu einer Umschichtung dann kommen. Dann führt das zu Einbußen im operativen Betrieb oder auch in der konservativen Medizin.\nMeine Zeit auf Intensiv ist schon ein bisschen länger her. Ich erinnere mich aber immer noch gut daran, muss ich sagen. Das war jetzt natürlich nicht in einer Zeit, wo SARS-CoV-2 eine Rolle spielte, aber schon die Influenza, und was mich noch interessieren würde: Vielleicht können Sie noch ein bisschen erzählen, wie die Versorgung dieser Patienten mit Covid-19 aussieht?  Was bedeutet das auch für das Personal, zum Beispiel an Schutzausrüstung oder wenn jemand gelagert werden muss, und noch mal ein bisschen darzustellen, was das Besondere dieser Patienten auch ist?\nJa, die Patienten, die auf die Intensivstation mit  Covid-19 kommen, haben im Prinzip eine Lungenentzündung. Das ist ein relativ uniformes Krankheitsbild. Die brauchen eine Sauerstoffunterstützung, die kriegen Sauerstoff und die kriegen verschiedene Formen der Atemunterstützung. Sei es so eine Masken beatmung, nichtinvasive Beatmung, sei es eine hochkonzentrierte Sauerstofftherapie oder wenn das gar nicht mehr geht, um die Sauerstoffversorgung zu gewährleisten, die sogenannte Intubation und mechanische Beatmung. Und dann machen wir aber weitere Verfahren wie die Bauchlagerung oder in schweren Fällen auch eine extrakorporalen Membranoxygenierung, sprich Ecmotherapie. All das ist aber ein hoher Pflegeaufwand, der erforderlich ist. Diese Lagerung zum Beispiel, da braucht man fünf Menschen, also vier Pflegekräfte und einen Arzt, um jemanden komplett auf den Bauch zu drehen. Und wir brauchen daher einen erhöhten Personalschlüssel. Und wir müssen, Sie haben es ja gesagt, auch sicherstellen, dass die Mitarbeiter sich nicht infizieren. Wir machen viele Verfahren wie die Intubation und auch Maskenbeatmung, die zu einer Verwirbelung von Luft aus dem Rachen führt. Das heißt, da ist ein erhöhtes Mitarbeiterrisiko. Deswegen braucht man die Schutzkleidung, und das alles führt auch zu einer Mitarbeiterbelastung. Also wenn ich mit Pflegekräften spreche, die acht Stunden in so einem Einzelzimmer sind mit FFP2-Maske, gerade im Hochsommer war das ein Problem, und führt zu einer erheblichen physischen und psychischen  Belastung der Pflegekräfte. Die Ärzte sicherlich auch, aber Pflegekräfte sind immer ein bisschen dichter dran. Daher brauchen wir natürlich noch mal mehr Personal in diesem Bereich, wenn jetzt die Zahlen hochgehen. Also eine Pflegekraft, die so einen Corona- Patienten versorgt, hat deutlich mehr Aufwand, als wenn sie einen normalen Patienten versorgt mit Herzinfarkt oder sonst jemand, der vergleichbar krank ist.\nGibt es da eine 1:1-Betreuung? Das hört sich so an, als wenn eine Pflegekraft einen Patienten versorgen würde. Das ist, glaube ich, nicht so, oder?\nNein, eine 1:1-Betreuung ist nicht realisierbar, das muss man sagen. Eine 1:1-Betreuung haben wir in ganz wenigen Situationen, in der Intensivmedizin zum Beispiel bei der extrakorporalen Membranoxygenierung. Aber eine 1:1-Betreuung, dafür haben wir gar nicht genug Pflegekräfte im System. Das ist auch  nicht immer notwendig. Wir haben die Personal-Unter-grenzen-Verordnung, die jetzt auch greift und noch mal verschärft wird. Aber eine 1:1-Betreuung ist da eigentlich nicht vorgesehen.\nGibt es denn eigentlich eine Reserve im System? Wir reden immer über Betten, die vorgehalten werden. Aber es werden keine Pflegekräfte vorgehalten, oder, die dann im Notfall einsetzbar wären?\nWir haben natürlich von der ersten Welle gelernt. Da haben wir Einsatzpläne. Wir wissen bei uns genau, und ich denke, das ist in vielen Krankenhäusern so, wo sind Pflegekräfte mit Intensiverfahrung oder sogar entsprechender Qualifikation. Wir haben das Riesen-thema Zeitarbeit, dass auch Zeitarbeitskräfte dann eingekauft werden, die in Krankenhäusern arbeiten.",
  "4": "Aber noch mal, wenn die Zahlen weiter ansteigen, dann werden wir Pflegekräfte von Normalstationen aus dem Operationsbereich transferieren müssen auf die Intensivstation. Auch das führt zu einer Belastung, nicht jeder möchte das so gerne. Und Dienstpläne  werden umgeschrieben, das ist übrigens bei den Ärzten auch so. All das sind Randphänomene, die man aber nicht vernachlässigen darf, weil sie natürlich gerade in diesem Beruf zu einer weiteren Belastung führen.\nWas hat sich denn noch verändert gegenüber dem Frühjahr? Man hört immer wieder, wir wissen so viel mehr über das Virus. Wir haben bessere Medikamente. Wobei jetzt auch in den letzten Tagen Menschen, die viel gelesen haben, mitbekommen haben, dass es bei Remdesivir zum Beispiel wieder eine Einschränkung gab in einer Studie der WHO. Aber wir wissen auch mehr über die Frage, wann muss man beatmen? Sind Sie da ganz anders aufgestellt? Oder ist das eigentlich doch wieder vergleichbar mit dem Frühjahr?BEHANDLUNGSSITUATION  BEI  COVID-19-ERKRANKTEN\nEs hat sich schon vieles geändert, aber nicht alles. Was sich schon geändert hat, da muss ich ein Wort dazu sagen, ist das ganze Testen. Wir testen heute jeden Patienten, der ins Krankenhaus aufgenommen wird. Wir testen Mitarbeiter in Risikobereichen. Es wird empfohlen, dass wir alle Mitarbeiter im Krankenhaus oder gerade in bestimmten Bereichen, Intensivstation, Notaufnahme, Onkologie, alle ein bis zwei Wochen testen. Das hat extrem zugenommen. Ich glaube, dass das hilfreich ist, weil wir immer mal wieder Mitarbeiter identifizieren, die wenig Symptome haben und positiv sind. Und das Masketragen im ganzen Krankenhaus, das ist natürlich auch klar, und wir achten penibel auf die Abstands- und Hygieneregeln. Bei der Therapie hat sich ein bisschen was verändert, da ist aber kein Durchbruch. Es wird immer gesagt in Schlagzeilen der Medien: —Es hat sich so viel geändert bei der Therapie.ﬁ  Das sehe ich nicht so. Wir haben einfach mehr Daten. Was wir jetzt tun und was wir lassen sollten. Wir wissen, dass wir diese Covid-19 schweren Lungen-entzündungen doch relativ ähnlich behandeln wie andere Patienten mit Lungenentzündung, erst mal von der allgemeinen Intensiv- und Beatmungstherapie.  Dass wir nicht zu früh intubieren sollten, weil die  Patienten dann sehr lange am Beatmungsgerät sind, im Schnitt zwei Wochen in Deutschland. Wir wissen,  dass abhängig vom Alter 30 bis 60 Prozent der beatmeten Patienten versterben, dass das Alter und die Vorerkrankungen eine ganz entscheidende Rolle spielen. Und wir wissen, dass wir eine Blutverdünnung im Regelfall einleiten, wobei wir keine sogenannten randomisierten kontrollierten Studien dazu haben. Aber Stand ist schon, dass in Deutschland die Patien-ten im Krankenhaus und auf der Intensivstation, dass dort eigentlich eine intensivere Blutverdünnung oder  Thromboseprophylaxe gemacht wird. Und dann haben  wir diese beide Medikamente, Remdesivir und Dexa-methason, die beide bei schweren Verläufen ein-gesetzt werden. Aber auch da ist es so, dass das Dexamethason zwar die Sterblichkeit reduziert, aber  beim Remdesivir haben wir diese Daten nicht. Das ist auch kein Durchbruch. Es ist so, dass trotzdem 30 Prozent der Beatmeten mindestens versterben. Insofern muss die Forschung einfach weitergehen. Und natürlich hoffen wir sehr auf die Impfung.\nWie viel länger liegen denn Patienten mit Covid-19 auf der Intensivstation, als ich sage mal hemdsärmelig, der durchschnittliche andere Intensivpatient?\nDas ist in der Tat ein Unterschied, der jetzt herausgearbeitet werden konnte. Wenn man das auch mit Grippe-patienten, die beatmet wurden, vergleicht, liegen die Patienten doch im Schnitt eine Woche länger auf Intensivstation. Und das war auch ein Problem, nicht so sehr in Deutschland, aber in vielen Ländern, dass die Intensivstationen dann verstopft waren. Selbst wenn man diese absoluten Prozentzahlen sich mal anschaut, also zwei Prozent der Infizierten im Moment in Deutschland werden intensivpflichtig, aber die Verweildauer auf der Intensivstation bei Beatmeten, die ist zwei, auch mal drei Wochen. Wir haben einen Patienten jetzt nach sechs Monaten Beatmung in die Reha verlegt von der Intensivstation. Der war noch von der ersten Welle, sechs Monate auf der Intensivstation.  Das führt dann natürlich dazu, gerade in Ländern mit wenig Intensivreserve, dass sie einfach zu wenig  Intensivbetten haben.\nWir haben eben schon kurz darüber gesprochen, dass das Virus so in die allgemeine Bevölkerung diffundiert. Das hat Frau Ciesek gesagt. Die Altersstruktur hat sich verändert. Sehen Sie denn auf den Intensivstationen auch mehr jüngere Patienten?\nDas ist klar altersabhängig. Wir sehen überwiegend  Patienten ab 50, ab 60 mit deutlichen Vorerkrankungen. Wir sehen ganz selten mal Patienten unter 40. Das ist einfach eine statistische Frage, die gibt es. Kinder sind ja extrem selten betroffen. Da gibt es extrem wenige Fallberichte in Deutschland. Und so ist es einfach. Es gibt auch mal junge Patienten, die einen schweren Verlauf haben, aber es ist selten. Das führt dazu, dass gerade die junge Bevölkerung leider sich nicht so an die Maßnahmen hält, die wir eigentlich alle durchführen sollten.",
  "5": "HANDLUNGSEMPFEHLUNGEN FÜR DIE NAHE ZUKUNFT \nDa wollen wir in diesem Podcast nachher auch noch ein bisschen drüber sprechen, was jeder Einzelne tun kann. Wenn man versucht, ein bisschen in die Zukunft zu gucken, Sie haben eben schon andere Länder angesprochen, was die Lage in den Krankenhäusern angeht. Wir Journalisten haben es immer gern konkret. Da müssen wir für eine Vergleichsgröße gar nicht so weit gehen. Es reicht, über die Grenze nach Westen und Nordwesten oder nach Süden zu gucken, nach Belgien und in die Niederlande zum Beispiel. Gestern hat es einen Pressebriefing des Science Media Centers gegeben, das ist eine unabhängig finanzierte Institution für Wissenschaftsvermittlung. Da hat Reinhard Busse, der Leiter des Fachgebiets Management im Gesundheitswesen an der TU Berlin, vorgerechnet, vor fünf Wochen waren die Zahlen auf den Intensivstationen in Belgien und den Niederlanden noch vergleichbar mit denen,  wie sie heute in Deutschland sind. Und mittlerweile, fünf Wochen später, haben sie sich dort verfünf facht  beziehungsweise versechsfacht. Wenn man jetzt aber  diese Karte vor Augen hat, die sicher viele sehen, ganz Europa ist rot, was die Infiziertenzahlen angeht, Deutschland ist noch ganz hell oder gelb. Da steht Deutschland im europaweiten Vergleich bei den Inzidenzen, bei der Zahl der Neuinfektionen, trotzdem noch extrem gut da. Frau Ciesek, gibt es nicht Anlass zur Hoffnung, dass Deutschland auch in den nächsten Wochen trotzdem besser davonkommt, dass es nicht in fünf Wochen so aussieht wie in Belgien?\nIch denke, das ist ganz klar abhängig von unserem eigenen Verhalten. Da ist wirklich jeder Einzelne gefragt, der durch sein Verhalten diesen Verlauf beeinflussen kann. Wir haben einfach durch den öffentlichen  Gesundheitsdienst einen wahnsinnigen Vorteil gegenüber anderen Ländern, die das nicht haben. Eigentlich für jeden Kreis, für jede Stadt gibt es ein zuständiges Gesundheitsamt, die die Kontaktenachverfolgung machen, seit Fälle auftauchen. Und solange die nicht überlastet sind und diese Kontaktnachverfolgung umsetzen können, sollte es gelingen, dass es nicht zu einem vergleichbaren Anstieg kommt. Wenn der Gesundheitsdienst das nicht mehr schafft Œ da gibt es auch mittlerweile wissenschaftliche Daten zu Œ dann führt das zu diesem berühmten Kipppunkt und die Dynamik der Verbreitung würde sich schlagartig ändern können. Das sieht man auch schon lokal, also im Norden oder Nordosten sind die Zahlen sehr gering. Und wenn ich mich jetzt umschaue in meinem Gebiet, im Rhein-Main-Gebiet, Frankfurt, Offenbach, wir haben habe eine Inzidenz von 122 in Frankfurt, Offenbach noch ein bisschen höher, und das merkt man schon deutlich. Wir merken das an der Anzahl der positiven Tests. Wir merken das an den Patienten, die ins Haus kommen, das nimmt deutlich zu in den letzten Tagen. Auch insgesamt merkt man das einfach im gesamten Rhein-Main-Gebiet. Ich glaube, das ist ganz wichtig, dass man versteht, dass man das aktiv auch beeinflussen kann. Das ist ja nichts, dem wir hoffnungslos ausgeliefert sind, sondern wir verbreiten ja das Virus. Dieses Virus braucht immer einen Wirt, und das sind wir, und jeder von uns kann einen Eigenanteil dabei haben. Wir gehören untrennbar dazu zu dieser Pandemie, wir sind ein Teil davon. Und der Fall auf der Pandemie ist einfach auch ein Ausdruck des menschlichen  Verhaltens, muss man sagen.ZAHLEN WERDEN WEITER STEIGEN\nDa wollen wir auch noch ein bisschen später weiter drüber sprechen, sowohl über diese Kipppunkte, die neuralgischen Punkte in der Pandemie, als auch das persönliche Verhalten. Noch einmal abschließend in den Kliniken, Herr Kluge, wie weit voraus können Sie in der Praxis blicken, was die Auslastung der Kliniken und Intensivstationen mit Covid-19-Patienten angeht, wenn man von den aktuellen Zahlen jetzt ausgeht?\nWir können sehr genau sagen, was in den nächsten zehn bis 14 Tagen passiert. Wir wissen genau, dass wir die nächsten zehn bis 14 Tage einen weiteren Anstieg sehen werden an Covid-19-Patienten in deutschen  Kliniken und auf deutschen Intensivstationen. Das zeigt auch das DIVI-Intensivregister, das wissen wir. Aber darüber hinaus können wir nicht sagen, das hängt von den Infektionszahlen der nächsten Tage ab.\nUnd was können Sie sagen über die nächsten zwei Wochen?\nWir können sagen, dass wir einen stetigen moderaten Anstieg haben werden. Die Infektionszahlen sind jetzt einfach angestiegen bis zu einem Höchstwert, den wir so noch nicht hatten. Aber in nächsten 14 Tagen wird es zu keiner Überlastung kommen des Gesundheitssystems. Aber noch mal, wir werden schon eine Einschränkung des Krankenhausbetriebes haben, da gar nicht genug Pflegekräfte im System sind. Das kann man als kurzen Punkt so zusammenbringen. Und deswegen ist es jetzt höchste Zeit, wirklich zu sagen, diese Infektionszahl knapp unter 10.000, die sollte wirklich nicht überschritten werden.\nZum Vergleich, Frau Ciesek hat eben die Zahl in Frankfurt gesagt, 122 auf 100.000 Einwohner, Hamburg hat am Montag, den 19.10.20.,  die 50er-Marke auf 100.000",
  "6": "Einwohner gerissen. Da sieht man, wie schnell sich so eine Dynamik entwickeln kann. Wie gut sind die Kliniken aufgestellt, was die Verteilung angeht? Also bestimmte Krankenhäuser sind überlastet. Und dann kann man ja versuchen, regional umzuverteilen, ohne Patienten jetzt quer durch die Republik schiffen zu müssen.\nDa sind wir, glaube ich, gut aufgestellt. Also dieses DIVI-Intensivregister, wo alle Kliniken verpflichtet sind,  Intensivpatienten einzugeben, und wo wir genau darstellen, wie viele sind beatmet, wie viele freie Kapazitäten haben wir, da kann jeder Intensivmediziner reinschauen und dadurch können wir ganz einfach Patienten transferieren. Ich glaube, das ist nicht das Problem. Nordrhein-Westfalen nimmt jetzt auch Patienten aus Holland und Belgien auf, das ist auch gut so. Also die Möglichkeit haben wir. Aber noch mal, es wird zu einer Einschränkung in den Krankenhäusern kommen.\nAlso ich fasse zusammen, keine Katastrophenstimmung, aber man kann die Entwicklung nicht von den Infiziertenzahlen trennen. Es kommt sehr darauf an, wie sich das weiterentwickelt und wie man die Bevölkerung mitnehmen kann. HERDENIMMUNITÄT ODER ISOLIERUNG?Frau Ciesek, bevor wir darauf gucken, was jeder  Einzelne tun kann und was es noch für Messgrößen in der Gesellschaft gibt für das Infektionsgeschehen, möchte ich noch auf das große Ganze zu sprechen kommen. Es gibt jetzt auch in der wissenschaftlichen Gemeinschaft eine internationale Initiative, nachdem  drei Wissenschaftler kürzlich das Konzept der gezielten  Durchseuchung der Gesellschaft wieder zur Diskussion  gestellt haben. Also die Risikogruppen und Älteren isolieren, wobei nicht ganz klar geworden ist, wie das überhaupt gehen soll, und die große Mehrheit auf eine Herdenimmunität zusteuern lassen. Nun wendet sich eine internationale Allianz von Wissenschaftlern dagegen und hat das sogenannte —John Snow Memorandumﬁ veröffentlicht. Namensgeber, soweit ich es weiß, ist der britische Arzt, der Mitte des 19. Jahrhunderts nachgewiesen hat, dass Cholera über das Trinkwasser übertragen wird. Oder verbirgt sich da noch mehr dahinter?\nGenau. John Snow war ein Arzt aus Großbritannien und hatte bei einem Ausbruch im Trinkwasser durch Nachverfolgung der Toten herausfinden können, wo dieser Ausbruch entstanden war. Aber Jon Snow ist, wie ich gelernt habe, auch ein Fernsehstar von —Game of Thronesﬁ. Und der hat gesagt: —Winter is coming.ﬁ Deswegen hatten die Kollegen diesen Namen gewählt für ihre Veröffentlichung, die auch von verschiedenen deutschen Forschern und Wissenschaftlern unterschrieben wurde.\nDie Erklärung richtet sich explizit gegen eine Strategie mit Kurs Herdenimmunität. Indem man der Pandemie unter jüngeren Menschen mehr oder weniger freien Lauf lassen würde. Weil, so die Begründung, das die Sterblichkeit in der gesamten Bevölkerung steigern würde und das Gesundheitssystem auch für den  Routinebetrieb überlasten. Also ziemlich genau so,  wie wir es gerade von Stefan Kluge gehört haben. Außerdem herrscht in der Forschung weiter Unklarheit, ob und in welcher Form es nach überstandener Infektion mit dem Coronavirus eine Immunität gibt. Das ist ein Punkt, den wir in einer der nächsten Podcastfolgen noch mal vertiefter besprechen werden. Frau Ciesek, —we need to act nowﬁ, heißt es in der Überschrift des John Snow Memorandums, wir müssen jetzt handeln. Unterstützen Sie das auch?\nJa, ich habe auch unterschrieben. \nWenn man diesem Memorandum folgt, dann bleibt  eigentlich keine Alternative dazu, jetzt noch mal drüber nachzudenken: Was muss jetzt getan werden? Winter is coming. Die Zahlen gehen hoch und wir  haben eben schon auf die Krankenhäuser geguckt. Eine der Autorinnen und Erstunterzeichnerinnen dieses John Snow Memorandums ist Viola Priesemann, die am Max-Planck-Institut für Dynamik und Selbst-organisation in Göttingen Forschungsgruppenleiterin ist und die in einer Modellierung sich auch mit den Kipppunkten, über die wir eben gesprochen haben, befasst hat. Also nicht nur mit den Krankenhäusern, sondern auch mit der Frage der Nachverfolgung. Und in einer Studie auch die Frage der zu erwartenden Todesfälle versucht hat zu untersuchen. Da hat man geguckt, wie sich die altersabhängige Infektionssterblichkeitsrate entwickelt und mit den Vorhersagen mit der Realität abgeglichen. Kann das diese auffällige Diskrepanz, die immer als Argument ins Feld geführt wird, für —es ist ja alles nicht so schlimm, die Zahl der Neuinfektionen steigt, die Todesfallzahlen steigen aber nicht.ﬁ Kann diese Diskrepanz damit erklärt werden?DER KIPPPUNKT, AHA-REGELN  UND GESUNDHEITSÄMTER\nDie Frau Priesemann hat insgesamt zwei ganz wichtige Publikationen gerade auf Preprint-Servern veröffent-licht. Das eine ist dieses Papier zum Kipppunkt,",
  "7": "Contreras et al., da hat sie ein Modell geschaffen, ein SIR-Modell, ein mathematisches Modell für Infektionskrankheiten. SIR, das S steht für susceptible, also wer ist empfänglich für die Infektion. I Œ wer ist infectious, ansteckend und infiziert? R Œ wer ist recovered, also ausgeheilt? In dieses Modell werden die Zahlen von Deutschland eingesetzt, um zu überprüfen, was passiert eigentlich, wenn man nicht mehr nachverfolgt? Das hat sie dann —Kipppunktﬁ genannt. Wenn dieser öffentliche Gesundheitsdienst, über den wir schon gesprochen haben, nicht mehr die Kontakte nachverfolgen kann. Also im Sommer haben wir das ganz gut gesehen, dass die Gesundheitsämter, die die Kontakte schnell nachverfolgt haben, das relativ vollständig war. Das sagt sie auch. Es gab kaum eine Dunkelziffer bei den Infektionen und dadurch kommt es zu einer Kontrolle der Pandemie und eine Kontrolle der Ausbreitung. Wenn aber die Gesundheitsämter überlastet sind und nicht mehr in der Lage sind, die Kontakte nachzuverfolgen oder die Infektionsketten, dann führt das dazu, dass die Dunkelziffer ansteigt, was wiederum dazu führt, dass viele Leute unwissentlich andere Leute infizieren und es zu einer wirklich exponentiellen Ausbreitung kommen kann und zu viel mehr Ausbrüchen. Deswegen sagt sie auch, dass das so wichtig ist. Also man schätzt, dass ungefähr die Hälfte der Ausbreitung dieser Infektionen eingedämmt werden kann, wenn das Gesundheitsamt arbeitsfähig ist und die Fälle nachverfolgen kann. Die andere Hälfte, das ist auch wieder wichtig, das haben wir auch schon angesprochen, ist durch unser Verhalten bedingt, sodass man sagen muss, dass diese beiden Dinge, also Kontaktnachverfolgung, aber auch unser Verhalten, also AHA-Regeln, ineinandergreifen. Gerade wenn wir merken, dass das Gesundheitsamt vielleicht nicht mehr hinterherkommt, ist es umso wichtiger, dass wir als Gesellschaft versuchen, das Gesundheitsamt zu unterstützen und die Dynamik durch unser eigenes Verhalten ausbremsen. Und ganz wichtig sind hier die Anzahl der Kontakte, die man hat. Das hat sie auch ganz schön definiert. Ich habe sie gestern sogar kontaktiert, weil ich sie kennengelernt habe im Rahmen dieser Pandemie und wir uns gern austauschen. Sie entwirft diese Modelle, von denen ich keine Ahnung habe, und ich kann ihr dafür mal ein bisschen was von der Klinik und von dem virologischen Teil erzählen.  Und ich habe sie mal gefragt, wie würde sich das verändern, wenn sich jemand, der infiziert ist und die Symptome bemerkt und sich sofort isolieren würde, freiwillig, ohne Test, sondern einfach: Ich habe das berühmte Kratzen im Hals. Ich merke, ich werde krank. Ich bleibe zu Hause und lass mich testen. Aber ich schränke meine Kontakte komplett ein, wenn ich nicht weiß, ob ich es habe. Und da hat sie gesagt, wenn sich 25 Prozent der Träger isolieren würden, sobald sie Symptome hätten, dann könnte man sich zehn Prozent mehr Kontakte erlauben insgesamt und die Ausbreitung  würde dann stabil bleiben, wenn es 50 Prozent wäre, könnte man sogar 20 Prozent mehr Kontakte erlauben. Das zeigt dieses enge Zusammenspiel zwischen Anzahl der Kontakte und Ausbreitung. Und wenn sich 50 von 100 symptomatischen Personen isolieren würden, würde man vermeiden, dass es rund weitere zehn bis 20 direkte Infektionen geben würde. Und das zeigt diese Ketten, weil jeder dieser Neuinfektion könnte ja ein Superspreading-Event auslösen.KONTAKTE UND TESTEN SIND  ENTSCHEIDEND\nDas ist in der Studie grafisch mit den unentdeckt Infizierten ganz anschaulich gemacht. Das sieht so aus wie ein Eisberg und der untere Teil, der unter Wasser liegt, das sind die unentdeckt Infizierten. Sie haben jetzt schon eindrückliche Zahlen genannt, wie viel sich da bewegen lässt. Es gibt aber auch in der Berechnung dieses Kipppunkt die Frage, wie effektiv muss die Kontaktverfolgung sein, um die Situation unter Kontrolle zu behalten? Man muss dazu sagen, Modellrechnungen sind eben theoretische Berechnungen. Alles verändert sich, wenn wir unser Verhalten verändern. Aber ich fand eine Zahl ganz bezeichnend. Da war die Rede davon, wenn man zwei Drittel der Kontakte erkennt, dann hat man die Situation unter Kontrolle. Bei nur einem Drittel kann man sie verlangsamen. Aber das macht klar, wo dieser Kipppunkt eigentlich ist. Also wann die Gesundheitsämter tatsächlich die Kontrolle verlieren. Wie nah sind wir diesem Kipppunkt nach Ihrer Einschätzung?\nJa, da habe ich auf Twitter sogar gelesen, dass ein Gesundheitsamt sich geäußert hatte, dass sie im März, April im Schnitt irgendwie acht, neun Personen als Kontaktpersonen nachverfolgt  haben. Und mittler-weile sind es eher 80. Und ich glaube, das ist ein Hauptproblem. Wir machen es dem Gesundheitsamt auch viel schwerer, wenn wir viele Kontaktpersonen haben. Also wenn eine Person eine Kontaktnachverfolgung von Hunderten auslöst, ist das natürlich kaum zu schaffen für ein Gesundheitsamt. Die Gesundheits-ämter sind ganz unterschiedlich ausgestattet in Deutschland, je nachdem, ob es eine große Stadt ist oder vielleicht ein kleinerer Kreis. Mein Gefühl ist, wir sind jetzt ja schon bei 122–\nGenau, in Frankfurt. Ich habe das so gemerkt, als wir bei den berühmten 50 von 100.000 ankamen, dass das schon eine Belastung für das Gesundheitsamt ist und die das nicht mehr so schnell geschafft haben. Daran, dass sich bei uns dann Patienten gemeldet haben und",
  "8": "gefragt haben: —Bei mir hat sich noch gar keiner gemeldet, innerhalb von einem Tag zum Beispiel.ﬁ Und daran erkennt man dann, das System ist jetzt ausgereizt. Deswegen finde ich diese Zahl von 50/100.000 Œ  die ist natürlich ein bisschen vielleicht willkürlich gewählt Œ deckt ziemlich gut aus meiner Erfahrung ab, was das Gesundheitsamt leisten kann. Natürlich wäre es gut, wenn das Gesundheitsamt selber sagt: Wir schaffen das nicht mehr, schickt uns Hilfe. Aber diese 50 sind einfach eine objektive Zahl, wo man dann als Staat einschreiten kann und dann einfach wirklich den Gesundheitsämtern Hilfe zur Seite stellen kann.\nWenn nun die Kontaktverfolgung effektiv nicht mehr wirklich gelingt, bleibt das symptomgerichtete Testen.  Da heißt es in der Studie, das ist die zweitbeste Maßnahme sozusagen. Rechnet aber auch vor, dass es unter Umständen, wenn das die ausschließliche Strategie ist, 25 bis 100 Tests nötig sind, um einen echten Coronavirus-Infizierten zu finden, weil es viele Erkrankungen mit ähnlichen Symptomen gibt. Ist das trotzdem das Mittel der Wahl in diesem Stadium der Pandemie?\nIch denke, wir haben schon eine Priorisierung von der nationalen Teststrategie vorgegeben vom BMG, die höchste Priorität haben Patienten oder Personen mit Symptomen. Das ist sicherlich sinnvoll. Da ist die Positivrate in den letzten Wochen auch in dem, was ich sehe an den Zahlen, deutlich angestiegen. Trotzdem ist das natürlich, wenn man nur noch die Symptomati-schen testet, ein bisschen wie aufgeben, weil sehr viele Asymptomatische oder Präsymptomatische, das haben wir auch schon besprochen, das Virus weiter-geben können. Und genau das wollen wir vermeiden. Weil Sie dann nicht verhindern können, dass die Infektionen auch in die älteren Altersgruppen diffundieren. Das hat man in ganz vielen Ländern gesehen, das sieht man sogar auch in Deutschland, dass vor allen Dingen im Sommer junge Menschen infiziert waren. Und dann ab Anfang September kam es dazu, dass auch vermehrt wieder ältere Personen infiziert werden. Und wenn Sie nur noch Symptomatische testen würden, dann würde das schneller voranschreiten, meiner Meinung nach, diese Diffusionen in ältere Altersgruppen, weil die Kontakte trotzdem entstehen. Und das halte ich für keine gute Idee deswegen. Ob wir in ein paar Wochen genauso dastehen wie unsere Nachbarländer von den Zahlen oder eben nicht, das hängt vor allen Dingen von diesen zwei großen Säulen ab, nämlich vom öffentlichen Gesundheitsdienst. Wie klappt die Nachverfolgung? Das heißt nachverfolgen, dann testen. Das Testen ist ein ganz, ganz wichtiger Baustein dabei. Und dann, wenn der Test positiv ist, isolieren. Und der andere wichtige Baustein ist natürlich Kontakt-beschränkungen und unser Verhalten, was entweder zu vermehrten Kontakten führt oder halt zu verringerten Kontakten. Wir sind ja Teil dieser Pandemie. Ohne uns ist das Virus nichts, es braucht uns.MOBILITÄT UND REISEN WÄHREND DER PANDEMIE\nDas heißt, wir wollen mal ein bisschen darauf gucken, was unser ganz persönliches Verhalten mit dem Infektionsgeschehen machen kann. Es wird allgemein von nicht nötigen Reisen abgeraten. Nun ist noch Herbstferienzeit, mit den auch juristisch umstrittenen Beherbergungsverbot haben auch einzelnen Regionen versucht, sich zu schützen. Welche Bedeutung hat  Mobilität für die Ausbreitung der Pandemie überhaupt?\nDas ist eine sehr gute Frage. Hier gibt es eine Studie, die ist schon ein bisschen älter - von 2006 und hat deswegen nicht direkt mit dem Coronavirus zu tun, mit dem wir uns gerade rumschlagen. Das ist eine Studie, die in —PLOS Medicineﬁ erschienen ist. Und die hat sich einmal angeschaut, wie kann man bei Influenza eine internationale Ausbreitung verzögern? Und hat auch wieder ein mathematisches Modell entwickelt. Und was sich hier zeigt, dass in den meisten Szenarien, die die da betrachtet haben, eigentlich die Einschränkungen des Flugverkehrs einen überraschend geringen Wert hatte, es sei denn, fast alle Reisen würde man direkt nach Entdeckung der Epidemie einstellen. Das heißt, das hätte vielleicht im Februar Sinn ergeben oder im Januar. Wir haben jetzt nicht einen Ausbruch in einem bestimmten Bereich, sondern das Virus ist überall auf der Welt angekommen. Dann zeigen diese Studien.  Das ist nicht die einzige, das zeigen viele Studien, dass das eigentlich gar keinen Wert mehr hat, weil Sie Œ um es mit einem Brand vergleichen Œ Sie stehen schon im brennenden Wald. Und wenn Sie dann sagen, ja dann stellt man den Wind ab, weil der Wind dazu führt, den Waldbrand anzutreiben. Das bringt nichts mehr, weil es einfach schon überall ist. Das zeigen verschiedenste  Studien mit anderen Virusinfektionen ganz deutlich.\nDas heißt, die Argumentation, die politische, aber wenn es im Berchtesgadener Land jetzt so wahnsinnig hohe Zahlen gibt, dann ist die Rede davon, dass die so hoch sind, weil die Grenze zu Österreich so nah ist, ist das also Quatsch?\nQuatsch würde ich jetzt auch nicht sagen. Es kann schon sein, dass natürlich viele, die da pendeln mit dem Virus und viele Kontakte haben und infiziert sind, das Virus dahin getragen haben. Aber auch andere Grenzen zum Beispiel, da ist es ja nicht so abbildbar. Wir haben ja noch mehr Außengrenzen. Ich schiebe",
  "9": "das eher auf das Verhalten als auf die Reise. Wenn wir mal das Beispiel Holland nehmen, ich war im Sommer eine Woche in Holland und da war es so, dass die in  Holland anders als wir, keine Mundschutzpflicht hatten. Da mussten Sie stattdessen sich die ganze Zeit die Hände desinfizieren, in jedem Laden. Aber Mundschutz hat da keiner getragen. Dann kam ich mir als Deutscher wirklich blöd vor, weil ich am Anfang einen Mundschutz aufgesetzt habe. Und ich habe dann auch gedacht, macht man das jetzt weiter? Und wird dann auch verunsichert. Wenn die anderen es nicht machen, dann mache ich es halt auch nicht. Ich glaube, das ist auch etwas, was jetzt gerade wichtig ist und was auch ein Unterschied ist zu Holland, dass man einfach auch denken muss, wenn der andere sich nicht daranhält, dann muss ich noch mehr machen und nicht denken: Jetzt brauche ich es auch nicht mehr machen. Das ist so eine innere Einstellung, denke ich. Ich glaube, das ist, was vielen nicht bewusst ist, dass es auf jedes einzelne Verhalten ankommt, von jedem von uns, und dass wir es einfach alle richtig machen sollten. Oder jeder von uns. Und wenn wir ein Beispiel haben, dass sich jemanden nicht dranhält, das nicht dazu führen sollte, dass der andere es dann auch nicht macht, sondern im Gegenteil, das muss er deswegen noch mehr machen.VERHALTEN VON ALLEN IST  ENTSCHEIDEND\nDas heißt, bei der Mobilität ist es weniger die Frage der Bewegung, sondern des Verhaltens durch die Bewegung, also die Kontakte, die dabei entstehen, in Warteschlangen und so weiter, im Flugzeug zum \nDas denke ich schon. Wie gesagt, wenn da jetzt viele infiziert sind und dauernd über die Grenzen fahren, ist das irgendwie erklärbar, aber es ergibt eigentlich keinen Sinn. Das Verhalten ist viel, viel wichtiger. Wir haben jetzt in verschiedenen Bereichen in Deutschland einen deutlichen Anstieg. Und irgendwann ist das so eine Dynamik, die sich verselbständigt, einfach durch diesen berühmten Kipppunkt, den es da gibt. Es ist schwer, jetzt zu sagen, ob wirklich die Reisen daran schuld sind. Ich glaube, wenn man mal auf das Beherbergungsverbot innerhalb Deutschlands schaut Œ das halte ich für nicht gerade sinnig, weil das korreliert mit Ihrem Wohnort. Es gibt ganz viele Pendler und da wird es schon irrsinnig. Wenn Sie sich den ganzen Tag in einem Risikogebiet aufhalten, weil Sie dort arbeiten,  aber in einem Nicht-Risikogebiet wohnen, dann können Sie trotzdem überall übernachten und haben wahrscheinlich genau das gleiche Risiko oder ein höheres Risiko als andere. Deswegen ist das natürlich nicht wirklich sinnig, das so umzusetzen. Ich finde es auch für innerhalb eines Landes sehr schwer und nicht gerade förderlich, muss ich sagen.WIE ANSTECKUNGSRISIKO  MINIMIEREN? \nTrotzdem sind jetzt alle Leute aufgerufen, nicht nötige Reisen zu unterlassen, also am besten jetzt keine Urlaubsreise zu unternehmen, weil da eben Kontakte entstehen, weil man sich anders verhält. Was ist mit denen, die trotzdem reisen müssen, beruflich mit Zug oder Bahn. Da bleibt die Frage, wie kann ich unterwegs das Ansteckungsrisiko minimieren? Wir haben vor ein paar Wochen schon mal über die Studien gesprochen, die Sie auch persönlich mit durchgeführt haben zur Ansteckung auf Flügen. Welche Rolle spielen, was  haben Sie herausgefunden, Maskentragen und auf  Abstand sitzen nach Ihrer Erkenntnis im Flugzeug, aber auch in der Bahn? Die Leute sitzen ja doch meistens direkt nebeneinander, wie immer.\nHier ist es, wie es zu erwarten ist: Je näher Sie jemandem sitzen, der infiziert ist, desto höher ist die Wahrscheinlichkeit, dass Sie sich infizieren, so grob gesagt. Gerade in Flugzeugen gibt es da bei anderen Infektions krankheiten diese Abstandsregeln, Two-Row- Regel, also dass man zwei Reihen weiter weg sitzt, dass das das Risiko dann einfach abnimmt. Ich denke, dass es auf jeden Fall sinnvoll ist, dort weiterhin  Masken zu tragen und dadurch das Risiko weiter zu  reduzieren. Aber natürlich ist das auch ein Risiko, wenn Sie sich unter viele Leute begeben. Und deswegen  sollte man das immer gut abwägen. Und das sind,  glaube ich, auch so kleine Alltagsentscheidungen, die wir im Moment immer treffen können. Dass man vielleicht eben nicht mit den öffentlichen Verkehrsmitteln zur Arbeit fährt, sondern auch mit dem Fahrrad und sich bewusst dafür im Moment entscheidet.ÜBERLEBENSDAUER VIRUS \nFrau Ciesek, Sie haben eben schon am Beispiel Holland das Händedesinfizieren ins Spiel gebracht und das Händewaschen. Das Virus kann nicht lange auf Oberflächen überleben, das war, grob gesagt, die Erkenntnis, die sich im Frühjahr durchgesetzt hatte.  Es ist empfindlich, weil es ein behülltes Virus ist, und es trocknet im Zweifel schnell weg. Nun gibt es aber eine neue Studie zur Frage: Welche Rolle spielt die Temperatur für die Überlebensdauer des Virus auf verschiedenen Oberflächen? Diese Studie hat es auch in die eine oder andere Schlagzeile geschafft. Und deshalb haben auch viele unserer Hörerinnen und  Hörer danach gefragt. Da hieß es dann: Das Virus kann bis zu 28 Tage auf glatten Oberflächen überleben.",
  "10": "Müssen wir die Erkenntnis vom Frühjahr also  korrigieren?\nWir schätzen das im Moment so ein, dass diese Art der  Übertragung eine verringerte Rolle spielt, aber die natürlich auch möglich ist. Die Übertragung von  Tröpfchen oder Aerosolen ist viel wahrscheinlicher. Wie groß der Anteil von Schmierinfektion ist, weiß  man nicht genau. Ich glaube, man schätzt zehn bis 16 Prozent ungefähr. Und das ist im Vergleich zum Beispiel zu den Rhinoviren, die uns den Schnupfen im Moment häufig machen, viel geringer. Man muss dazu sagen, ich habe mir die Studie mal angeguckt und die haben, was gut ist, mit infektiösen Viren gearbeitet. Die haben jetzt nicht geguckt, ob man RNA nachweisen  kann, also das Genmaterial, sondern die haben wirklich geguckt, können die Viren überleben und haben sie wieder infiziert neue Zellen, um das zu beweisen. Was mir aber aufgefallen ist: Zum einen haben die alle Experimente im Dunkeln durchgeführt, also ohne UV-Licht, weil UV-Licht das Virus inaktiviert und deswegen ist das auf die normale Welt nicht unbedingt übertragbar. Und neben UV-Licht fehlen natürlich auch andere Wettereinflüsse, die es dem Virus schwerer machen. Was man sagen kann an der Studie, und das ist auch so, je niedriger die Temperatur ist, desto stabiler sind Viren. Das kennen wir im Labor auch, wenn wir Viren lagern, dann packen wir die einen Kühlschrank oder frieren sie sogar ein. Und das ist nicht überraschend. Und was die gesehen haben, ist, dass ein Virus stabiler  wird, je kälter es ist. Also bei 20 Grad waren es dann diese 28 Tage unter diesen nicht realistischen Bedingungen. Was man auch noch sagen muss zu der Studie, ist, dass sie eine ganz, ganz hohe Viruslast eingesetzt haben. Die haben mit einem Stock, also mit einem Virus gearbeitet, mit 50 Millionen Kopien pro Milliliter, was einem Ct-Wert von 14 bis 14,8 entsprach. Das ist wahnsinnig viel. Das ist eine Menge, die wir bei Patienten so gar nicht oft finden. Das muss man noch dazu sagen. Je mehr Viren Sie einsetzen in dem Experiment und wenn Sie schauen, wie stabil die sind, dann hat das einen wahnsinnigen Einfluss darauf, wann Sie noch überlebensfähige Viren finden. Wenn Sie da eine niedrigere Konzentration eingesetzt hätten in dem  Versuch, dann wäre diese Zeit kürzer gewesen. Was kann man so für sich als Privatperson mitnehmen? Dass natürlich Händewaschen mit Seife weiter sinnvoll  ist. Je kälter es wird, umso  wichtiger wird das. Und  eine größere Rolle spielen kann bei verschiedenen  Krankheitserregern. Dass ist aber jetzt kein Haupt-problem bei dieser Übertragung. Andere Über tragungs-wege sind häufiger und wichtiger bei diesem Virus.  Ich denke, man darf nicht vergessen, diese Labor-bedingungen, die künstlich untersucht werden, wie in Dunkelheit und so weiter, kann man nicht direkt auf unser Leben übertragen. Deswegen ist das schwierig. Es ist interessant, aber jetzt nicht verwunderlich.HÄNDE WASCHEN BLEIBT WICHTIG\nKeinen Grund zur verschärften Sorge. Ich mache noch mal so ein Beispiel, wenn ich infiziert bin, aber so normal vielleicht sogar in einem späteren Stadium und wische mir einmal über die Nase und bin dann am Geldautomaten. Dann ist da aber auch Wind, da scheint vielleicht die Sonne drauf, und meine Viruslast war gar nicht so hoch, insbesondere nicht das, was dann auf meinen Fingern ankommt, Händewaschen trotzdem wichtig, aber ich muss jetzt als Normalbürger  keine große Angst haben, weil es kälter wird, das es da draußen überall auf Oberflächen wimmelt vor Viren?\nNein, sicherlich nicht. Sie müssten ja dann auch noch das Virus irgendwie wieder zurück in die Nase vom anderen bekommen. Das sind schon Ketten, die da Œ sehr konstruiert natürlich Œ theoretisch ablaufen können, aber die alleine vom Infektionsgeschehen eigentlich eher nicht so eine große Rolle spielen im wahren Leben. Trotzdem, wie gesagt, das sage ich aber immer, gerade auch bei Influenza und allen anderen Viren, Händewaschen mit Seife, wenn Sie draußen waren, wenn Sie in der U-Bahn gefahren sind, wenn Sie Einkaufen waren. Das ist immer das erste, was ich  mache, wenn ich nach Hause komme, ich wasche mir die Hände mit Seife. Das ist immer eine gute Idee, auch für alle anderen Viren oder Bakterien.\nUnd Desinfektionsmittel, noch mal, ist dann auch nicht nötig, wenn ich die Hände mit Seife gewaschen habe.\nNee, genau. Natürlich kann man, wenn man unterwegs ist und jetzt vielleicht nicht die Gelegenheit hat, sich die Hände mit Seife zu waschen, einfach das Desinfektionsmittel benutzen. Aber wie gesagt, die gute alte Seife hat eigentlich einen sehr ähnlichen Effekt und ist  auch sehr effektiv und hilft sogar gegen andere Erreger,  wo das Standarddesinfektionsmittel nicht wirkt, also bei sporenbildenden Bakterien zum Beispiel. \nWir sind jetzt schon mittendrin in der Frage: Was kann ich persönlich tun? Winter is coming. Die Dauerdiskussion um die Frage, was die Politik für Beschränkung beschließen soll und welche nicht, die begleitet uns seit dem Frühjahr. Und die —New York Timesﬁ zum Beispiel schreibt jetzt von —pandemic fatigueﬁ unter Berufung auf WHO-Forscher, von Pandemie-Müdigkeit im Individuellen. Mein persönlicher Eindruck ist, wenn ich unterwegs bin, auch, dass viele Menschen ihre individuellen Verhaltensentscheidungen vor allem danach ausrichten: Solange ich kein offizielles Verbot bekomme, denke ich über viele Einschränkungen noch",
  "11": "gar nicht nach. Welche Rolle spielt das für das gesamte Infektionsgeschehen, was jeder Einzelne tut? Jede private Entscheidung, ob ich ins Restaurant gehe, ins Fitnessstudio oder in die Kirche zum Beispiel?JEDER KANN INFEKTIONSZAHLEN  VERRINGERN\nIch denke, das spielt eine ganz große Rolle. Das hat ja auch sowohl die Studie von Viola Priesemann gezeigt, dass die Hälfte der Infektionen zu verhindern sind durch Verhalten jedes Einzelnen. Und ich habe es selber an mir gemerkt, als ich in Holland war und dann mir blöd vorkam mit einer Maske, weil die anderen keine hatten. Ich glaube, da muss man einfach sich wirklich darauf besinnen. Gerade im Moment, wo die Zahlen ansteigen, dass man einfach überlegt, ich kann einen positiven Beitrag leisten, wenn ich einfach mal die Kontakte reduziere. Es verlangt ja keiner, dass man die komplett abbricht, aber ganz bewusste Entscheidungen zu treffen, im Alltag wie zum Beispiel mit dem Fahrrad zu fahren, statt mit der U-Bahn, wenn man in die Stadt fährt oder statt ins Restaurant sich zu treffen, dass man vielleicht die Restaurants dadurch unterstützt, dass man das Essen abholt und dann zu Hause mit Freunden isst, dass man feste Gruppen hat,  mit denen man sich trifft. Zum Beispiel statt ins Fit-ness studio zu gehen, dass man vielleicht sich ein paar Freundinnen sucht, mit denen zusammen zu Hause Sport macht. Das sind so ganz kleine Dinge, die aber ganz viel bringen können, um seinen Teil beizutragen. Oder dass man die Feier, auch wenn es vielleicht nervt, einfach aufs nächste Jahr in den Sommer verschiebt.\nSchwierig ist es zum Beispiel mit Kindergeburtstagen. Das erlebe ich auch persönlich in meinem Umfeld. Ich habe auch drei Kinder und die werden dann eingeladen,  zum Beispiel in einen Indoor-Spielplatz. Da zucke ich ein bisschen zusammen. Auch da kann man natürlich Kreativität entwickeln und sagen, noch ist das Wetter so, dass man vielleicht mit warmen Klamotten draußen  Rallye machen kann.\nGenau. Ich denke den Kindern den Kindergeburtstag nehmen, das ist doof. Die sind ja auch in der Schule oder im Kindergarten zusammen. Und wenn die  gleichen Kinder eingeladen werden, dann ist das auch kein Problem. Und natürlich, man kann eine Schnitzeljagd draußen machen zum Beispiel. Und ich sehe auch nicht das Problem, wenn es die gleichen Kinder sind, mit denen eh über den Tag die dann zusammen in der Kita oder in der Schule sind. Das sollte man auf jeden Fall unterstützen oder das wäre unfair den Kleinen gegenüber, ganz zu verzichten. Aber ich habe das gleiche Problem auch gerade und mache das jetzt so, dass wirklich die Kinder eingeladen werden, mit denen eh jeden Tag Kontakt besteht. Dann gibt es noch eine zweite Feier mit den anderen Freunden, die zu einer anderen Blase gehören oder zu einem anderen Kreis gehören, damit die sich nicht überschneiden. Damit kann man schon viel erreichen, indem man feste  Gruppen hat und die sich möglichst nicht überschneiden lassen.Christian Drosten hatte das auch noch mal gesagt, dass es vielleicht auch sinnvoll ist, bevor man einen Besuch plant, sich ein paar Tage in eine so sogenannte Selbstquarantäne zu geben. Ich weiß gar nicht, wie er es ausgedrückt hat. Aber wenn mir bewusst ist, dass ich zum Beispiel doch meine Mutter oder Vater besuchen will oder Großeltern und darauf nicht verzichten möchte, dass man sich die Tage vorher mit den Kontakten einschränkt. Und zum Beispiel kann man auch mit seinem Arbeitgeber sprechen und sagen: Was ist mit Homeoffice? Das haben wir im Frühjahr gesehen, dass das eigentlich sehr gut klappt für viele Firmen und dass man auch hier feste Teams bildet. Die Hälfte oder ein Drittel ist in der Firma anwesend und die andere Hälfte das andere Drittel macht Homeoffice und dann alternierend tauschen kann. Das ist auf jeden Fall auch sinnvoll und relativ einfach vielleicht für viele Bereiche, um die Kontaktanzahlen zu reduzieren.\nDa sind wir wieder bei der Frage der Cluster, die entstehen können. Auch wenn das Virus überall in die Gesellschaft eingesickert ist, gibt es ja trotzdem nach wie vor diese Gefahr der Clusterbildung. Aber bei Kindern lässt es sich nicht ganz vermeiden. Wie machen Sie das, wenn Sie Freunde treffen wollen? Alle haben Angst davor, dass es wieder wie im Frühjahr wird, dass manche Menschen vereinsamen, die keine Familie  haben, gerade die älteren Leute. Treffen Sie die tagsüber zum Spazieren gehen?\nGenau. Also wenn ich nicht gerade arbeite.\nGenau. Aber ich versuche schon, am Wochenende rauszugehen. Im Moment ist das ja, wenn es nicht gerade regnet und die Sonne scheint, sogar sehr nett, dass man sich auf einem Spielplatz oder im Park trifft oder bewusst einen Kaffee draußen trinkt. Und ich vermeide das schon, mich in geschlossenen Räumen zu treffen. Selbst wenn das nicht geht, dann würde ich es eher zu Hause machen und gut lüften. Oder sich auf dem Balkon setzen, wer einen hat. Da gibt es viele Möglichkeiten, wenn man einfach im Alltag darüber nachdenkt, so Kleinigkeiten, die es dem Virus einfach schwerer machen, wie zum Beispiel weniger Kontakte, aber auch draußen Kontakte zu fördern.",
  "12": "Draußen ist vielleicht auch ein Stichwort, gerade für die Risikogruppen und älteren Verwandten. Sie haben es eben gesagt, wenn man Verwandte besucht, dann kann man sich vorher isolieren. Wenn man jetzt aber zum Beispiel die Großeltern am Ort hat, kann man ja mit den Enkelkindern auch einen Ausflug in den Wald machen und so ein bisschen auf Abstand bleiben. Damit dürfte doch schon viel gewonnen sein zum \nAuf jeden Fall. Das glaube ich ganz fest, dass das wirklich in Einzelfällen dann auch ein Problem sein kann, aber nicht in der Masse und dass das auf jeden Fall einen positiven Effekt hat auf diese Dynamik, dass die dann dadurch eingeschränkt werden würde. Das zeigt ja auch die Rechnungen, die Viola Priesemann für uns gemacht hatte. Wenn sich jemand zum Beispiel jemand, der Symptome bemerkt, sich isoliert und nicht bis Tag drei oder bis das Ergebnis wirklich da ist, wartet, sondern schon direkt anfängt, sich zu isolieren,  dann kann man viel beitragen, um diese Ketten zu unterbrechen.WELCHE VORBEUGENDEN  \nEs erreichen uns ja immer wieder Fragen von Hörer-innen und Hörern. Da möchte ich kurz zum Abschluss noch mal darauf eingehen. Wir haben über diese Oberflächenstudie zum Virus gesprochen. Es erreichen  uns aber auch Nachfragen zur Prävention. Also zum Beispiel, gibt es nicht doch Gurgellösungen, Nasensprays, die gegen das Virus schützen. \nDas kann man nicht so pauschalisieren, um es mal kurz zu sagen. Es ist schon so, dass alkoholische Mundwasser zum Beispiel, das ist so ein bisschen ähnlich wie eine Desinfektion. Die können schon einen gewissen Effekt haben, kurzfristig. Aber die Frage ist  ja auch immer, wie lange halten die eigentlich? Wie lange ist dann die Konzentration ausreichend, um zu einem Schutz zu führen? Und deswegen können die kurz fristig sicherlich das Risiko minimieren oder reduzieren. Aber wie lange diese Effekte anhalten, ist mir persönlich auch unbekannt. Und was ich auch oft als Frage kriege: Wenn Menschen infiziert sind, dann bringt das natürlich eigentlich fast gar nichts mehr, weil das Virus sich in den Zellen vermehrt. Und da kommt diese Lösung gar nicht hin. Der Effekt ist eher wirklich auf das Viruspartikel, also das vollständige Virus, das kann man damit schon inaktivieren. Aber die Dynamik, der Vermehrungszyklus, der stoppt ja nicht, sondern der geht weiter. Das heißt, es werden wieder neue Viren gebildet, und der Effekt ist wahrscheinlich einfach nur sehr kurz, muss man sagen.\nEine Hörerin schreibt uns, dass sie Angst hat vor einem PCR-Test, weil sie ein Würgereiz beim Rachenabstrich fürchtet, und fragt sich, ob sie ein lokales Betäubungsmittel in den Rachen sprühen kann, Xylocain. Ist das unbedenklich?\nDas würde ich nicht machen, weil das mit der PCR interagiert, dann kann die ganze Reaktion gehemmt werden. Deshalb ist das nicht zu empfehlen. Aber man kann ja auch ein einen Abstrich durch die Nase machen. Dann hat man auch nicht diesen Würgereiz. Und das ist eigentlich auch eine Standardmethode, die auch empfohlen wird vom RKI, einfach durch die Nase bis in die Rachenhinterwand, ist auch nicht schön. Aber ich würde nicht Lidocain in den Hals sprühen, weil das wie gesagt die Reaktion dann stören kann. Und dann hat man den Abstrich hinter sich und muss ihn wiederholen und nicht viel gewonnen.\nDas ist ein anderer Name, Lidocain und Xylocain.\nAch so, ja. Das sind beides ähnliche Mechanismen, beides lokale Anästhetika. Das kennt man manchmal vom Zahnarzt. Oder wenn jemand mal eine Magenspiegelung hatte, dann sprüht der Arzt das einem in Hals, damit man nicht so würgen muss, wenn man den Schlauch schlucken muss.QUELLENStellungnahme des Berufsverband deutscher  Anästhesisten:https://www.bda.de/presse/pressemitteilungen/ 2452-engpaessebei-der-versorgungvoncovid-19- patientenin-den-kommendenmonatennicht- ausgeschlossen.htmlStellungnahme der Gesellschaft für Virologie zur  aktuellen Situation:https://www.gf-v.org/sites/default/files/Stellungnahme%20John%20Snow%20Memorandum_Public_3.pdfModellierungen von Viola Priesemann: https://arxiv.org/pdf/2010.05850.pdfhttps://arxiv.org/pdf/2009.05732.pdfStudie zur Auswirkung des Flugverkehrs auf die  https://journals.plos.org/plosmedicine/ article?id=10.1371/journal.pmed.0030212",
  "13": "https://virologyj.biomedcentral.com/articles/ 10.1186/s12985-020-01418-7GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdatePODCAST-TIPP Wer jetzt Lust auf weitere Podcasts des NDR bekommen hat, dem empfehlen wir den Literaturpodcasteat.READ.sleep. Œ Bücher für dichhttps://www.ndr.de/eatreadsleep\nARD-Audiothek.https://www.ardaudiothek.de/"
}