{
  "1": "Ohne weitere Maßnahmen wird es wohl nicht gehen, um die Infektionsdynamik ausbremsen will. Zumindest  sagt das ein Großteil der Wissenschaftler, die mit der Forschung am Coronavirus befasst sind. In vielen Ländern rum um Deutschland herum werden die Zügel auch wieder angezogen, was das öffentliche Leben angeht. In der Frage, wo stehen wir in Deutschland, über die immer noch viel gestritten wird, gibt es verschiedene Parameter, um der Pandemie gewissermaßen die Temperatur zu messen. Es ist nicht die Reproduktions-zahl allein, weil sich die Ausbreitung sehr ungleich verteilt. Das Stichwort lautet da Überdispersion. Es sind auch nicht die Neuinfektionszahlen Hier spielt Altersstruktur eine Rolle, wie schwer und ob Menschen tatsächlich auch in großer Zahl erkranken. Und es sind nicht die Intensivbetten allein, weil dafür auch genug Personal bereitstehen muss. Nun gibt es eine weitere Diskussion, die sich darum dreht, wie sinnvoll wäre es, vor diesem Hintergrund mögliche Maßnahmen noch differenzierter an der Altersstruktur festzumachen. Also wie viele Ältere infizieren sich, wie viele werden krank? Ü50-Inzidenz ist da so ein Schlagwort.\nJa, das ist so eine Zahl, die ich irgendwann mal in einem Interview genannt hatte. Das Interview habe ich im September gemacht für —Die Zeitﬁ. Da wurde mir so ein bisschen entgegengehalten, dass manche jetzt fordern, nicht mehr so sehr auf die Inzidenzzahlen zu schauen, sondern einfach auch mehr die Betten-belegung ins Auge zu ziehen. Zu der Zeit war es so, dass eigentlich keine nennenswerte Intensivbelegung da war in Deutschland. Das war eine Zeit, in der weiterhin sehr stark gezweifelt wurde an der Gefährlichkeit der Infektion. Und da kamen Ideen in der Öffentlichkeit auf, dass man doch eine Ampel braucht und so weiter. Da hatte ich mal dagegengehalten, dass man es da auch einfacher haben kann. Also dass bestimmte Dinge wie Intensivbettenbelegung eigentlich Parameter sind, die sehr langsam sind. Die schlagen eigentlich dann an, wenn es schon fast zu spät ist. Und wenn man jetzt nur eine Abschätzung will von der Gefährlichkeit momentan, wenn man die reinen Inzidenzzahlen mal anders bewerten will, dann könnte man auch sagen, man nimmt nur die Inzidenz bei den Älteren. Denn bei denen weiß man, dass die Folge immer mehr Krankenhausaufnahmen und schwere Verläufe sind. Könnte man also sagen Ü50-Inzidenz, also die Neuinfektionen über 50, also bei über 50-Jährigen, oder man kann auch sagen Ü60, je nach Festlegung und Bevorzugung. Aber das war einfach mal so eine Grundidee und die ist natürlich auch sehr einfach, weil diese Zahlen vorhanden sind. Das Robert Koch-Institut hat eine altersspezifische Inzidenz. Die werden nicht jeden Tag in der Kurzfassung für die Öffentlichkeit ausgelesen, sondern die muss man sich aus den Tabellen holen in den Lageberichten. Das könnte man ganz schnell ändern. Dann wäre diese ganze Diskussion eigentlich schon bedient, das wäre eine Andersbewertung der reinen Inzidenzzahlen. Aber ich befürchte, wir sind mittlerweile sowieso schon in ein anderes Fahrwasser gekommen. Wir haben diese Diskussion gar nicht mehr. Wir sehen ja jetzt schon, wie die Krankenhausaufnahmen bis hin auch zu den Intensivaufnahmen steigen und steigen.WO LIEGEN DIE INFEKTIONSQUELLEN?\nWer es nachlesen will, einmal pro Woche wird beim \n-Institut detailliert. Das RKI sagt auch Œ Sie haben es gerade gesagt Œ wir sind schon in einem ganz anderen Fahrwasser. Nur noch gut ein Viertel, knapp ein Drittel so was ungefähr der Ansteckungen können überhaupt nachvollzogen werden. Da liegt der Fokus vor allem auf Feiern, gerade im privaten Kreis. Das ist ja eine Frage, die viele bewegt. Wo stecke ich mich denn an, abgesehen von großen Gruppen, das haben wir oft thematisiert. Aus dem öffentlichen Nahverkehr zum Beispiel oder aus Supermärkten sind eher keine Übertragungen bekannt. Ich erlebe das so, dass viele dann sagen: Na ja, dann ist das ja wohl kein größeres Problem. Kann man da tatsächlich auf ein geringeres Risiko schließen?\nEs gibt immer so technische Überlegungen. Also man kann sich immer sagen, dort hat man Abstand und ist nur bestimmte Zeit in einer Gruppe von Menschen. Und es gibt so und so viel Luftwechsel. Das sind so technische Überlegungen. Man kann aber natürlich auch von der anderen Seite kommen und sich einfach",
  "2": "mal das anschauen, was wirklich gemeldet wird. Und hier geht es ja um die Infektionsquellen. Also wo habe ich mich angesteckt? Wo sind Cluster? Und da ist es dann schon irgendwann schwierig zu sagen, habe ich mich vor zehn Tagen ... Also ich bin jetzt diagnostiziert, dann ist das ungefähr zehn Tage her, dass ich mich infiziert habe ... Habe ich mich da jetzt in einem öffentlichen Verkehrsmittel infiziert, wenn ich die sowieso fast jeden Tag benutze? Das ist ja dann fast müßig. Natürlich sind diese Gruppen, die in einem öffentlichen  Verkehrsmittel unterwegs sind, immer sehr flüchtig. Da steigen welche ein und andere steigen wieder aus. Die Gruppe, die vielleicht infektiös zusammensitzt, die ist einfach nicht lange beständig. Das ist sicherlich auch eine der Erklärungsoptionen, warum man eigentlich nicht sagen kann, dass sich viele Leute in öffentlichen Verkehrsmitteln infiziert haben. Niemand kann das eigentlich nachweisen oder kann sich da genau daran erinnern. Das gilt für öffentliche Verkehrsmittel, es gilt aber auch für andere Situationen sicherlich.  Viele Situationen in der Gastronomie sind ähnlich. Auch viele Situationen im Arbeitsleben sind ähnlich. Da kommt man dann zu dem Schluss, dass man sich eigentlich an das erinnert, was man auch in diesen Tabellen findet. An eine Familienfeier erinnert man sich natürlich. Und man darf nicht vergessen, dass ein sehr großer Anteil, so je nach Region sind das um die 70 Prozent inzwischen, aller Infektionsquellen nicht rekonstruiert werden können. Und da steht dann —diffusﬁ. Aber das bedeutet nicht, dass diese Infektion sich dann jetzt anders verbreitet. Die verbreitet sich sicherlich immer noch in Clustern.\nDas heißt aber, das bleibt ein blinder Fleck. Diese Situationen, die nicht in Clustern passieren, weil man sie nicht so richtig messen kann.\nJa, man müsste schon einiges tun, um das zu ver-bessern. Ich weiß auch nicht, ob man das in der in der jetzigen Inzidenz-Situation noch hinbekommen kann. Wir haben da ja schon drüber geredet. Man müsste einfach das entweder elektronisch lösen über die App oder über ein verpflichtendes Tagebuch, das jeder  führen muss. Wo man reinschreibt: Wo war ich heute? War ich heute überhaupt in einer Clustersituation? Wer war da so ungefähr dabei? Und das merke ich mir, falls ich dann in zehn Tagen plötzlich Symptome kriege. Und dann habe ich das parat, wenn ich Kontakt mit dem Gesundheitsamt habe und denen das erzählen kann.\nVielleicht können wir das auch noch ein bisschen  näher beleuchten. Stichwort Kontakttagebuch. Das  haben Sie in den letzten Podcast-Folgen auch schon ein bisschen erklärt, aber retrospektives Kontakt- Tracing, die Gesundheitsämter sagen in manchen Regionen jetzt schon, sie haben die Kontrolle verloren oder sie sind dabei, die Kontrolle zu verlieren. In anderen Ländern ist das oft schon so. Und gerade, wenn die Kapazitäten knapp werden, kommt die Frage nach der Strategie ins Spiel. Vielleicht können wir das tatsächlich noch mal erklären: Wenn die Gesundheitsämter Infektionsketten stoppen wollen, dann gehen sie doch schon jetzt mit den Betroffenen zwei, drei Tage zurück in die Vergangenheit, um zu verhindern, dass ein  Infizierter unbemerkt weitere angesteckt hat und die das Virus dann ihrerseits in die Welt hinaustragen.  Was ist der entscheidende Unterschied?INFEKTIONEN GESCHEHEN IN CLUSTERN \nErst mal, ich will das eigentlich gar nicht so stark Œ sagen wir mal Œ politisch hier setzen. Niemand weiß genau, ob wir jetzt noch in einer Situation sind, in der eine Veränderung der Strategie im öffentlichen Gesundheitsdienst noch einen Sinn hat oder ob wir eigentlich über den Punkt schon hinaus sind. Aber von der grundlegenden Überlegung, ich hatte diesen  Vorschlag schon im August mal gemacht, ist es so: Es gibt in dieser Erkrankung diese Überdispersion. Und das bedeutet, dass 20 Prozent aller Infizierten eigentlich dafür zuständig sind oder verantwortlich sind, dass diese Infektion überhaupt weitergeht. Denn 70 oder 80 Prozent aller Infizierten geben das Virus nicht weiter. Jetzt ist es eine ganz naheliegende Überlegung. Wenn ich als neu diagnostizierter Patient jemandem im Gesundheitsamt gegenübersitze und der isoliert mich und fragt mich: —Mit wem hatten Sie so Kontakt?\" Und diese Kontakte werden jetzt nachverfolgt. Ist es jetzt aber so, dass ich nur mit einer Wahrscheinlichkeit von 20 Prozent überhaupt irgendwen infiziert habe, dann ist das eine wenig effiziente Investition von Energie. Natürlich durch ein gutes Kontakt- Tracing verändert sich das auch, da findet man dann die Wahrscheinlichkeiten. Aber es gibt noch eine andere Herangehensweise, um ein Cluster zu erkennen. Da ist die Frage, wo habe ich mich eigentlich infiziert? Denn dieses Infizieren passiert fast immer in Clustern. Kann ich über diese Frage ein Cluster identifizieren, dann habe ich gewonnen, oder hat das Gesundheitsamt gewonnen, Denn dann wird plötzlich eine ganze Gruppe von Leuten identifiziert, die gerade alle wahrscheinlich infektiös sind und die man jetzt dann schnell wegisolieren muss, um weitere Übertragungen zu verhindernden. In diesem Cluster, in dieser Gruppe von zehn, sind wieder zwei dabei, die das Virus  weitergeben werden, während auch da wieder acht dabei sind, die es nicht weitergeben.\nDas heißt, das würde in der Folge auch zu gezielterem Vorwärts-Tracing sozusagen führen.",
  "3": "Richtig. Die indirekte Folge ist dann natürlich, dass für diese ganze Gruppe wieder ein Vorwärts-Tracing stattfindet. Das wird ab einer gewissen Gruppenzahl dann garantiert dazu führen, dass Weiterübertragungen unterbunden werden. Während es bei dem einfachen, nach vorne blickenden Tracing, also der Patient sitzt vor mir, der frisch diagnostiziert ist, jetzt isolieren  wir den weg und schauen uns seine unmittelbaren Kontakte an, die er infiziert haben könnte, da ist es ungewiss, ob wir überhaupt Infektionen unterbinden mit diesem Ansatz.DAS PROBLEM DER ISOLATION\nInwieweit ist denn ein retrospektives Kontakt-Tracing überhaupt von den Regularien her möglich? Die eine Frage sind natürlich immer beim Kontakt-Tracing die Kapazitäten der Gesundheitsämter, aber auch die Frage, was für rechtliche Handhabe haben die, Menschen in Isolation zu schicken?\nJa, das ist sicherlich der entscheidende Punkt. Darum bin ich auch skeptisch, ob das jetzt überhaupt noch angefasst werden kann oder sollte oder ob es nicht vielleicht schon zu spät ist. Denn das braucht schon regulative Veränderungen. Das Robert Koch-Institut zum Beispiel empfiehlt durchaus so ein retrospektives Cluster-Tracing, auch zusammen mit dem nach vorne blickenden Cluster-Tracing, also mit der Identifika-tion von Gruppen, von Leuten, die ich infiziert haben könnte. Und auch mit der Einzelfallverfolgung. Das steht alles in den RKI-Empfehlungen schon drin. Der Grund, warum die Gesundheitsämter häufig an dieses retrospektive besonders effiziente Cluster-Tracing nicht so rangehen oder sich da nicht so rantrauen oder es auch nicht umgesetzt bekommen, ist: Das muss eine Konsequenz haben, wenn ich so ein Quellcluster entdecke. Also wenn ich herauskriege, da hat sich dieser Patient wahrscheinlich vor zehn Tagen infiziert und da ist wahrscheinlich in dieser Gruppe von Leuten jetzt ganz schön was los an Infektionsgeschehen, denn das ist ein sehr synchrones Infektionsgeschehen... Man muss sich das so vorstellen: Da ist ein Haufen Leute, 25 Leute oder so, und einer von denen hat es da reingetragen. Aber 17 oder so sind infiziert und die sind alle ziemlich gleichzeitig infiziert. Und einen von den 17 haben wir jetzt gerade erwischt als frisch  diagnostizierten Patienten. Und da sind 16 andere, die sind im gleichen Stadium, sind alle gerade jetzt im Moment infektiös und die müssen wir sofort zu Hause wegisolieren. Denen müssen wir sofort sagen: Ab sofort zu Hause bleiben, nach Hause gehen und nicht mehr wiederkommen. Die Frage ist natürlich, darf man das als Amtsarzt einfach so? Darf man da irgendwo in  einem Betrieb zum Beispiel reinplatzen und sagen, hier ist jetzt einer, der hat mir die Information gegeben,  dass hier wahrscheinlich ein Cluster herrscht, jetzt alle nach Hause. Da wird mindestens nachgefragt werden, wie denn die Beweislage ist. Also kann der Amtsarzt beweisen, dass da gerade ein Cluster umgeht? Idealerweise würden dann von der Belegschaft drei oder vier Leute sagen: Ja, das stimmt. Ich fühle mich auch wirklich nicht gut. Ich bin krank. Das könnte passieren. Dann könnte man testen und das belegen. In einem anderen Fall wäre das aber so, alle würden sagen: Ich habe aber gar nichts. Dann würde der Amtsarzt sagen: Ich will trotzdem testen. Und der Test zeigt dann an, es sind ein paar positive dabei. Er hatte recht. Also wird die Gruppe pauschal isoliert. Das Problem an der Sache ist, diese Testung kostet Zeit Œ und wir haben keine Zeit. Denn was wir hier  machen müssen, ist, wir müssen sofort, ohne jede  Verzögerung, diese Personen in Isolation bringen. Und an der Stelle könnten wir jetzt nur weiterkommen, wenn wir eine gesetzliche oder eine Erlassregelung hätten, in der gesagt würde: Bei einem begründeten Verdacht ist eine Gruppenisolierung eines Quellclusters  sofort durchzuführen ohne weitere Testung. Und das ist natürlich heikel. Das muss zunächst vorbereitet werden. Und da müssen Befürworter und Gegner auch darüber diskutieren. Es muss ein Entschluss gefasst werden. Dann muss es umgesetzt werden. So etwas setzt man am besten um, wenn man die Zeit dazu hat. Ich hatte diesen Vorschlag Anfang August veröffentlicht zur Diskussion. Ich wollte das auch wirklich  einfach mal gesellschaftlich zur Diskussion stellen. Jetzt sind wir aber in einer anderen Situation. Es gibt vielleicht eine Abkürzung, die man gehen könnte. Das ist eine interessante Überlegung. Wir denken noch mal  an unsere Situation zurück. Also da ist eine Belegschaft und das ist vielleicht eine kleine Firma, ein Ingenieurbüro oder irgendetwas, wo 20 Leute arbeiten.  Und jetzt haben wir einen Verdacht, dass da ein Cluster  ist. Dann könnte man jetzt in diesen neuen modernen Zeiten als Amtsarzt einfach mal 20 Antigen-Schnell-tests auf den Tisch legen und sagen: Jetzt wird mal jeder hier abgestrichen. Und in einer Viertelstunde wissen wir, ob wir hier ein Cluster haben oder nicht. Das wäre vor ein paar Monaten noch nicht möglich gewesen. Da hätte man jeweils drei, vier Tage auf die PCR gewartet, wenn das auf dem Land ist, nicht in der Großstadt neben dem Diagnostiklabor, sondern tatsächlich in einer Kleinstadt, wo die Proben noch transportiert werden müssen und so weiter, dauert es drei, vier Tage. Da wäre alles schon längst zu spät. Da geht es nur mit einer gesetzlich geregelten blinden Gruppenisolierung, während heute mit Verfügbarkeit von Antigentests, die man an der ganzen Gruppe anwendet, also 20 Leute benutzen 20 Antigentests. Und wenn nur zwei, drei von den Tests was Positives anzeigen, wissen wir Bescheid, dann isolieren wir die ganze Gruppe. Aber ich befürchte, auch das ist ein Diskussionsprozess, ein regulativer Prozess, der viele",
  "4": "wichtige Mitsprechende involvieren muss. Und diese Entscheidungen zu treffen, das dauert Zeit und ich habe das Gefühl, dass wir immer weniger Zeit haben im Moment angesichts der Zahl der Neuinfektionen.MODELLRECHNUNGEN \nIch würde gerne noch ein bisschen weiter darauf herumdenken, was für Stellschrauben es jetzt noch gibt, auch in dieser Phase, wo uns die Zeit davonläuft. Sie haben eben das Stichwort Überdispersion genannt. Da geht es auch um Gruppengrößen und um die Frage, wer ist mit wie vielen Gruppen tatsächlich vernetzt und kommt in Clustersituationen, in denen das Virus verbreitet wird, weil man zum Beispiel zum Handballturnier geht, auf einen Junggesellenabschied und in die Kirche. Also immer da, wo viele Menschen zusammenkommen, da setzt auch das Verbot von größeren Veranstaltungen und Feiern an. Aber auch jeder Einzelne kann sich fragen: Was kann ich tun? Der Physiker Dirk Brockmann, der auch für das Robert Koch-Institut Modellierungen macht, hat das in einer Grafik ganz eindrücklich deutlich gemacht, die wir hier im Podcast auch verlinken wollen. Wenn man eine Gruppe teilt, kleiner macht, also zum Beispiel sagt, wir machen jetzt Yoga nicht mehr mit 36 Leuten, sondern in zwei Gruppen mit jeweils 18 oder sogar in vier Gruppen mit jeweils neun. Dann leuchtet es unmittelbar ein, dass innerhalb dieser Gruppen weniger Ansteckungswege bestehen. Aber wenn man am Ende alle Gruppen  wieder zusammenrechnet, hat das insgesamt auch einen Effekt? Um beim Beispiel zu bleiben: Beim Yoga mit 36 Personen gibt es über 1200 Ansteckunsgwege, schon wenn man die Gruppe einmal teilt, kommen insgesamt nur noch gut 600 Ansteckungswege dabei raus Œ also ungefähr die Hälfte. Wenn man sich nur noch jeweils zu viert trifft, reduziert sich diese Zahl sogar um über 90 Prozent.\nDa gibt es schon sehr überproportionale Effekte. Man kann so was rechnen, aber man kann natürlich jetzt auch sich das einfach noch mal bildlich vorstellen. Wenn wir uns so eine Gruppe vorstellen von 36 Leuten und wir teilen die in vier Teile. Und da ist ein Superspreader dabei, dann wird in dem einen Fall dieser eine Superspreader vielleicht die Hälfte von 36 Leuten infizieren oder sogar noch mehr. Während ansonsten dieser Superspreader ja nur in einer von den vier Gruppen landet und dann nur diese kleine Gruppe infizieren kann, sagen wir mal die Hälfte von neun Leuten, ungefähr vier Leute infiziert, und die anderen kann der gar nicht infizieren. Das ist natürlich schon der Sinn von der Teilung größerer Gruppen in kleinere Untereinheiten. Da kann man Schichtsysteme wählen beispielsweise. Es gibt auch die Idee von physikalischer Trennung, also bis hin zu dem, was man in Schulklassen in Asien manchmal vielleicht schon gesehen hat, dass da so Plexiglaswände zwischen den Schülern aufgebaut werden zwischen den Tischen.\nAber hilft das, aus Ihrer Sicht? Plexiglaswände, das klingt so ein bisschen sehr simpel. Aerosole.LOCKDOWN ANDERS GESTALTEN MIT —SOCIAL BUBBLEﬁ\nJa, sicher. Da ist sicherlich auch eine neue Überlegung hinsichtlich Tröpfcheninfektion mit im Spiel. Aber es ist einfach ein sehr plastisches Beispiel, dass da eine Gruppe ist, die weiterhin als Gruppe besteht, aber die kompartimentiert wird, also wo man Trennungen zieht. Und Übertragungswege sind ja nicht wie eine Linie, die  entweder da ist oder nicht da ist, sondern das ist auch  eine Linie, die mal dick oder dünn sein kann in so einem  Diagramm, also die Übertragung kann auch ineffizienter  werden. Und das ist dann auch eine teilweise Unter-teilung in Gruppen. Aber so ganz grundsätzlich steht  hinter dieser Idee auch noch eine andere Idee,  nämlich die Idee der —social bubbleﬁ. Also man stellt sich vor, man möchte die ganze Gesellschaft in kleine  Untergruppen teilen, ohne allen Leuten wieder aufzuerlegen, dass sie sich komplett aus dem Leben zurückziehen müssen. Also wie letztendlich eine Gestaltung eines Lockdowns. Wie kann man einen Lockdown mit dem heutigen Wissen anders gestalten? Eine Idee, die in einigen Ländern auch schon verwendet wird, ist die Idee einer social bubble, das heißt eine Sozialblase. Die wissen, wir müssen das jetzt eine Zeit durchhalten mit einer gewissen Kontakteinschränkung. Wir wollen nicht, dass alle Leute verzweifeln und depressiv  werden. Kämen sogar noch Schulschließungen dazu, Kinder können nicht betreut werden und werden irgendwann ganz verrückt in der Wohnung. Da könnte man sagen, es können sich immer bis zu zwei oder sogar drei Haushalte zusammentun und eine soziale  Blase bilden. Und die dürfen sich treffen. Man ist jetzt  zum Beispiel in der Stadt, in einem Haus, Mehrfamilien-haus, dann könnte man sagen, zwei oder drei Familien, die dürfen sich während der ganzen Zeit frei treffen. Die dürfen sich auch gegenseitig mit der Kinderbetreuung helfen, da darf einer für alle einkaufen und so  weiter. Die dürften rein theoretisch sogar zusammen das Haus verlassen. Wenn Restaurants nicht geschlossen wären, könnten die sich zusammen an einen  größeren Tisch setzen. Aber über diese Sozialblase hinaus soll es keinen Kontakt geben. Das ist natürlich, wenn man das mal so denkt, für viele Leute im Alltagsleben eine extreme Erleichterung. Vor allem, wenn man das mal weitdenkt, dass vielleicht in so einer  Sozialblase auch ein Haushalt eingeschlossen wäre, wo die Haushaltsmitglieder nicht so beweglich sind, also ältere Leute, wo vielleicht der eine auch nicht richtig laufen kann und so weiter. Solche Maßnahmen",
  "5": "sind denkbar. Das geht immer zurück auf dieses letzt-endlich mathematische Prinzip der Teilung solcher Gruppen und der dann weit überproportionalen Reduktion von Kontaktmöglichkeiten im Kontakt-netzwerk. \nWobei wir, wenn wir Ältere, also Risikogruppen mit einschließen in so ein Modell, natürlich mit einem  Restrisiko leben, so lange die Kinder normal zur Schule  gehen und da zum Beispiel auch keine Gruppen geteilt werden.\nRichtig, so lange die Kinder zur Schule gehen, ist das an der Stelle keine social bubble mehr. Da sollte man dann natürlich keine Hochrisikopatienten mit einschließen. Da ist dieses Prinzip der social bubble aber sowieso verletzt, wenn die Schulen offen sind.\nAber die Frage Gruppengrößen verkleinern, Klassen zum Beispiel teilen, wäre ein Modell. Was trotzdem noch nicht vom Tisch ist, wenn man Schulschließun-gen unbedingt vermeiden möchte. Also kleinere  Gruppen unterrichten, dafür kürzer.PROBLEMFALL SCHULE UND MÖGLICHE LÖSUNGEN\nGenau. Man muss hier überall nach Kompromissen suchen. Es ist ja klar, die Schulen müssen möglichst weiter betrieben werden. Es ist gleichzeitig aber auch klar, wie wir schon seit langer Zeit wissen und jetzt auch bestätigt bekommen durch epidemiologische Beobachtungen, dass die Infektionsgefahr in Schulen genauso ist wie die Infektionsgefahr in jeder anderen vergleichbaren Sozialsituation. Und jetzt geht es eben los mit den Kompromissen. Und da muss man sagen, das Masketragen ist wahrscheinlich sehr wichtig. Eine Schule vor der ersten Welle– Der große Schulausbruch in Frankreich beispielsweise, der in der Literatur gut beschrieben ist, wo dann 60, 70 Prozent der Schüler sich infiziert haben über vier, fünf Wochen. So etwas würde es wahrscheinlich in dieser Intensität mit einer komplett masketragenden Schule nicht geben. Das ist sicherlich ein wichtiger allgemeiner Faktor, der bremst, aber eben nicht die Infektionen komplett  blockiert, aber ein wichtiger Punkt in diesem Prozess  der Kompromissfindung. So muss man es jetzt auch weiterdenken mit dem Teilen von Gruppen. Man könnte beispielsweise sagen, eine Klasse wird immer geteilt in zwei Teile, die einen haben nachmittags, die anderen haben vormittags Unterricht. Das wäre eine Möglichkeit. Oder vielleicht kann man sogar auch über räumliche Lösungen hier und da Raumteilung machen. Also eine Klasse wird in zwei Klassenzimmer aufgeteilt und die einen kriegen eine Videoübertragung vom Lehrer. Und dann wechselt man im Tagesbetrieb. Einmal darf die eine Hälfte live dabei seien, und einmal ist die andere Hälfte live dabei. Solche Kompromisslösungen sind vielleicht hier und da möglich. Aber im Großen und Ganzen wird es wohl eher so sein, dass wir die Kompartimentierung Œ die Unterteilung der Gesellschaft Œ anders gestalten wollen und müssen. Mit Rücksicht auf den Schulbetrieb müssen wir sagen, da kann man schlecht ran. Darum muss man in einem anderen Teil der Gesellschaft diese Kompartimentierung sehr stark umsetzen.\nZumal solche kreativen Ideen für räumliche Aufteilung in der Realität eben genau an räumliche Grenzen stoßen. Aber es zeigt ein bisschen auf vielleicht, wo Möglichkeiten sind, einfach mal neue Ideen zu ent-wickeln. Eine weitere Stellschraube sind Maßnahmen, die vielleicht nicht ganz so wehtun wie die Situation im Frühjahr, aber trotzdem vergleichsweise deutlich sind. Keiner will einen kompletten Lockdown, das ist ein Mantra, das wir momentan ganz viel hören, auch aus der Politik, auch wenn wir streng genommen in Deutschland gar keinen Lockdown hatten im Frühjahr, weil es keine Ausgangssperre gab wie in anderen  Ländern, also wenn man den Begriff wörtlich nimmt. Aber es wird gerungen um Maßnahmen, die helfen,  diese Dynamik wieder einzufangen. Wenn man jetzt die Frage stellt: Welche Maßnahmen habe wir noch nicht probiert? Dann kommt man auf eine Diskussion, die in Großbritannien geführt wurde, dann in der Schweiz und auch hier mehren sich die Anzeichen, dass das ein Szenario für Deutschland sein könnte, nämlich ein vorgeplanter, zeitlich befristeter Mini-Lockdown. Also so etwas wie eine Sicherung im Stromkreis, die vor Überlastung schützt. Ich habe mal geguckt, das wird  in Wales zum Beispiel gerade praktiziert, in Nordirland und in Teilen auch in Schottland. Wie genau funktioniert so ein sogenannter Circuit-Breaker?DAS PRINZIP CIRCUIT-BREAKER\nDieser Begriff erklärt das fast schon. Der Begriff ist wie ein Überlastschalter oder Schutzschalter. Wenn die Belastung zu groß wird, dann muss man eine Pause einlegen. Das ist ein präemptiver, also ein vorgreifender  Lockdown, der erst mal einen Vorteil hat: Alle wissen von vorneherein, der ist zeitlich befristet. Man vereinbart im Prinzip gesellschaftlich: Wir machen jetzt einen Lockdown, aber nur für zwei Wochen oder nur für drei Wochen. Drei Wochen ist wohl eher die maßgeb-lichere Zeit, weil man etwas mehr als eine Quarantäne-zeit dafür braucht. Da können sich aber alle darauf einstellen. Man hat natürlich dann einen gemeinsamen Gewinn, denn die Inzidenz ist danach erheblich  gesenkt und ist auch unter bestimmten Umständen",
  "6": "auf lange Fristen gesenkt. Man kann wieder Territo-rium gutmachen, das man gegenüber dem Virus  verloren hat. Also beispielsweise kann man wieder  bestimmte Fallverfolgungen erledigen und schaffen, wo man die Kontrolle im öffentlichen Gesundheits-wesen verloren hat. Es muss ein gemeinsames Verständnis sein, dass es nicht um einen Lockdown geht, wie am Anfang einer Pandemie, wo man sagt: Keiner weiß irgendwas. Wir müssen jetzt zumachen. Und wir müssen mal sehen, wie lange das bleibt. Sondern hier sollte und muss jetzt wirklich das Verständnis bestehen: Ein Lockdown ist ja keine Verhandlungssituation. Also manchmal wird das in den Medien so dargestellt. Man hört wieder irgendeinen Wirtschaftsvertreter, der sagt. Auf keinen Fall darf es einen Lockdown geben. Da wird eine hohe Bedingung gestellt, eine hohe Hürde gelegt, wie in einer Verhandlungssituation, wo man sich dann entgegenkommt, also die Gesundheitsseite soll dann der Wirtschaftsseite entgegenkommen. Aber das ist das falsche Verständnis. Wir sind hier nicht in einer Verhandlungssituation. Wir verhandeln hier nicht mit der Gesundheitsseite. Wir versuchen hier allenfalls mit dem Virus zu verhandeln Œ und das kann man nicht. Dieses Virus lässt nicht mit sich verhandeln. Dieses Virus erzwingt bei einer bestimmten Fallzahl einfach einen Lockdown. Das wird dann passieren. Wir haben einige europäische Nachbarländer, in denen man eigentlich diesen Punkt schon überschritten hat, wo man noch mildere Maßnahmen ergreifen kann. Dort werden wir in den nächsten Tagen und Wochen sehen, dass die wieder in einen Lockdown gehen, ob sie  wollen oder nicht, bei allem Wirtschaftsschaden. Und ja, die Frage ist jetzt bei einem Circuit-Breaker: Kann man einen Kompromiss finden, der für alle eigentlich  das Beste darstellt? Also, ganz klar, wir wollen nicht  einen Lockdown machen, der dann am Ende nach  hinten hin offen ist und der die gesamte Gesellschaft  mit einbezieht, sondern wir wollen etwas von vorn-herein Befristetes machen, wo sich alle darauf einstellen können und wo man auch ein bisschen eine Projektion hat, was da zu erreichen ist und wo man vielleicht auch vorher schon Vereinbarungen treffen kann. Nach dem Motto: Wir machen das so, dass das einen geringeren Schaden anrichtet. Zum Beispiel, weil man es in bestimmte Schulferienzeiten reinlegt, weil man zum Beispiel die Schulen dabei offenlässt. Das könnte man sich auch überlegen. Oder weil man vorher einen Zeitplan macht, wo man sagt, wir müssen einfach bis zum Frühjahr, bis die Situation besser wird, bis ein Impfstoff da ist, bis die Temperaturen wieder besser werden und so weiter. Einfach eine Art Zeitplan machen, dass allen vorher klar ist: In diesen Wochen wird es Einschränkungen geben und in diesen Wochen werden die wieder aufgehoben, sodass auch die Wirtschaft daraufhin planen kann. Das ist eigentlich, was hinter dieser Idee steckt, die in England jetzt schon zum Teil umgesetzt wird, noch nicht flächendeckend, aber in bestimmten Regionen ist das jetzt entschieden worden. Das ist die Idee dieses Circuit-Breaker-Lockdowns.\nIn Nordirland zum Beispiel macht man es für vier  Wochen. Die Schulen haben ausgeweitete Herbst ferien innerhalb dieser vier Wochen und sind für den Zeitraum von zwei Wochen zu, nicht für die volle Zeit. Das heißt, man könnte da auch abgestufte Maßnahmen  integrieren?\nJa, genau. Das ist genau der Sinn der Sache, dass man es da, wo man nur eben kann, abmildert und es auch in Zeiten legt, die das mit sich bringen, dass es nicht so hart ausfällt, das Ganze. Aber das Entscheidende ist wirklich auch die Planbarkeit.\nDas, was Sie eben schon angesprochen haben, einen längerfristigen Plan festzulegen, wäre eine Art Onoff-  Betrieb aber tatsächlich, also mehrere kleinere Lockdowns fest einzupreisen.\nJa, es ist tatsächlich so, dass das schon ganz früh auch in Modellrechnungen berücksichtigt wurde. Dass es nicht von der Hand zu weisen ist, in bestimmten  Situationen so etwas machen zu müssen, wenn es  einmal schon zu einer hohen Grundinzidenz gekommen  ist. Man kann durch so einen Circuit-Breaker-Lockdown nur die Geschwindigkeit reduzieren. Stellen wir uns das als Autofahrt vor. Wir fahren mit einem schweren Lastwagen einen Berghang herunter und der will einfach kein Ende nehmen. Wir wissen, wir fliegen demnächst aus der Kurve und vielleicht haben wir schon kaputte Bremsen oder so. Wir wissen, wir dürfen nur fünf Sekunden auf die Bremse treten. Und wo machen wir das jetzt? Wo vereinbaren wir das jetzt? Da wird man irgendwann zu dem Schluss kommen, das wird nicht reichen, das nur einmal zu machen, sondern wir müssen im Prinzip alle paar Hundert Meter fünf Sekunden auf die Bremse treten. \nGenau, eine Art Stotterbremse, sonst fliegen wir irgendwann aus der Kurve. Und in diesem Bild ist es auch relativ gut zu verstehen, dass es wichtig ist, aus welcher Situation heraus das zum ersten Mal gemacht wird. Wenn wir schon eine ziemliche Fahrt aufgenommen haben, wie das jetzt vielleicht ein Frankreich ist, wo extrem viel Inzidenz pro Tag aufgetreten ist, also unser Lastwagen ist schon ganz schön schnell, wie er diesen Berg runterfährt, da wird es nichts nützen, einmal für fünf Sekunden auf die Bremse zu treten.",
  "7": "Das müssen wir immer wieder machen. Während wir hier gerade erst losrollen, also wir sind hier gerade aufs Gefälle gekommen, eigentlich fährt der Lkw noch ganz langsam, da reicht vielleicht einmal kräftig auf die Bremse treten noch ganz schön lange aus. Der Lkw wird dann auch wieder losrollen, aber bis der erst mal wieder ein bisschen Geschwindigkeit aufgenommen hat, vielleicht sind wir dann schon in einer Jahreszeit, wo es dann nicht mehr so wichtig ist, so zu bremsen. Also diese Bilder hinken ein bisschen. NIEDRIGER INZIDENZWERT DANK  FRÜHZEITIGEM LOCKDOWNIm Moment sind wir zum Glück in immer noch in einer  Situation von niedriger Inzidenz. Das haben wir unserem frühen Lockdown im Frühjahr zu verdanken Œ  nichts anderem. Es gibt keinen anderen Grund dafür, dass wir so lange diese niedrige Inzidenz hatten. Auch im Vergleich zu anderen europäischen Ländern, die sehr ähnlich strukturiert sind und klimatisch zum Teil viel besser dastehen, weil sie mehr im Süden sind. Wir sind immer noch in dieser günstigen Situation. Unser Lastwagen rollt noch kaum an und wenn wir jetzt  einmal auf die Bremse treten würden, dann hätte das einen ganz nachhaltigen Effekt. Das würde uns ganz viel Zeit einspielen. Solche Überlegungen muss man sich tatsächlich im Moment machen. Vielleicht auch, um weiter bei dem Bild zu bleiben, muss man gar nicht so doll und so lange auf die Bremse treten, weil wir eben noch nicht so eine große Geschwindigkeit haben, so eine hohe Energie, mit der wir uns da schon bewegen.\nAber die Situation ist vergleichsweise dynamisch geworden in den letzten Wochen. Gibt es aus der Forschung schon irgendwelche Kennzahlen, an denen man festmachen kann, in welchem Stadium man das machen muss, um eben nicht zu spät zu kommen?\nEs gibt da Modellrechnungen. Es gibt jetzt eine  Veröffentlichung von der London School, die schon bestimmte Dinge zusammenfasst. Also man kann  sagen: Je früher, desto besser. Das ist das Allerwichtigste, dass man ganz früh das macht. Dass man die Diskussion führt, die das erfordert und dann anerkennt,  dass man den Zahlen, die da sind, nun mal auch glaubt und dass man weiß, was das bedeutet. Da ist vielleicht Deutschland auch wieder in einer guten Situation. Denn wir sehen, was in den Nachbarländern bereits wieder passiert und man dann möglichst früh da reingeht. Ein anderer Parameter, der voraussagt, dass das erfolgreich ist, so eine kurze Bremsung zu machen, ist, dass die Anstiegsgeschwindigkeit schnell ist. Also wenn man gerade in einer Phase ist, wo noch wenige Fälle da sind und diese aber sich sehr rapide vermehren, dann ist das eigentlich die beste Gelegenheit, kurz auf die Bremse zu treten. Auch da ist es so, dass Deutschland gerade in so einer Situation ist. Gerade jetzt im Moment haben wir ziemlich einen ungebremsten, exponentiellen Anstieg. Es ist interessant, sich die nächsten Tage anzuschauen. Wir haben in der letzten Woche schon Maßnahmen verstärkt. Nach der letzten Ministerpräsidentenkonferenz wurden ein paar Maß-nahmen verstärkt. Wir sind eigentlich langsam so weit, dass wir die Effekte davon sehen müssten. Wir haben diese verschärften Maßnahmen jetzt seit etwas über einer Woche. Nach zehn Tagen sollte man das sehen, am nächsten Mittwoch könnte man auf die Zahlen mal schauen, ob sich da was andeutet. Aber ich befürchte, dass wir weiterhin sehen werden, dass wir sehr stark exponentiell anwachsende Inzidenzen haben. Da wäre Deutschland dann für so etwas in einer guten Ausgangslage, einen sehr großen Effekt zu erzielen mit einer vergleichsweise kleinen Intervention. Und ich will hier jetzt gar nicht politisch einem befristeten  Lockdown das Wort reden. Das ist etwas, das rein politisch entschieden werden muss. Es gibt aber mittlerweile wissenschaftliche Untersuchungen und Studien dazu, die genau das sagen. Es gibt bestimmte Startbedingungen, die gut sind. Dieses Bild von dem Lkw, der diesen Hang runterrollt, das ist im Prinzip die Übersetzung dieser Studie ins Alltagsleben. Da braucht man dann eigentlich nur noch eine Sache dazu sagen: So ein zeitlich befristeter Circuit-Breaker- Lockdown, der ist dann besonders effizient, wenn man die Zeit, die man verbringt in so einem Lockdown, dafür nutzt Œ gerade auf der politischen Ebene Œ noch mal wieder bestimmte Regularien zu überprüfen, über die wir jetzt vorhin auch schon geredet haben.\nIn den Gesundheitsämtern.\nGenau, für die Fallverfolgung. Also wenn man jetzt  sagen würde, man macht so etwas, man macht so eine Intervention, einen Circuit-Breaker, weil man die Fallverfolgung nicht mehr bewerkstelligen konnte. Und das war der Grund für den Eintritt in einen Circuit- Breaker, dass man so nicht wieder herauskommen will, sondern dass man am Ausgang dieses Circuit-Breaker- Lockdowns vielleicht noch mal bestimmte Maß gaben für den öffentlichen Dienst geschaffen und geändert hat, die dazu führen könnten, dass man die Fallverfolgung viel länger durchhalten kann oder anders bewerkstelligt. Da wäre beispielsweise ein verstärkter Fokus auf das rückblickende Cluster-Tracing angesagt. Was heißt angesagt, das ist mein persönlicher Vorschlag. Ich bin ein Wissenschaftler. Es gibt aber mittlerweile auch andere Wissenschaftler, die das ähnlich sehen. Das ist vielleicht einfach die  Diskussion, die wir auch in diesen Tagen führen  müssen.",
  "8": "STAND DER IMPFSTOFFENTWICKLUNG\nDas sind jetzt alles nichtpharmazeutische Interventionen, wie es immer so schön heißt, über die wir gerade gesprochen haben. Also alles, was nicht Medikament, Therapie oder Impfstoff ist. In diesen Tagen wird aber auch wieder viel über Impfstoffentwicklung gesprochen, weil tatsächlich fast ein Dutzend Projekte in die letzte klinische Phase gehen, in der Erprobung am Menschen. Das macht vielen Hoffnung. Aber es gibt auch immer wieder Nachrichten darüber, dass eine Studie unterbrochen werden muss, weil ein Proband erkrankt ist, weil sich Nebenwirkungen gezeigt haben. Sind solche Unterbrechungen für Sie Grund zur Sorge,  gerade bei der Geschwindigkeit, die da in der Forschung an den Tag gelegt wird? Oder beruhigt Sie das eher, weil man daran sieht, dass die Standards funktionieren?\nJa, das ist erst mal nicht unbedingt ein Grund zur  Sorge. Und zwar deswegen, weil wir hier eine unglaublich dynamische Situation haben. Da laufen Phase-3- Studien und die werden dann mal für ein paar Tage unterbrochen, weil es eine Komplikation gegeben hat. Wir hatten zum Beispiel letzte Woche in den Medien, dass in Brasilien eine Impfstoff-Studie, eine Phase-3-Studie unterbrochen ist, weil jemand gestorben ist. Es hat sich dann herausgestellt, das war aber jemand, der die Vakzine gar nicht bekommen hat, sondern ein Placebo bekommen hat. Man muss sich einfach vorstellen, wenn man 30.000 Leute impft, da werden natürlich welche sterben. Wenn man alle Altersjahrgänge hätte, da kann man sagen, ein Prozent Sterblichkeit pro Jahr in den meisten Bevölkerungen oder sogar noch ein bisschen mehr, anderthalb Prozent Sterblichkeit pro Jahr, und auf den Studien-Zeitpunkt runtergebrochen kann man sich dann ausrechnen, wie viele Leute  sterben. Sagen wir mal, wir machen über vier, fünf  Monate eine Impfung bei 30.000 Leuten. Wie viele Leute werden da sterben? Das sind also Hunderte.  Das ist aber nicht immer auf den Impfstoff zurückzuführen. Wir könnten auch genauso gut 30.000 Leuten vier Monate lang Beethovens Neunte vorspielen, da würden auch welche sterben. Aber auch nicht an der Musik, sondern das ist nun mal so, dass in jeder  Bevölkerung Leute sterben. Und die Frage, die wir hier  immer stellen müssen, ist die Ursächlichkeit. War das jetzt wirklich die Vakzine? Da gibt es natürlich bestimmte Erkrankungen, da würde man genauer  hinschauen als andere. Zum Beispiel eine Vakzine ist eine immunologische Behandlung. Da sind natürlich Erkrankungen, die mit dem Immunsystem zu tun haben,  die so aussehen wie Autoimmunerkrankungen und so weiter, da schaut man ganz besonders genau hin. Da hat man viel mehr einen Verdacht wie jetzt bei einer Erkrankung, die damit gar nichts mit dem Immun-system zu tun haben würde, das ist zum Beispiel eine Vorgehensweise in diesen Studien. Das dauert einfach manchmal, um so etwas abzuklären. Im Prinzip ist es natürlich auch gut, dass so etwas dann immer gleich an die Öffentlichkeit gelangt. Also dass die Öffentlichkeit auch gleich davon erfährt, wenn es da irgendwo ein Problem gibt, in so einer Vakzine-Studie.INFEKTIONSVERSTÄRKENDE  ANTIKÖRPER\nWeil Transparenz wichtig ist. Wir haben schon mal hier im Podcast in früheren Zeiten, vor dem Sommer, ganz kurz und theoretisch über ein Phänomen gesprochen, das sich nennt Antibodydependent Enhancement, also infektionsverstärkende Antikörper. Heißt, grob vereinfacht, die Gefahr, dass Antikörper nicht das machen, was sie sollen, nämlich die Infektion verhindern, sondern das Gegenteil, dem Virus den Eintritt in die Zelle erst ermöglichen. So ein Phänomen wird auch in Zusammenhang mit Impfungen gebracht. Wie ist da die aktuelle Erkenntnislage? Gibt es Hinweise, dass diese Problematik auch in Zusammenhang mit einer Impfung gegen das Coronavirus auftauchen kann?\nJa, das wurde von Anfang an immer schon diskutiert. Antibodydependent Enhancement ist eines von mehreren Phänomenen von Antikörper-Wirkungen. Bei einer Impfung entstehen nun mal Antikörper. Es ist immer die Frage, ob auch die richtigen Antikörper entstehen, die neutralisierenden Antikörper. Und ob deren Vorliegen im zahlenmäßigen Verhältnis zu allen möglichen anderen Antikörpern so dominant ist, dass letztendlich nichts passiert. Das wäre mal so eine Grundüberlegung. Davon hat man von Anfang an schon geredet. Es ist eine Studie herausgekommen als Preprint, die relativ stark suggeriert, dass es ein Problem gibt mit Antibodydependent Enhancement. Die sollten wir uns vielleicht genauer anschauen, weil das zumindest in den englischsprachigen Medien letzte Woche die Runde gemacht hat. Ich weiß nicht, ob die deutschen Medien das auch aufnehmen werden. Aber es ist eine Studie, die kommt aus China, Autoren aus Shanghai und Shenyang. Die haben eine Studie gemacht, bei der sie angefangen haben, Blut abzunehmen  von Patienten, die einen milden Verlauf hatten, und  Patienten, die einen schweren Verlauf haben. In dem Blut sind Antikörper drin. Jetzt haben sie gefragt: Wenn man diese Antikörper im Labor untersucht,  sieht man dann Anzeichen von so einem antikörper-abhängigen krankheitsverstärkenden oder auch replikationsverstärkenden Effekt?\nIm Falle eines Kontakts mit dem Virus?",
  "9": "Richtig. Das ist die Befürchtung, dass da Antikörper entstehen, die dann schon mal da sind, weil man geimpft ist, aber das Virus selber hat man noch nicht gesehen. Jetzt kommt das Virus und statt, dass die Antikörper mich jetzt schützen gegen das Virus, machen die Antikörper die Krankheit schlimmer. Da gibt es ein berühmtes Beispiel in der Infektionsmedizin, das ist die Dengue-Virus-Infektion. Viele werden das vielleicht wissen, das ist eine Fiebererkrankung in den Tropen, die holt man sich durch einen Moskitostich. Dieses Dengue-Virus, das sind in Wirklichkeit vier ganz voneinander unabhängige Viren, vier verschiedene Viren. Die sind auf eine gewisse Art miteinander verwandt, aber nicht nahe genug verwandt, dass die Antikörper gegen das eine Virus auch gegen das andere Virus schützen. Das bedeutet, ich infiziere mich heute mit Dengue eins und mache eine Immunreaktion und habe dann schöne Antikörper. Und nächstes Jahr kriege ich Dengue zwei. Und die Antikörper, die dann in meinem Blut sind gegen Dengue eins, die erkennen dieses Denguezwei-Virus zwar ein bisschen und kleben sich an das Virus dran, aber die können das nicht so richtig inaktivieren. Und was jetzt passiert, ist: Der Antikörper sieht ja aus wie ein Y, vorne die zwei kurzen Schenkel von dem Y, die kleben an dem Virus fest, und der lange Schenkel, der hinten raussteht, der Stiel von dem Y, den nennt man Fc, das kristallisierbare Fragment des Antikörpers, das ist die Erklärung für diese Abkürzung.  Dieser Fc-Teil ragt in die Luft und trifft dann auf Monozyten, also Immunzellen, Makrophagen gehören da zum Beispiel dazu. Also Zellen, die letztendlich aus dem Knochenmark kommen und in allen Organen rumlaufen und ein bisschen Erreger-Überwachung machen. Und diese Immunzellen, die haben einen Fc-Rezeptor. Die haben auf der Oberfläche ein Molekül, das dieses Y, diesen langen Arm vom Y erkennt. Und das führt dazu, dass wegen dieses Antikörpers das Virus in diesen Monozyten aufgenommen wird.\nWeil es an dem Virus klebt, der Antikörper?\nRichtig, genau. Das ist erst mal nicht schlimm, das ist ein Teil der normalen Immunfunktion. Nur ist es in diesem Fall jetzt so, dass das Virus in diese Immunzellen gerade rein will. Das sind nämlich die Zielzellen von diesem Virus. Das Virus kann in diesen Immunzellen  einen vollen Replikationszyklus machen und kann Nachkommenschaft generieren. Aus diesen Immunzellen heraus kommt die nächste Generation von Virus. Und der Vermittlungsfaktor ist ungefähr eins zu tausend oder eins zu 10.000, kann man sich vorstellen. Das ist eine richtig produktive Virusinfektion, die in diesen Immunzellen abläuft. Das ist nicht die einzige Zielzelle, das Dengue-Virus hat auch noch andere Zielzellen im Körper. Aber diese Immunzellen sind eine der Hauptzielzellarten.\nWie häufig kommt das vor bei Dengue-Infektionen?\nDas braucht eine Zweitinfektion und dann Dritt- und maximal Viertinfektionen. Mehr als vier Viren gibt es nicht. Und das ist alles eine grobe, holzschnittartige Überlegung. In Wirklichkeit ist das natürlich alles nicht so simpel. In Wirklichkeit gibt es da Effekte, die miteinander konkurrieren, weil diese Antikörper, wie wir sagen, diese heterotypischen Antikörper, die Anti-körper gegen das falsche Virus, ein bisschen schützen, das sind fließende Übergänge. Aber es ist ganz klar, bei Dengue ist das so, da ist das möglich. Was wir uns jetzt eigentlich fragen müssen, um das für SARS-2 ein bisschen vorauszusagen, ist, wie ist es denn bei dieser Infektion? Sind bei dieser Infektion die Zielzellen eigentlich auch diese Immunzellen? Und das ist nicht der Fall. Jetzt kommen wir fast in der Besprechung von  dieser Studie von hinten, also von der Kritik-Diskussion. Immer, wenn man über so eine Studie redet, dann sagt man ja eigentlich, was gemacht wurde. Man fängt an, wo die Autoren herkommen und dann, wie die Idee  entstanden ist und so weiter. Dann sagt man, wie das alles durchgeführt wurde, welche Techniken verwendet wurde. Und dann spricht man darüber am Ende, wie man das zu verstehen hat. In dieser Diskussion, die man da führt, geht es dann auch immer darum: Was kann man kritisieren? Wo liegen die Autoren  vielleicht falsch? Wo sind sie übers Ziel hinaus-geschossen und so weiter. Und jetzt, wo wir hier so drüber reden, fangen wir von diesem hinteren Ende an und sagen, bei der SARS-Infektion sind diese Art Makro phagen nicht die Hauptzielzelle für die Virusvermehrung. Das Virus könnte für die Krankheitsent-stehung da schon reingehen, das wissen wir alles nicht so ganz genau. Da können wir gleich noch mal drüber reden. Aber wir wissen schon, das ist nicht der Motor der Virusvermehrung. Diese Virusvermehrung findet am Epithel statt, also an der Zellschicht, die die Schleimhäute auskleidet. Da will das Virus rein. Das sind keine Immunzellen, das sind Epithelzellen.STUDIE ZUM VIRUSVERHALTEN \nDas heißt, für eine vollständige Infektion muss das Virus da hinein.\nRichtig. Und für eine Produktion der Nachkommenschaft, also für eine richtige zahlenmäßige Vermehrung des Virus. Die Autoren haben in dieser Studie Proben angeschaut von Patienten mit schweren Verläufen und mit milden Verläufen, haben diese Proben zusammengebracht, diese Blutproben, wo die Antikörper drin schwimmen, die möglicherweise diese antikörperabhängige Krankheitsverstärkung",
  "10": "hervorrufen sollen, haben die zusammengebracht mit Laborzellen. Diese Laborzellen, das sind Zellen, die so einen Fc-Rezeptor tragen. Da sind Immunzellen dabei. Da sind aber zum Teil auch Lymphomzellen dabei. Das sind bösartig entartete Immunzellen, die auch gerade besonders viel von diesem Rezeptor tragen, sodass man da schon etwas übertriebene Laboreffekte sieht. Die Autoren wollten einfach mal wissen, ob es diesen Effekt überhaupt gibt. Aber man muss sagen, die haben den Effekt auch schon ganz schön rausgekitzelt in dieser Studie. Was sie dann gemacht haben, ist, sie haben auch nicht wirklich das SARS-Virus genommen, sondern sie haben ein Pseudotyp-System genommen. Da haben wir auch schon mal drüber geredet. Ein Lentivirus, ein HI-Virus, dem man das Oberflächenprotein von dem SARS-2-Virus gegeben hat und das noch ein sogenanntes Reportergen enthält, ein Gen, das nach Zelleintritt ein Lichtsignal macht, das man nachweisen  kann, das leuchtet. Und worauf sie jetzt geschaut haben, ist, der Eintritt dieser Reporterviren und das Entstehen eines Lichtsignals in der Zelle, in Gegen wart oder nicht von Antikörpern aus dem Blut dieser  Patien ten. Und da haben sie gesehen, bei den schweren  Fällen ist das in 76 Prozent so, bei den leichten Fällen nur in acht Prozent Œ also ein erheblicher Unterschied. Gerade bei den schweren Fällen ist es so, dass man doch eben diese verbesserte Fähigkeit, in die Immunzellen einzutreten, kann in diesem Surrogatsystem.\nDas heißt aber, Sie sagen, weil wir schon bei der Kritik sind, im Prinzip liegt dem Ganzen ein Denkfehler  zugrunde, weil das Virus eben in den Immunzellen dann gar nicht weiterkommt, zumindest für die  Infektion, weil es sich da nicht vermehrt.\nJa, das Interessante liegt hier eigentlich in der Begrifflichkeit. Wir können sagen antikörperabhängige Stärkung der Infektion oder antikörperabhängige Verstärkung der Krankheit. Und bei diesem Infektionsbegriff ist immer so etwas wie Vermehrungstätigkeit mit dabei. Das schwingt da immer mit. Eine Infektion ist, dass ein Virus kommt und sich rasend vermehrt und dann weiterwandert, von der Nase über den Hals in die Lunge, und da vermehrt es sich wieder weiter. Da ist richtig Dynamik drin. Diese Dynamik, die kommt dadurch, dass in Epithelzellen das Virus sich vervielfältigt. Dazu muss es in die Epithelzellen rein. Und diese Epithelzellen, die getroffen werden, die haben nicht oder nur ganz verschwindend gering einen Besatz mit solchen Fc-Rezeptoren, sodass die Gegenwart von infektionsverstärkenden Antikörpern hier eigentlich nicht wirklich in Frage kommt. Anders ist das aber bei dem Begriff der Krankheit. Also eine Krankheit entsteht nicht unbedingt dadurch, dass ein Virus über die Schleimhäute rast. Häufig merken wir das gar nicht. Das Virus muss nicht unbedingt die Zellen auflösen. Manchmal ist das erst so, das ist auch bei der SARS-2-Infektion dann stark so, dass die dann folgende Immunreaktion eigentlich die Krankheit macht. Während das Immunsystem das Virus abräumt, und das steckt nun mal in Zellen drin, dazu muss auch infizierte Zellmasse vom eigenen Immunsystem angegriffen werden. Also unsere Immunzellen kommen und greifen Zellen an, die von diesem Virus infiziert sind und räumen diese Zellen ab, machen einen Schaden am Epithel. Und da werden viele Substanzen ausgeschüttet, die Krankheitsgefühl hervorrufen, die Fieber hervorrufen, Zytokine nennen wir die. Das ist, wenn man das alles zusammenfasst, Immunpathogenese, also durch das Immunsystem bewerkstelligte Krankheitsentstehung. Hier ist jetzt schon die Frage, ob da vielleicht eine Möglichkeit wäre, dass die krankheitsverstärkende Wirkung durch Antikörper vermittelt wird. Darauf zielt eigentlich diese Veröffentlichung jetzt auch dann ab.\nDas heißt dann aber, dass das für die Frage der Impfstoffentwicklung nicht so relevant ist, weil es nur  darum geht: Was machen die Antikörper, wenn ich einmal infiziert bin? Und es geht nicht um Doppelkontakt mit dem Virus, also einmal durch die Impfung und dann durch erneute Infektion, nur innerhalb der \nGenau. Das ist vielleicht an dieser Studie ein bisschen holzschnittartig, dass das so dargestellt wurde, als wäre dieser Effekt sehr dominierend für das Krankheitsgeschehen, auch nach einer Impfung. Da muss man schon sehr vorsichtig sein. Was ich mir schon vorstellen kann, so wie diese Studie angelegt ist, dass man schaut bei Patienten, die einen schweren Verlauf haben. Und da findet man gerade häufig solche Antikörper, die dazu führen, dass das Virus in Immunzellen eintreten kann. Das kommt schon hin mit den Beobachtungen, die wir auch machen an Patienten, die einen schweren Verlauf haben. Das sieht man schon bei Lungen von Patienten, die gestorben sind. Wenn man genau schaut, welche Zellen sind da eigentlich infiziert? Da gibt es zum Beispiel auch aus Berlin sehr  gute Arbeiten aus der Charité zu dem Thema. Da sieht  man schon, dass bei solchen schweren Fällen in erheblichem Maße auch Virusmaterial, Virusproteine zu finden sind in Alveolarmakrophagen. Das sind ortsständige Immunzellen in der Lunge. Die sind immer da, die gehen rein und raus in die Lungen. Aber es ist  immer eine Besatzung von solchen Makrophagen da. Die haben das Virus, obwohl das Virus eigentlich sich in diesen Zellen nicht wirklich vermehrt. Die aktive Vermehrung der Viruspopulation Œ die findet da nicht statt. Aber diese Zellen tragen zu der Immunpathoge-nese erheblich bei. Jetzt kann man sich vorstellen, wenn jemand infiziert ist, und der macht dann Anti-körper in der Spätphase der Infektion, und das Virus kommt wegen dieser Antikörper besser in diese",
  "11": "Immunzellen rein, und diese Immunzellen vermitteln aber dann die eigentliche Lungenentzündung, die Krankheit, dann kann man sich das so zusammenreimen, dass da vielleicht auch ein antikörpervermittelter Effekt mit im Spiel ist. Aber bei einer Impfung zählen wir auf was ganz anderes, bei einer Impfung haben wir die Antikörper schon vorher.\nWas ist denn mit Rekonvaleszentenplasma? Auch daran wird ja viel geforscht, also die vorsorgliche oder auch akute Behandlung mit dem Blutplasma von Menschen, die eine Infektion überstanden haben. Ist das da auch zu vernachlässigen?\nMan kann bei großen Studien mit Rekonvaleszentenplasmen bei der SARS-Infektion inzwischen sagen, dass es nicht so aussieht, als gäbe es wirklich einen antikörpervermittelten Verstärkungseffekt. Es gibt bei solchen Studien immer mal Nebenwirkungen. Das liegt einfach daran, dass man da schon Antikörper gibt, auch von anderen Menschen. Da hat man also gewisse  Komplikationsraten und man muss das auch früh genug geben. Wenn man das viel zu spät gibt, dann kann man für die Patienten häufig auch mit solchen Antikörpern nichts mehr tun. Aber in Studien, die man gemacht hat, kann man eigentlich insgesamt nicht feststellen, dass es einen Hinweis auf eine antikörperabhängige Krankheitsverstärkung gibt. ANTIKÖRPER ODER IMMUNVARIANTEN?\nWeiß man grundsätzlich über dieses Phänomen denn eigentlich mehr jetzt, unabhängig auch von SARS-2, also warum die Antikörper das machen, unter welchen Bedingungen das stattfinden muss, hat das mit dem gealterten Immunsystem zu tun?\nDas gar nicht so unbedingt. Also, es kann mit diesem Phänomen des gealterten Immunsystems natürlich schon zusammenhängen, aber sehr indirekt. Direkt gibt es zu diesem Mechanismus auch in dieser Studie, die wir gerade besprechen, eine sehr interessante Erklärung. Und zwar, man hat das genau angeschaut, gegen welche Domänen im Virus eigentlich diese ADE, also Antibodydependent Enhancement, das ist das Phänomen, diese ADEvermittelnden Antikörper gerichtet sind. Und es stellt sich raus, das sind Antikörper, die sind eigentlich gegen die wichtigste Domäne, die rezeptorbindende Domäne des Virus gerichtet, des Oberflächenprotein. Die könnten im Prinzip neutralisierende Antikörper sein, aber die neutralisieren nicht richtig. Das liegt daran, dass sie das Protein binden in einer Gestalt, wie es nur zeitweise im Infektionsverlauf vorkommt. Also diese Proteine sind beweglich. Das ist nicht wie Bauklötze, wie man sich das so vorstellt, wenn man so aus Bauklötzen ein Viruspartikel auf  den Boden legen würde und diese Stacheln, die da raus stehen, die sind immer gleich Œ das stimmt nicht. Das sind komplexe und komplizierte mechanische  Gegenstände allerkleinster Größe, molekulare Gegenstände, die auch Scharniere haben, die sich bewegen und die aus Teilen bestehen. Diese Teile sind gegen-einander verschieblich, die können genau gegeneinander passen, die können auch mal ein bisschen schief sitzen. Und diese Autoren haben in dieser Studie  herausgefunden, dass das Antikörper sind gegen ein schiefsitzendes Oberflächenprotein, wenn man das mal so umgangssprachlich formulieren will. Diese  Antikörper entstehen nicht in allen Patienten. Das kann ein dummer Zufall sein, warum ausgerechnet dieser Patient solche Antikörper gebildet hat. Das  können Immunvariationen sein, also bestimmte Ausprägungsformen von Immunrezeptoren, die wir haben in unserem Immunsystem, die zwischen Personen  unterschiedlich sind. Aber es kann auch tatsächlich sein, dass da bestimmte Ungenauigkeiten sind, in der Passgenauigkeit von solchen antikörperproduzie-renden Zellen, die zur Reifung stimuliert werden. Da hatten wir ich glaube in der vorletzten Folge uns darüber unterhalten, dass da auch so Dinge unterwegs sein könnten wie ein unpräzises Immunsystem, ein gealtertes Immunsystem.\nDas heißt, ich fasse mal zusammen: Es ist eine mög-liche Erklärung für eine bestimmte Form des schweren Verlaufs, aber aus Sicht der Impfstoffforschung, wenn ich Ihre Einschätzung der Studie jetzt richtig inter-pretiere, ist es eigentlich eine gute Nachricht, so wie Sie das interpretieren.\nIch würde mal sagen, aus Sicht der Impfstoffentwicklung ist es keine beunruhigende Nachricht. Vielleicht ist es eine interessante Nachricht aus Sicht der Krankheitserforschung, also warum haben manche Leute einen schwereren Verlauf, andere nicht unter der natürlichen Infektion? Aber bei der Impfung geht es um etwas anderes. Bei der Impfung haben wir  Antikörper und wenn wir uns Sorgen machen über  antikörpervermittelte Krankheits- oder Infektions-verstärkung, dann müssten wir über durch die Impfung erworbenen Antikörper das Virus dazu bringen, besser in die Zielzellen reinzukommen, in denen das Virus produziert, in denen das Virus repliziert und sich ver-mehrt. Das ist hier sicherlich nicht der Fall. Das ist übrigens eine sehr interessante Sache, die man hier noch dazu sagen kann. Viele von diesen Befunden,  wegen denen man überhaupt darauf gekommen ist, dass man sich über ADE-Phänomene Sorgen machen muss, die kommen aus Erfahrungen mit anderen Impf-stoffen. Und diese Impfstoffe werden immer in Tiermodellen ausprobieren. Und in diesen Tiermodellen,",
  "12": "wenn man einen Impfstoff zum Beispiel in Makaken ausprobiert, da macht man schon etwas anders als in der natürlichen Infektion, und zwar man setzt eine Belastungsinfektion. Also man impft die Tiere, und dann will man wirklich wissen, ob der Impfstoff auch schützt. Dazu gibt man den Tieren eine übertrieben hohe Virusdosis, um zu zeigen, dass selbst eine sehr hohe Dosis abgehalten wird von dem Impfstoff. Allerdings, das sind Bedingungen, die in der natürlichen Infektion eigentlich nicht auftreten. Also wenn man zum Beispiel so einem Affen eine Million infektiöse Viren geben würde und wir selber erwerben in der natürlichen Infektion vielleicht zehn oder 20 oder maximal 100 solche Viren, dann ist das ein Riesenunterschied, der natürlich dieses Anfangsgeschehen eines ADE-Phänomens auch maßgeblich verändern würde. Man muss sich nur vorstellen, wenn man eine Riesenladung von Virus in einer Infektion in ein Tier hineinbringt, dann sind vielleicht irgendwann auch so viele Immunzellen mal infiziert, dass da eine Virus-produktion stattfinden kann. Das gilt jetzt nicht für das SARS-2-Virus, da findet in Immunzellen grundsätzlich keine solche Virusproduktion statt. Aber es gibt andere Infektionskrankheiten, wo es diese Graubereiche und diese fließenden Übergänge durchaus gibt. Und wo dann Tiermodelle vielleicht ein ADE-Phänomen suggerieren, das man im Menschen so nie sehen würde.IMPFSTOFFE VERHINDERN NICHT  UNBEDINGT DIE INFEKTION\nIch würde gern bei der Impfstoffentwicklung noch mal kurz bleiben, bei dem Stichwort natürliche Infektion und inwieweit die tatsächlich mit einem Impfstoff überhaupt nachgeahmt werden kann, also die Immunantwort, die da stattfindet. Bei den vielen Impfstoffen, die jetzt in der Diskussion sind, steht ganz oben die Frage: Was bewirken sie? Schwächen sie gegebenenfalls den Krankheitsverlauf ab oder verhindern sie auch die Infektion, das, was man sterilisierende Immunität nennt. Wie ist da Ihre Einschätzung? Gibt es auch Hoffnung auf solche Impfstoffe, die tatsächlich das Virus komplett ausbremsen, weil sie eine Immun-antwort hervorrufen können, die so ist wie bei einer echten natürlichen Infektion?\nBei den jetzigen Impfstoffen, die im Moment ausprobiert werden, wird das wahrscheinlich so nicht klappen. Wir haben es hier mit einer Infektion an der Schleimhaut zu tun, also in der Nase und im Rachen und dann später in der Lunge Œ oder im Bronchialsystem, da ist eher Schleimhaut, Lunge selber ganz unten hat keine Schleimhaut, aber prinzipiell eine Schleimhautinfektion. Und die Schleimhäute haben schon ein eigenes spezielles ortsständiges Immunsystem. Mit den gegenwärtigen Impfstoffen, die man eher in den Muskel gibt, erreicht man dieses ortsständige Immunsystem nicht so gut, also nicht so auf die spezielle Art und Weise. Da hat man mehr den allgemeinen Immun-effekt für den ganzen Körper, also für die systemische Verbreitung und auch für einen Teil der allgemeinen Immunantwort. Zum Beispiel die IGA-Antikörper, die dann auch schon ankommen. Auch IGG-Antikörper kommen in der Lunge beispielsweise durchaus an, gerade im Rahmen einer beginnenden Entzündung. Und das machen die jetzigen Impfstoffe, die schützen wahrscheinlich eher vor dem schweren Verlauf als vor der Infektion überhaupt. Das ist ja auch erst mal das Wichtigste, was wir machen müssen. Es wird am Anfang eh nicht einen Impfstoff für jeden geben. Man muss die gefährdeten Personen natürlich mit einem Impfstoff versorgen und denen den gefährlichen Verlauf nehmen, sodass dann dieses Virus diese hohe Todesrate in der Bevölkerung erst mal verliert.\nWenn wir aber die Verbreitung gleichzeitig oder an einem späteren Stadium noch eindämmen wollen mit Impfstoffen, dann muss man an die Schleimhäute direkt ran?\nDas muss man ganz bestimmt. Man kann sich das vielleicht so vorstellen, die nächste Generation der Impfstoffe müssen das auch mit beinhalten. Dazu muss man vielleicht auch mal Grundsätzliches noch mal sagen. Wir werden sicherlich öfter mal noch darüber reden. Wir werden irgendwann Impfstoffe einführen. Und wir werden wahrscheinlich zunächst mal, ab ge-sehen von den paar Leuten, die zum essenziellen  Pflegepersonal und so weiter gehören, die natürlich als Allererstes geimpft werden müssen, über Indikationsgruppen nachdenken. Man wird sagen, die Risiko-patienten müssen als Erstes geimpft werden. Dann wird man eben feststellen, die Älteren in der  Bevöl kerung, das ist eine ganz klar zu stellende Indikationsgruppe. Und dann gibt es bestimmte Grund-erkran kungen, die auch bei Jüngeren vorkommen.  Erkrankungen des Herz-Kreislauf-Systems zum Beispiel. Da wird man auch sagen: Die werden jetzt geimpft. MEHR ALS NUR IMPFEN Aber dann muss man irgendwann auch mal fragen: Wie geht es denn jetzt weiter? Und während man dann immer weitere Gruppen in der Bevölkerung impfen wird, wird es auch aus der Gesellschaft immer stärker zu einem Verlangen danach kommen, jetzt alle Beschränkungsmaßnahmen aufzuheben und das Virus laufen zu lassen. Und das ist besorgniserregend. Wir werden dann eine Situation haben, wo der größte Teil der Bevölkerung noch nicht geimpft ist. Es wird aus verschiedenen Sparten der Gesellschaft gefragt",
  "13": "werden: Jetzt muss mal Schluss sein mit dieser Pandemie. Jetzt wird mal durchseucht, wenn man das mal so hart ausdrücken will. Und man wird dann feststellen,  dass bei einer massenhaft anwachsenden Zahl von Infektionen auch junge Leute ohne Grundrisiko plötzlich doch manchmal schwer erkranken. Mit anderen Worten, man wird dann gesunde mittelalte Erwachsene, Familienväter, Mütter auf der Intensivstation haben und von denen werden auch welche sterben. Das ist natürlich eine Situation, wo es nur eine ganz klare Antwort darauf geben kann aus der Medizin Œ das sind  Medikamente. Man kann nicht nur mit Impfstoffen etwas gegen die Pandemie machen sollen. Spätestens dann braucht man zusätzlich auch antivirale Medika mente. Das ist weiterhin extrem wichtig, daran zu arbeiten. Es gibt noch eine weitere Neuerung, an die man auch unbedingt denken muss, das sind thera peutische Antikörper. Das, was Herr Trump in Acht-Gramm-Dosis bekommen hat, um das Virus zu unterdrücken. Das wird pharmazeutisch jetzt auch mehr und mehr in die Produktion gehen. Auch die klinischen Studien dazu werden jetzt weiter Fortschritte machen. Da kann man auch hoffen, dass man damit solche schweren Fälle mit der Gabe solcher Antikörper retten kann. Es wird wahrscheinlich nicht so sein, weil das auch von den Kapazitäten limitiert ist, man wird die nicht vorbeugend der ganzen Bevölkerung geben können. Das wäre rein theoretisch auch denkbar. Solche Antikörper kann man auch vorbeugend geben, aber es lässt sich nicht genug davon herstellen. Die braucht man dann für schwere Fälle, die auftreten. Und jetzt, nachdem wir das gesagt haben, müssen wir noch über eine zweite Generation von Impfstoffen reden, wie die aussehen sollen.IMPFSTOFFE FÜR SCHLEIMHÄUTE \nWie wir an die Schleimhäute rankommen.\nGenau. Das ist es, was wir uns wünschen würden, dass wir Impfstoffe haben, die die Schleimhäute auch schützen. Die dort das spezielle Immunsystem mit stimulieren, sodass irgendwann jemand, wenn er eine ganze Ladung Virus in die Nase einatmet, gar nicht mehr infiziert wird, also nicht mal nur einen milden Verlauf kriegt, sondern gar keinen Verlauf kriegt. Das Virus wird sofort in der Nase gebremst. Und die gute Nachricht ist, dass einige der jetzt in Erprobung befindlichen Impfstoffe das schon beinhalten. Die würden das sogar schon hergeben. Da gibt es eine interessante Studie, die das beweist. Aber das wusste man im Prinzip auch schon länger, weil das sehr  Vektor-Vakzine sind. Also immer Vakzine, die über einen viralen Vektor vermittelt werden.\nEin Trägervirus, ein anderes.\nGenau, wo ein Trägervirus da ist. Diesem Trägervirus wird nur eine Komponente des SARS-2-Virus dazuge-geben, nämlich das Oberflächenprotein. Diese Träger viren haben häufig die Eigenschaft, dass sie in Schleimhäute eindringen können. Also man muss die gar nicht mit einer Spritze in den Muskel spritzen. Man kann die im Prinzip auch in ein Nasenspray reintun und auf der Schleimhaut gehen die in die Zellen in der Nase und entfalten dort ihre Wirkung. Nur wissen wir im Moment nichts über die Nebenwirkungen und das muss man auch genau anschauen. Da muss man wieder dieselbe Studienreihenfolge wählen. Wir haben für viele dieser Vektor-Vakzine im Menschen diese Schleimhauterfahrung eben noch nicht, obwohl wir aus dem Tiermodell eigentlich wissen, dass sie das hergeben. Da gibt es jetzt eine schöne Studie aus den USA. Dort wurde einem Adeno-Vektor, also das ist ein sehr gängiges Virus, in diesem Fall ist hier ein Adenovirus fünf genommen worden, das ist das Träger-virus einer der chinesischen Adenovirus-Vakzine, die Vakzine aus der Universität Oxford, die ja jetzt von Astra produziert wird, die basiert auf einem Schimpansen-Adenovirus. Aus bestimmten immunologischen Gründen hat man das Virus genommen. Aber diese Schimpansenviren sind mit den Menschen-Adenoviren sehr eng verwandt. Und man kann auch basierend auf Menschen-Adenoviren solche Impfstoffe machen. Eine chinesische Firma hat das gemacht. Mit diesem Adeno-5-Virus hat man jetzt eine ganz andere Studie gemacht, nämlich Mäuse infiziert in der Nase, durch Eingabe des Virus in die Nase. Und man hat eine hervorragende Schleimhautimmunität induziert. In ganz kurzer Zeit waren die Mäuse nicht nur systemisch immun, sodass man im Blut, genau wie bei einer Muskel impfung, auch Antikörper nachweist, und zusätzlich sieht man schleimhautspezifische Antikörper, IGA-Antikörper, die aus dem Blut in hoher Konzentration dahin gelangen. Und Œ das ist besonders gut Œ ein ganz frühes Einwandern von Zellen des angeborenen Immunsystems und dann auch von Zellen des epithelständigen spezifischen oder adaptiven Immunsystems. Sogar auch epithelständige Memory-T-Zellen, die also dort einwandern und auch dann da sitzen bleiben.  Das heißt, die Schleimhaut kriegt ihr eigenes Immungedächtnis und ist fortan speziell geschützt gegen dieses Virus.\nUnd ein systemisches Immungedächtnis, also für den ganzen Organismus, entsteht aber trotzdem.\nDas entsteht trotzdem noch mit, genau.",
  "14": "Dieses Verfahren per Nasenspray, ist das ganz neu?ERFOLGE MIT TRÄGERVIRUS- IMPFSTOFFEN\nEs gibt Vakzine, wo das schon gemacht wird. Es gibt zum Beispiel für Influenza Nasenspray-Impfstoff, den man auch in Deutschland einsetzen kann. Das kommt jetzt mehr und mehr. Diese Schleimhaut-, diese Nasenspray-Impfstoffe, das sind immer genetisch modifi-zierte Impfstoffe, also Trägervirus-Impfstoffe. Das ist von der Regulation noch nicht so lange anerkannt, dass man das sicher machen kann. Da hatte man vor 15 Jahren noch große Bedenken dagegen und heute mit zunehmendem Erfolg dieser Trägervirus-Impfstoffe, jetzt auch gerade in dieser SARS-2-Pandemie, sind auch diese Trägervirus-Impfstoffe in den klinischen Studien schon ziemlich erfolgreich. Bei Ebola hat man große Erfolge damit gehabt. Und wo man eben jetzt mehr solche guten Erfahrungen macht, wird man  hoffentlich dann auch bald mehr solche Nasenspray- Impfstoffe bekommen. Und das ist natürlich dann möglicherweise auch ein Eintritt in eine Erkältungsimpfung der Zukunft. Wo wir bei den vielen Erkältungsviren, die wir haben, das sind ja mehr als 15 Viren, die man da aufzählen kann, vielleicht irgendwann in eine Situation kommt, dass wir gegen fast alle diese Erkältungsviren Nasenspray-Vakzine haben, gerade für die erwachsenen Bevölkerung. Also ich denke, für die Kinder ist es aus bestimmten immunologischen  Erwägungen auch nicht unklug, wenn sie diese harm-losen Infektionen auch durchmachen. Aber für die Erwachsenen sind diese Infektionen in manchen Fällen alles andere als harmlos. Man muss sich für die Volkswirtschaft vorstellen, wie viele Tage Krankheitsausfall in einer Volkswirtschaft durch den ganzen Blumenstrauß von Erkältungsviren jedes Jahr hervorgerufen wird. Wenn man dagegen impfen könnte, das wäre ein unglaublicher Erfolg.\nAber der Immunschutz der Schleimhäute hängt nicht allein am Weg auf dem die Impfung verabreicht wird, also nicht allein am Nasenspray, sondern intramus-kulär, ist das nach wie vor auch denkbar?\nJa, es sieht schon so aus, dass grundsätzlich diese intramuskuläre Impfung mehr Schutz gibt gegen den schweren Verlauf. Wir wissen noch nicht so gut um die allgemeinen Komplikationen von solchen Nasenimpfstoffen. Also man darf da jetzt auch nicht sagen: Wenn das so einfach ist, warum machen wir das dann nicht einfach direkt so?\nEin bisschen so klingt es.\nGenau, so klingt es vielleicht, so ist es nicht gemeint. Aber es ist schon jetzt mit dieser zunehmenden Verfügbarkeit und mit dieser zunehmenden Anerkennung von Trägervirus-Vakzinen eine neue Möglichkeit entstanden. Diese Trägervirus-Vakzinen erlauben da einen Zugang zu einem Impfweg über die Schleim-häute, den man vorher nicht so einfach hatte.\nIch habe ein bisschen in die Studie reingeguckt. Das liest sich tatsächlich wie eine Kette von Erfolgsmeldungen. Sie haben es jetzt aber schon angedeutet. Gibt es denn noch andere offene Fragen oder potenziellen Nachteile, Limitationen dieser Erkenntnis?\nAlso man muss natürlich jetzt erst mal sagen, diese Studie, wie sie hier durchgeführt wurde, zeigt erst mal nur eine gute Immunreaktion in den Mäusen. Da muss  man sagen, Mäuse sind keine Menschen, die sind schon von ihrem Immunsystem sehr unterschiedlich. Man bräuchte da als Nächstes schon auch Daten zumindest mal in Makaken, also in einem Primaten-modell. Und dann müsste man in eine klinische Erprobung beim Menschen gehen. Und was hier in dieser Studie bis jetzt noch ganz fehlt, ist die Belas-tungsinfektion. Also diese Mäuse, die man hier studiert hat, die sind gar nicht empfänglich für das SARS-Virus. Also die machen schon eine nachweisbare zelluläre  und auch humorale, also antikörpervermittelte Immunantwort. Aber die sind mit dem Wildtyp-Virus nicht wirklich infizierbar, sodass man nicht testen kann, inwieweit sie geschützt sind gegen die Infektion. Wir wissen aber schon aus Anwendungsbeispielen anderer solcher Vakzine. Da gibt es zum Beispiel ein sehr schönes Beispiel auch aus Deutschland gegen das MERS-Virus, die Gruppe von Gerd Sutter in München, einer tiermedizinische Virologiegruppe, die hat mit anderen Gruppen zum Beispiel aus Hannover und Rotterdam eine Studie an Kamelen gemacht. Und dieses MERS-Virus, das gehört in Kamele rein. Das ist ein Kamelerreger. Da hat man eine nasale Applikation gewählt, gemeinsam auch mit einer intramuskulären Applikation. Durch ein relativ einfaches Impfschema hat man fast eine sterile Immunität in diesen Tieren erreicht. Man muss dazu fast sagen: Es gibt so einen Tick, eine Andeutung einer noch bestehenden kleinen Virusreplikation in einigen wenigen Tieren, in anderen Tieren war das dann tatsächlich eine richtig sterile Immunantwort durch Einsprühen in die Nase. Das ist schon wirklich sehr ermutigend.\nErmutigendes, schönes Stichwort fürs Ende unseres Podcasts. Trotzdem noch einmal nachgefragt, weil",
  "15": "wir jetzt gesehen haben, diese Studie, über die wir gerade gesprochen haben, da geht es um die präklinische Phase. Da steht noch am Anfang. Wagen Sie eine ganz vorsichtige Prognose, wann es solche Impfungen geben könnte?\nDa wird man natürlich auch wieder klinische Studien machen müssen. Und ich denke mal, man hat jetzt diese intramuskuläre Applikation verschiedener Trägervirus-Impfstoffe auch auf einer vorbestehenden Erfahrung mit anderen Viren gemacht, gegen die man mit denselben Trägerviren geimpft hat. Da waren die Regulationsbehörden schon sehr großzügig, weil man diese Vorerfahrungswerte immer mit angeben konnte. Hat man aber für ein bestimmtes Trägervirus noch gar keine Vorerfahrung, für eine Schleimhautapplikation, eine nasale Applikation, dann muss man die erst mal generieren. Darum wird das ein bisschen länger dauern. Daher wäre es jetzt ein bisschen zu optimistisch, zu sagen, dieses Jahr haben wir die muskulären, die intramuskulären Impfstoffe, und nächstes Jahr gibt es dann schon in der Nase. Ich glaube, das wird noch ein kleines bisschen länger dauern als ein Jahr.\nEine Hoffnung machende langfristige Perspektive. Ich möchte Ihnen noch eine persönliche Frage stellen.  Wir haben angefangen mit Ü50-Inzidenz, darüber zu sprechen. Ich bin so ein bisschen zusammengezuckt. Sie haben dann auch schon gesagt, Ü50 oder Ü60. Wenn man ehrlich ist, Sie und ich zum Beispiel sind von dieser 50er-Grenze in Jahren gar nicht so weit entfernt. Ist das etwas, dieses Virus, das Ihnen auch mit zunehmendem Wissen mehr persönlich Respekt einjagt?\nIch bin, was eine Infektion mit diesem Virus angeht, für mich selbst gar nicht so gelassen. Ich möchte es eigentlich nicht haben. Jetzt bin ich nicht jemand, der ständig in großen Menschenmassen unterwegs sein muss beruflich, ich bin da in einer guten Situation. Klinikärzte sind in einer ganz anderen Situation. Die können dem kaum aus dem Weg gehen. Es sei denn durch persönliche Schutzausrüstung, also ständiges Tragen von besonders gut abdichtenden Masken. Das kann man natürlich machen, um sich zu schützen. Ich denke auch jetzt mit Hinblick auf dieses Infektionsgeschehen, sollte sich schon jeder klarmachen, auch diejenigen, die noch deutlich von 50 Jahren entfernt sind, es gibt auch in jüngeren Altersstufen diese plötzlichen sehr schweren Verläufe. Es gibt den 25jährigen Fußballspieler, der innerhalb von drei Tagen auf der Intensivstation liegt und zwei Tage später tot ist. Diese Fälle gibt es. Und man weiß vorher nicht, ob man nicht zu diesen seltenen Fällen gehört. Darum sollte jeder für sich selbst im eigenen Alltag versuchen, sich so gut es geht gegen eine Infektion zu schützen. Das sollte wirklich auf der Tagesordnung stehen. Man sollte vor allem Gelegenheiten vermeiden, wo man sich infizieren kann, also Menschenansammlungen in Räumen, wo immer man das kann vermeiden. Auch wenn das eine Situation ist, die nicht in der Liste steht, also zum Beispiel, was wir heute besprochen haben, der Supermarkt und das öffentliche Verkehrsmittel. Jeder von uns muss diese Situation mal benutzen und muss in diese Situation eintreten. Aber ich muss nicht jeden Tag einkaufen gehen, weil ich mir keine Liste schreiben und das nicht merken kann. Auch wenn der Supermarkt nebenan ist, kann ich meinen Einkauf planen und nur einmal in der Woche da hingehen. Das ist zum Beispiel eine wichtige Maßnahme, um das persönliche Infektionsrisiko herabzusetzen. Das Gleiche gilt auch für öffentliche Verkehrsmittel. An Tagen, an denen es nicht regnet und total kalt ist, kann ich auch mal das alte Fahrrad aus dem Keller holen. Und wenn es quietscht, dann kann man die Kette auch mal ölen. Und dann fährt man halt auch mal mit dem Fahrrad mit einer dicken Jacke an, auch wenn man das seit  Jahren nicht mehr gemacht hat.\nOder zu Fuß gehen, wenn man die Zeit hat.\nOder vielleicht auch zu Fuß gehen.QUELLEN Ansteckungsmöglichkeiten in Gruppen:http://rocs.huberlin.de/contactreduction- tutorial/#/Precautionary breaks: planned, limited duration  circuit breaks to control the prevalence of COVID-19:https://www.medrxiv.org/content/10.1101/ 2020.10.13.20211813v1Antibody-dependent enhancement (ADE) of SARS-CoV-2 infection in recovered COVID-19 patients: studies  based on cellular and structural biology analysis:https://www.medrxiv.org/content/10.1101/ 2020.10.08.20209114v1Single-dose intranasal administration of AdCOVID elicits systemic and mucosal immunity against SARS-CoV-2 in micehttps://www.biorxiv.org/content/10.1101/ 2020.10.10.331348v1GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate",
  "16": "PODCAST-TIPP: Neben dem Corona-Virus-Update empfehlen wir ebenfalls den NDR-Wissenschafts-Podcast —Synapsenﬁ und den Literaturpodcast des NDR —\nﬁ."
}