{
  "1": "Fangen wir bei der aktuellen Lage an. Wir haben hier vor zwei Wochen mit dem Intensivmediziner Stefan Kluge zusammen die Lage in den Kliniken versucht einzuschätzen. Ich würde an dieser Stelle nach den  rasant gestiegenen Zahlen mittlerweile gern ein kleines Update machen. Wie stellt sich Ihnen die Lage in den Krankenhäusern und auf den Intensivstationen dar Œ beim Blick ins Intensivregister, aber auch nach allem, was Ihnen die Kollegen so erzählen?\nBeim Blick ins DIVI-Intensivregister sieht man, dass die Zahlen weiter ansteigen, an Patienten, die intensivpflichtig werden und die Covid-19 haben. Da hat sich die Anzahl innerhalb von zehn Tagen verdoppelt. Es fing alles damit an, dass in den Großstädten seit Ende September ungefähr die Anzahl der Neuinfektionen deutlich gestiegen sind. Das hat sich erst auf ganz bestimmte Städte konzentriert. Oder Bereiche in Deutschland, zum Beispiel die Rhein-Main-Region,  also Frankfurt, Offenbach und auch Berlin. Im Sommer waren das vor allem die Reiserückkehrer, die da eine Rolle gespielt haben. Dann waren es die Familienfeiern oder Gemeinschaftsunterkünfte. Und jetzt ist es hier so, dass es eigentlich ein sehr diffuses Geschehen ist. Viele können gar nicht mehr nachvollziehen, wo sie sich angesteckt haben. Wenn man sich mal Berlin anschaut in den letzten Wochen: Anfang Oktober gab es dort ungefähr 200 Neuinfektionen. Jetzt sind es schon über 1000 pro Tag, also ungefähr fünfmal mehr. Und die Patienten auf den Normalstationen, die Zahlen: Wenn man von Anfang Oktober und Ende Oktober guckt, gibt es auch einen deutlichen Anstieg der Patienten, also ungefähr um Faktor sechs bis sieben. Und auch auf den Intensivstationen, da steigt die Anzahl der Patienten deutlich an. Ich habe mal geschaut: In Berlin sind aktuell 17 Prozent der Patienten auf den Intensivstationen Covid-Patienten. Und in Frankfurt ist es eigentlich auch so ähnlich wie in Berlin, dass wir in den letzten vier Wochen einen deutlichen Anstieg der Infektionen hatten. Wenn man sich mal bei uns die Test-Positiv-Rate anschaut, also jetzt nicht von ganz Frankfurt, aber von einem Abstrichpunkt, die schaue ich mir jede Woche an. Und da hatten wir am Anfang August eine Positiv-Rate von 2,6 Prozent. Das sind ja meistens Menschen, die dahin gehen, die Symptome haben und sich deswegen testen lassen. Letzte Woche lag diese Zahl bei 20 Prozent, also ein fast zehnfacher Anstieg der positiven Tests. Das ist in Berlin auch so,  also ungefähr neun- bis zehnfacher Anstieg an positiven  Tests. Und ich denke, hier muss man genau beobachten, dass die Positiv-Rate immer höher wird, weiter ansteigt, oder ob das auch weniger wird oder sogar wieder abnimmt. Nur dann kann man die Gesamtsituation gut beurteilen. Die Auslastung in Frankfurt an statio nären Betten ist so ähnlich wie in Berlin. Wir  haben auch 17 Prozent Covid-Patienten auf Intensivstationen. Was aber was ganz interessant ist: Wenn man sich mal eine andere Stadt dazu anguckt Œ also auch in Hessen Œ das ist Marburg, die haben einen Anstieg der Zahlen in den letzten vier Wochen von erst 100, dann 170, dann 313, dann 728 Fälle. Man sieht, dass es fast jede Woche zu einer Verdopplung dort kam, Und trotzdem sind nur sechs Prozent der Patienten auf den Intensivstationen Covid-Patienten. Ich schließe daraus, dass Marburg ungefähr zwei Wochen hinter Frankfurt und Berlin mit ihrem Verlauf ist. Ich fürchte, dass die in zwei Wochen ungefähr da stehen werden, wo Frankfurt und Berlin heute mit der Anzahl der Covid-Patienten auf Intensiv stationen sind.PERSONALSITUATION IN DEN  KRANKENHÄUSERN\nDiese Positiven-Quote, die Sie angesprochen haben, ist ja auch tatsächlich immer ein Punkt, der ganz wichtig ist und wichtiger wird. Weil kritische Stimmen immer wieder sagen, das muss man mehr in den Blick nehmen, um überhaupt festzustellen: Liegt es an der Zahl der gesteigerten Tests oder nicht? Wobei die Gesundheitsämter eben Œ das haben Sie angesprochen Œ ja jetzt gerade sowieso in Schwierigkeiten kommen, nachzutesten. Wenn wir noch mal auf die Krankenhäuser gucken: Wir haben vor zwei Wochen auch darüber gesprochen, dass es nicht nur um die Zahl der Betten geht, sondern vor allem auch um das Personal. Was berichten Ihnen denn die Kollegen jetzt aus Frankfurt direkt bei Ihnen in der Klinik? Steigen da auch die Infizierten-Zahlen? Wirft das Probleme auf?",
  "2": "In Hessen sehen wir jetzt einen schnelleren Anstieg als im Frühjahr. Also an Patienten, die auf Normalstationen kommen. Das ist sicherlich nicht nur in Hessen so, sondern auch in anderen Teilen Deutschlands. Und ein Unterschied ist auch, dass wir im Frühjahr vor allen Dingen intensivpflichtige Patienten hatten und auf Normalstationen kaum Patienten. Jetzt ist das anders. Wir haben deutlich mehr auf Normalstationen. Und das macht erforderlich, dass Sie anfangen, ein Krankenhaus umzustrukturieren. Das heißt, Stationen werden umgewidmet, von zum Beispiel einer chirurgischen Station in eine Covid-Station. Mein Mann ist selbst Chirurg und auch übrigens Intensivmediziner. Er hat für die Intensivmedizin eine spezielle Ausbildung  und Prüfungen gemacht. Dem haben sie jetzt die halbe  Station umgewidmet, oder, um es mal negativ zu sagen,  weggenommen. Dort liegen jetzt Covid-Patienten. Und das führt natürlich dazu Œ er ist Bauchchirurg Œ dass da die Anzahl an Eingriffen umstrukturiert werden muss, beziehungsweise reduziert werden muss. Denn es stehen nicht so viele Betten für diese Versorgung zur Verfügung. Und auch eine Möglichkeit der Anpassung ist: Dass man elektive OPs, also das sind ja OPs, die nicht notfallbedingt sind oder keine dringende Indikation haben, dass man, wenn man weiß, dass man für diese Operation ein Intensivbett braucht, weil der Eingriff so groß ist oder der Patient Vorerkrankungen hat, dass man diese Operation absagt oder verschiebt, weil man nicht will, dass ein Intensivbett dafür sozusagen geplant belegt werden müsste. Dann ist es auch so, dass natürlich das Personal im Herbst und im Winter häufiger erkrankt. Natürlich gibt es auch bei Krankenhauspersonal oder überhaupt auch bei Personal, auch bei Niedergelassenen, mehr Fälle, die dazu führen, dass man nicht voll leistungsfähig ist. Das hat sich eigentlich zu unserem Gespräch mit Herrn Kluge nicht wirklich geändert oder entspannt. Und da höre ich dann oft die Kritik: Ja, aber man hätte doch im Sommer damit rechnen müssen und das vorbereiten können und mehr Leute einstellen können. Das ist natürlich gar nicht möglich, weil diese Leute in der Regel eine langjährige Ausbildung haben und sehr spezialisiert sind. Und da gibt es gar nicht so viele Leute, die jetzt auf einen neuen Job warten und arbeitslos sind, sondern die müssen einfach langfristig ausgebildet werden. Und es müssen langfristig mehr Stellen dafür zur Verfügung gestellt werden, beziehungsweise sich mehr junge Leute für diesen Beruf interessieren.\nSind denn diese Patienten, die auf die Normalstationen jetzt verstärkt liegen, Patienten, bei denen man damit rechnen muss, dass einige von denen dann noch auf die Intensivstation wandern, wenn der Verlauf schwerer wird?\nJa, das auf jeden Fall. Es gibt natürlich Risikogruppen.  Dass man davon ausgehen kann, dass einige von denen intensivpflichtig werden, aufgrund von Vor- oder Begleiterkrankungen. Aber manchmal wissen wir das auch gar nicht. Das hört man immer wieder, auch von den Kollegen der Infektiologie, dass zum Teil völlig unerwartet und überraschend kommt, dass der Zustand eines Patienten akut verschlechtert. Das kann eben nicht genau geplant werden. Man hat gewisse Prozentzahlen, mit denen man rechnen muss. Aber ob das jetzt der eine oder andere Patient ist, also individuell, kann man das Risiko nicht genau festlegen. Aber natürlich sind das auch Leute, von denen in ein oder zwei Wochen einige intensivpflichtig werden können. Und um mal was Gutes zu sagen: Eine gute Nachricht ist, dass in den Kliniken mittlerweile genug Schutzkleidung vorhanden ist. Das war ja im März/April ein Riesenproblem, dass wir keine Masken, Handschuhe, keine Kittel hatten, und dadurch natürlich die elektiven Operationen auch stark eingeschränkt werden mussten. Und, um das nicht weiter zu verbrauchen, das Material. Dieses Problem hat sich zum Glück erledigt. Und dadurch kommt das auch zugute den elektiven Eingriffen, die jetzt ambulant durchgeführt werden. Oder die jetzt nicht so schwerwiegend sind, dass sie ein Intensivbett benötigen. Das kann man noch relativ gut durchführen in den meisten Bereichen in Deutschland.ANZAHL DER INTENSIVBETTEN\nNoch eine letzte Frage zu den Intensivbetten: Die regionale Verteilung ist ja nach wie vor unterschiedlich. Ich habe hier in Norddeutschland mal ein bisschen geguckt. Wir haben ein Team von Datenjournalisten hier beim NDR, die sich das regelmäßig angucken. Also zum Beispiel in Nordwestmecklenburg oder im Landkreis Leer in Ostfriesland, da sieht es noch ganz gut aus, was die Auslastung der Intensivbetten insgesamt angeht. Die liegen bei so um die 40 Prozent. Aber im niedersächsischen Kreis Schaumburg zum Beispiel schon wieder bei mehr als 90 Prozent. Und in Hamburg bei um die 70 Prozent. Da sind ja gegebenenfalls recht bald die Planungsstäbe gefragt, die für die Verteilung der Patienten sorgen müssen. Wie bereitet man sich da vor?\nZu der Bewertung der Intensivstationen muss man sagen, dass insgesamt die Covid-Fälle deutlich zunehmen auf der Intensivstation. Wir haben hier so 14 bis 16 Prozent auf Intensiv mit dieser Erkrankung. Und das wird auch in den nächsten Wochen noch weiter steigen. Das können wir ja jetzt schon abschätzen anhand der Infektionszahlen. Und wenn man mal schaut: In dem Intensivregister gibt es einzelne Regionen in  Deutschland, zum Beispiel in Mainz-Bingen oder in Kitzingen, die haben jetzt schon über 40 Prozent",
  "3": "Covid-Fälle auf der Intensivstation. Das ist natürlich für so einen Bereich eine große Belastung. Und wie Sie sagen, es ist ein Problem, dass die Last und die Arbeit dadurch über Deutschland so ungleich verteilt ist. Das muss jedes einzelne Bundesland und natürlich die großen Bezirke müssen sich selbst versuchen zu optimieren. Als Beispiel kann ich ja hier mal Hessen vorstellen. Wir haben schon seit Ende März einen Planungsstab, der die medizinische Versorgung in Hessen für die Behandlung dieser Patienten regelt. Hessen wurde aufgeteilt in sechs Versorgungsgebiete, in denen jeweils ein koordiniertes Krankenhaus oder mehrere benannt wurden. Es gibt einen Planungsstab, der entwickelt diese Versorgungsstruktur, oder hat die entwickelt. Der unterstützt und berät Krankenhäuser sowohl zu Fragen der Sicherstellung als auch zu organisatorischen Fragen. Und er erarbeitet auch Vorschläge und Handlungsoptionen zur Versorgung von Covid-19-Patienten. Und diese koordinierenden Krankenhäuser in jedem Bereich sind das Bindeglied zwischen diesem Planungsstab und den Krankenhäusern. Das wird alles abgestimmt. Also, da sind die ambulanten Kollegen integriert, der Rettungsdienst, die Gesundheitsämter. KOORDINIERTE KRANKENHÄUSERJetzt kann ich einmal Ihnen erzählen, wie das funktioniert. Also, wir haben verschiedene Krankenhäuser, die verschiedenen Level haben. Es gibt zum Beispiel Level-1-Krankenhäuser. Das sind die Unikliniken und Krankenhäuser, die differenzierte Bearbeitungsverfahren haben, wie zum Beispiel die ECMO. Das hat Herr Kluge ja letztes Mal erwähnt. Dann haben wir Level-2-Krankenhäuser. Das sind Krankenhäuser, die eine Intensivstation haben mit 24-Stunden-Betreuung und intensivmedizinisch Zusatzbezeichnung haben. Level-3-Krankenhäuser sind kleinere Häuser, in denen aber eine Notfallversorgung stattfindet und immer ein Arzt anwesend ist. Und Level 4 sind dann zum Beispiel Reha-Einrichtungen. Dann gibt es verschiedene Stufen der Eskalation. Das heißt, Stufe 1 bis 4. Und 1 ist die Regelversorgung. Stufe 2 ist, wenn die Patienten- Anzahl mit Covid-19 deutlich zunimmt und bereits 50 Prozent Belegung der Level-1-Häuser erfolgt ist. Das haben wir jetzt in mehreren Bereichen in Hessen schon erreicht, also auch in der Rhein-Main-Region. Das hat die Konsequenz, dass Patienten in andere Bereiche nach Hessen umgelegt werden, damit sie alle möglichst gut in diesen Level-1-Häusern versorgt werden. Wenn man jetzt sich mal anschaut Œ das ist vom 02.11. von unserem Planungsstab die Belegung auf Normalstationen und auf Intensivstationen Œ so sieht man für den Bereich Frankfurt/Offenbach, dass bei beiden die Auslastung an Covid-Patienten bei 83 Prozent liegt. Das heißt, deutlich über diese 50 Prozent. Und das bedeutet, dass wir dann, damit die Patienten möglichst gut versorgt werden, also auf dem höchsten Level, die auch abverlegen, in zum Beispiel Bereiche in Hessen, die nicht so betroffen sind Œ wie Fulda oder Kassel. Das ist eine gute Gelegenheit, um möglichst lange einen hohen Standard der medizinischen Betreuung zu haben. Dass man einfach sich gegenseitig aushilft. Das ist in einem Flächenland ganz gut geregelt. Und das ist auch vertretbar, dass man vielleicht nicht am Heimatort behandelt wird, wenn man so schwer krank ist, sondern 100 oder 150 Kilometer weiter weg. Aber dafür mit dem höchsten medizinischen Standard. Das funktioniert hier sehr gut, dass sich alle gegenseitig stützen und einfach Patienten umverteilt werden.\nWir wollen mal zum nächsten aktuellen Thema überspringen. Wir haben heute Tag Zwei des neuen Maßnahmenpakets. Zeitlich begrenzte Maßnahmen auf vier Wochen: Gastronomie zu, Kultur zu, Freizeitsport unterbunden, Feiern begrenzt. Das ist regional nicht immer ganz gleich. Aber Geschäfte, Schulen und Kindergärten bleiben offen. Zumindest soweit das Infektionsgeschehen das zulässt. Wann rechnen Sie damit, dass Erfolge sichtbar werden? In Zahlen, in Neuinfektionszahlen?\nDas Ziel der Bundesregierung ist, die Zahl wieder unter 50 pro 100.000 zu bekommen. Das ist ein sehr hochgestecktes Ziel. Das muss jedem klar sein. Vor allen Dingen, wenn man das über die Fläche betrachtet. Also in Regionen, wo wir jetzt eine Inzidenz von 250 oder 300 haben, ist das natürlich ein weiter Weg. Man kann damit rechnen, dass man vielleicht erste Erfolge sieht. Und darunter verstehe ich auch, dass das Wachstum ausgebremst wird. Also nicht unbedingt ein Abfall, sondern dass einfach kein Anstieg mehr zu sehen ist nach ein bis zwei Inkubationszeiten. Das heißt, nach einer, eher zwei Wochen, muss man sich das anschauen. Das ist ja auch geplant, dass die Bundeskanzlerin sich mit den Ministerpräsidenten und -präsidentinnen in zwei Wochen erneut trifft und dann gegebenenfalls nachsteuert. Wenn man sieht, dass die bisherigen Maßnahmen gar keinen Effekt haben und die Infektionszahlen weiter so stark ansteigen. Oder aber, wenn man sieht, dass die Zahlen nicht weiter steigen, dass man vielleicht auf dem richtigen Weg ist. Ich denke, man muss sich das genau anschauen, weil da natürlich viele Faktoren eine Rolle spielen. Also, was ich auch gerade für Frankfurt gesagt habe: Ich bin mir nicht sicher, ob sich das Infektionsgeschehen hier schon verlangsamt durch die Maßnahmen, was sehr schön wäre, aber  Sorgen macht mir diese Positiv-Rate. Und das hat ja auch damit zu tun, dass die Testkapazitäten nun langsam am Ende sind. Wir können die nicht unendlich steigern. Das ist auch so eine Annahme, warum man denn nicht im Sommer das besser vorbereitet hat und einfach mehr Leute eingestellt hat. Diese Leute gibt es nicht. Wir haben Engpässe im Plastikmaterial",
  "4": "wieder bei den PCRs, also, dass es einfach die Platten und die Spitzen nicht gibt und die Hersteller gar nicht hinterherkommen mit der Produktion, weil einfach der Bedarf weltweit zu hoch ist. Wir sind ja nicht die einzigen. Das ist eine weltweite Pandemie und ein weltweites Problem. Die Firmen versuchen, möglichst gerecht und gleichmäßig das Material, was sie herstellen, auch zu verteilen und nicht bestimmte Länder zu bevorzugen. Deshalb haben wir da immer wieder Engpässe. Und natürlich sind auch unsere Angestellten alle überlastet und können nicht mehr arbeiten als sie eh schon tun. Die arbeiten eh schon alle seit Anfang Februar wahrscheinlich viel mehr als sie jemals vorher an Belastung hatten, an Stunden. PROGNOSEN SIND SCHWIERIGIch denke, man muss dann einfach schauen, wie in zwei Wochen das Geschehen ist. Gibt es einen  weiteren Anstieg? Konnte das ausgebremst werden? Und man muss dann auch gegebenenfalls nach steuern.  Das bedeutet, wenn die Zahlen wirklich weiter steigen sollten, wovon ich hoffentlich nicht ausgehe, dass man  dann doch vielleicht noch nachsteuert und mehr  Homeoffice fordert oder fördert, was ja auch die  WHO vorschlägt. Oder dass man vielleicht bei den Ober stufenschülern noch Konzepte verfeinert, dass es dort bei den älteren Schülern ein Jahr mehr Homeschooling gibt oder feste Klassen. Das ist ja immer noch nicht komplett umgesetzt. Einige machen das, viele nicht. Dass es im Oberstufen-System doch Kurse gibt und nicht feste Gruppen. Das sind so Sachen, die man sicherlich noch nachsteuern könnte. Ist aber nur meine persönliche Meinung. Ich weiß nicht, was dann genau die Herren und Damen der Politik vorschlagen würden.\nStichwort Schulen: Es gilt mittlerweile ja als wissenschaftlichen Konsens, dass Kinder und insbesondere ältere Kinder und Jugendliche zumindest auch Teilnehmer der Pandemie sind. Dass man die dann nicht einfach raushalten kann aus dem Ansteckungsgeschehen, rechnerisch, virologisch gesehen. Mehr als 150 Schulen, das hat eine Recherche der —Welt am Sonntagﬁ ergeben, waren zuletzt wegen Corona-Fällen aber vorübergehend geschlossen. Und dann gibt es auch noch Forscher am Helmholtz-Zentrum in München,  die mit zweigleisigen Antikörper-Testungen kürzlich zu dem Ergebnis gekommen sind, dass in Bayern unbemerkt womöglich sechsmal mehr Kinder infiziert  waren als angenommen. Sind Sie zuversichtlich, dass es gelingt, die Schulen über den Winter offen zu  halten? Oder ist das eine allerletzte Option trotz allem?SCHULEN NICHT SCHLIESSEN\nAlso, für mich persönlich ist das die letzte Option. Ich finde, da gibt es noch viele Maßnahmen dazwischen, bevor man die Schulen schließen sollte. Weil das einfach wichtig ist für die Gesellschaft, aber auch vor allen Dingen für die Kinder, dass die Schulen nicht schließen. Da gibt es für uns Erwachsen noch weitere Einschränkungen, die einfach vorher erfolgen sollten. Es ist richtig, was Sie sagen. Gerade ältere Kinder  spielen natürlich eine Rolle und sind in dem Infektionsgeschehen nicht zu vernachlässigen. Trotzdem muss man immer abwägen. Es gibt noch andere Möglichkeiten, die Schulformen und den Betrieb der Schulen zu optimieren, bevor man darüber nachdenkt, sie  kom plett zu schließen. Wenn man gerade mal in  die euro päischen Länder guckt, so versuchen die ja eigentlich alle, die Schulen offen zu halten. Weil das mittlerweile alle so sehen, dass Kinder einfach ein  geringeres Risiko haben für schwere Verläufe. Und dass Schulen einfach so wichtig sind für die Entwicklung unserer Kinder, dass man die nicht mehr leichtfertig schließen möchte. Und zu der Studie aus Bayern, die habe ich natürlich auch gesehen: Das sind Antikörper-Untersuchungen. Das ist schwer zu beurteilen, denn es fehlt der Vergleich zu Erwachsenen. Wie viel genau haben wir denn bei den Erwachsenen an Infektionen übersehen? Sind das auch sechsmal so viel oder vielleicht zehnmal oder sogar zwölfmal so  viele? Diese Information fehlt, um das wirklich sicher einzuordnen. Und es ist sicherlich richtig, dass wir gerade im Frühjahr weniger getestet haben. Generell aber gerade bei den Asymptomatischen. Und Kinder sind ja oft asymptomatisch. Deswegen ist das jetzt nicht ganz überraschend, dass damals gerade in Bayern, was ja sehr betroffen war und wo es viele Infektionen gab, deutlich mehr Kinder infiziert waren. Was man auf jeden Fall sieht bei den Schulen, ist, dass die Anzahl der Infektionen korreliert mit der Anzahl der Infektionen in der Normalbevölkerung. Das heißt, auch hier ist das Ziel, die Infektionen an sich zu reduzieren, damit man einfach auch weniger Fälle in der Schule hat und die Schulen und auch die Kitas offenlassen kann.SITUATION IN DEN NACHBARSTAATEN\nUm uns herum in Europa, das haben wir ja auch schon öfter besprochen, sieht das Infektionsgeschehen größtenteils ja deutlich schlimmer aus. Die Schweiz, habe ich gelesen, ist in Bezug auf die positive Test-Rate mit am schwersten betroffen. Und in anderen Ländern  sind die Maßnahmen, die verhängt wurden oder verhängt werden sollen, mittlerweile auch teilweise drastischer als bei uns. Also, Kultur und Freizeit ist in mehreren europäischen Ländern runtergefahren, viele",
  "5": "Regionen haben aber auch eine nächtliche Ausgangssperre verhängt. Zum Beispiel in Österreich ist das so. In Italien plant man eine Personen-Obergrenze für  öffentliche Transportmittel und in Belgien müssen  auch die meisten Geschäfte wieder schließen. Großbritannien hat einen weitgehenden Lockdown verkündet. Gibt es Länder, von denen wir uns aktuell was  abgucken können, Ihrer Meinung nach? Oder sind die uns eben einfach voraus und mussten so hart eingreifen?\nJa, wenn man mal so ein bisschen in unsere Nachbarländer blickt, da sieht man, wie gut es uns eigentlich noch geht. Das muss einem auch bewusst sein, wenn man hier in Deutschland ist. Auch mit meinen Zahlen hier in Frankfurt von 200 bis 250 pro 100.000 merke ich schon eine deutliche Belastung des Krankenhaus- Systems und der Versorgung. Guckt man aber mal in die Schweiz oder nach Belgien: Das ist ja alles noch viel extremer. Also, die sind uns deutlich zeitlich voraus, sage ich mal, und haben relativ spät erst eingegriffen. Belgien hat in der EU gemessen an der Einwohnerzahl die meisten Infektionen. Die haben über 20.000 Infektionen pro Tag, haben aber nur 11,5 Millionen Einwohner. Das entspräche in Deutschland einer Zahl von 140.000 Fällen. Also viel, viel höher als das, was wir jetzt haben. Die haben eine Inzidenz von 1500 pro 100.000. Haben Œ laut dem, was ich gefunden habe Œ 25 Prozent positive Tests. Das ist jetzt gar nicht so weit weg von uns in Frankfurt. Aber die Situation ist da natürlich noch mal eine andere. Und das sagen ja auch immer wieder die Wissenschaftler: Je später man einschreitet, desto mehr muss man tun. Und umso  länger muss man es tun. Die Belgier sind relativ spät eingeschritten. Die Krankenhäuser dort schlagen Alarm und meinen, dass sie das höchstens noch ungefähr zehn Tage schaffen. Dann steht das Gesundheitssystem wahrscheinlich vorm Zusammenbruch und man die Patienten ins europäische Ausland überweisen muss. Ich habe mal geschaut, was die für Maßnahmen haben. Die haben zum Beispiel, was mich gewundert hat, immer noch Indoor-Spielplätze geöffnet. Bei offiziellen Veranstaltungen dürfen in Innenräumen noch 40 Personen und bei größeren Innenräumen noch 200 Personen zusammenkommen, im Freien sogar 400. Das ist natürlich sehr viel, wenn Sie 1500 pro 100.000 Einwohner Inzidenz haben. Was da weiterhin möglich ist, dass die Fitnessstudios geöffnet sind. So sieht man, dass jedes Land ein bisschen anders handelt. Sicherlich, die Belgier sind uns um Wochen voraus. Und das ist natürlich das, was wir trotzdem anschauen müssen. Wir können ja unsere Nachbarn nicht ignorieren. Ich denke, die letzten Tage und Wochen haben uns gezeigt, dass das Virus sich nicht groß verändert hat, was wir ja immer auch betont haben. Also, es ist nicht ungefährlicher geworden. Aber wenn einem einmal diese Situation entgleist, dann führt das zu solchen Situationen wie im europäischen Ausland. SCHWEIZGuckt man sich die Schweiz an, das war ja ein anderes Beispiel: Die haben eine 14-Tage-Inzidenz von 837 pro  100.000 Einwohner. Also auch deutlich höher als das, was Deutschland hat. Im Kanton Wallis war das sogar 2000 pro 100.000 Einwohner, also wahnsinnig hoch. Die haben eine Positiv-Rate der Tests von 29 Prozent gehabt. Auch hier nimmt die Zahl der Menschen, die ins Krankenhaus müssen, deutlich zu. Und die Schweiz ist ja ein Land, das viele als Urlaubsregion kennen. Also, das ist ja nicht weit weg. Es ist jetzt nicht komplett anders als wir, von der wirtschaftlichen Situation. Deswegen ist das schon ernst zu nehmen und muss man immer auch auf diese Länder gucken. Die Schweiz hat sehr lange keine Maßnahmen oder kaum Maßnahmen gehabt und fängt jetzt erst Ende Oktober eigentlich damit an, dass es auch eine Sperrstunde gibt, dass Veranstaltungen mit mehr als 50 Personen nicht mehr erlaubt sind und dass Hochschulen zum Beispiel  fernunterrichten müssen, also auf Fernunterricht umstellen müssen. Hier ist aber auch der Präsenzunterricht bei Schulen weiter aufrechterhalten, was  sicherlich bei den meisten europäischen Ländern so der Fall ist und wo eine klare Priorisierung erfolgt ist. Zum Beispiel hat die Schweiz immer noch zugelassen, das 15 Personen sportliche und kulturelle Freizeitaktivitäten zusammen machen können. Was aber gut ist, denke ich, in der Schweiz: Es ist angewiesen worden, dass möglichst alle Homeoffice machen sollen, wenn das möglich ist. Ich denke, wie gesagt, das ist sicherlich vernünftig. gestern hat Genf, also diese Region, den Ausnahmezustand erklärt und einen Teil-Lockdown beschlossen. Also, auch hier müssen die Geschäfte wieder schließen. das zeigt, wie ernst einfach die Lage bei unseren Nachbarn schon ist.SCHWEDEN\nBeim Stichwort Homeoffice fällt mir Schweden ein.  Anders Tegnell, der oberste Epidemiologe in Schweden,  hat gesagt: Auch ohne Verbote waren im Frühjahr 40 Prozent der Schweden im Homeoffice. Das Land stand ja immer wieder im Fokus, weil die Todesrate gerade unter den alten Menschen dort so hoch war, viel, viel höher als in Deutschland. Mittlerweile ist das ein bisschen anders geworden. Schweden haben viele assoziiert eine Zeitlang mit einer Herdenimmunitäts-Strategie, also dem Virus seinen Lauf zu lassen. Wird Schweden missverstanden oft? Immer noch?\nDas ist eine schwierige Frage. Schaut man sich Schweden an, so steigen da auch gerade die Neuinfektionen deutlich an. Die hatten in den letzten sieben Tagen fast 10.000 Infektionen bei 10 Millionen Einwohnern. Das ist gar nicht so wenig. Man muss einfach mal schauen,",
  "6": "ob die einfach auch hinter den anderen Ländern sind und wie sich das wirklich weiterentwickelt. Also, in Schweden setzt die Politik auf ihre Bevölkerung. Die haben die Vorstellung, dass man mit Aufklärung und die Bevölkerung ins Boot holen, allein zurechtkommt. Die haben aber auch ganz klare Vorschläge an die Bevölkerung. So gibt es zum Beispiel einen Bereich, wo empfohlen wird, dass alle Bewohner auf die Nutzung von öffentlichen Verkehrsmitteln verzichten oder auch Einkaufszentren meiden sollen. Dann sind schon lange dort Gruppenansammlungen nicht erwünscht. Und sie empfehlen auch, dass lediglich Einkäufe oder Arztbesuche oder Sport für jüngere Kinder genehmigt ist. Es ist also nicht so, dass die gar keine Regeln haben. Dann gibt es auch Beobachtungen, dass die schwedischen Bürger ihr Verhalten schon zum Großteil verändert haben. Man geht von 80 Prozent aus, die sich wirklich komplett anders verhalten. Das sagt zum Beispiel auch der Tegnell in einem Interview, was ich ganz interessant fand, dass die Schweden an sich ihr Verhalten ganz stark geändert haben und dass das viel mehr ist, so schätzt er es ein, als die anderen Europäer. Er sagt, dass bis zu 90 Prozent der Schweden diese Einschränkungen akzeptieren und viel weniger verreist seien in die Nachbarländer als zum Beispiel andere Europäer. 40 Prozent der arbeitenden Bevölkerung, das hatten wir ja schon gesagt, sind im Homeoffice. Und man muss sagen, in Schweden waren ja bis ungefähr September die Besuche in Altenheimen komplett verboten. Die haben das viel länger durchgezogen als das jetzt in Deutschland der Fall war. Und sie haben, was auch ein großer Unterschied ist, seit Frühjahr keine Veranstaltungen über 50 Menschen durchführen lassen. Und mir ist noch ein Unterschied aufgefallen: Nämlich, dass die älteren Schüler ab 16 dort Homeschooling haben. Das sind natürlich alles Maßnahmen, wenn man mal überlegt, wie sich das Virus überträgt und was wir als Risiko sehen, nämlich größere Veranstaltungen: Da waren die gar nicht so wenig stringent. Die haben schon versucht, das so einzugrenzen. Was man aber sagen muss, ist: Wenn man das vergleicht mit anderen Ländern, haben die fünfmal mehr Tote als Deutschland und zehnmal mehr als Norwegen. Und das darf man nicht vergessen. Da sagt er, das sind ja vor allem die Altenheime und dass die am Anfang nicht geschützt wurden. Jetzt aber wäre das alles ja kein Problem, man könnte die gut schützen. Die Abrechnung kommt zum Schluss, um es mal so zu sagen. Ob das wirklich jetzt, wo die Zahlen in Schweden  wieder ansteigen, denen gelingt, diese Infektionen komplett aus den Altenheimen rauszuhalten und dass sie nicht in die ältere Bevölkerung übertreten, das weiß einfach keiner wirklich. Und andere Bereiche, andere Länder, zeigen uns, wie schwierig bis praktisch unmöglich das ist. Deshalb ist das im Moment noch viel zu früh, um zu beurteilen, ob das ein vernünftiger Weg ist. Auf jeden Fall kann man die Länder nicht eins zu eins vergleichen, weil jedes Land da auch andere Agreements hat und andere Wertevorstellungen hat. Die darf man einfach nicht vergessen. Auch England ist so ein Beispiel, wie lange jemand behandelt wird, in welchem Alter er noch Maximaltherapie kriegt. Das gibt es in Deutschland in der Form nicht. Deswegen kann man das nicht immer eins zu eins auf Deutschland übertragen.\nDas Interview, das Sie angesprochen haben, mit Anders Tegnell in —Die Zeitﬁ: Da geht es aber auch um eine klare Aussage zur Strategie. Herdenimmunität  wurde immer mit Schweden assoziiert. Er sagt, Herdenimmunität anzustreben ist weder ethisch noch sonst wie vertretbar. Da gibt es also eine ganz klare Linie. Aber trotz der Entwicklung flammt die Debatte um  Herdenimmunität ja auch hier zumindest in so einer abgeleiteten Variante, würde ich es mal nennen,  immer wieder auf. Mit dem ganz allgemeinen Tenor, wir sollten insgesamt mehr lockerlassen und nicht so sehr auf die Gesamtzahl der Infizierten gucken. Zu dem Begriff gehört ja zum einen die Frage der Herde. Also wie viel Prozent der Bevölkerung müssten denn durchseucht werden Œ kein schönes Wort, aber so ist es nun mal Œ wenn man die Pandemie ausbremsen will? Gibt es da neue Erkenntnisse zu so einem Grenzwert überhaupt? 60 bis 70 Prozent hatten wir im Frühjahr gelernt.DURCHSEUCHUNG UND  HERDENIMMUNITÄT\nGenau, das hat sich auch nicht geändert. Man geht immer noch von 60 bis 70 Prozent aus. Und Herdenimmunität an sich bezeichnet ja eine indirekte Form des Schutzes vor einer ansteckenden Erkrankung, dadurch, dass ein hoher Prozentsatz, nämlich diese 60 bis 70 Prozent, in einer Population bereits immun sind. Das kann durch Infektionen oder eine Impfung geschehen. Eigentlich gehen die Fachleute davon aus, dass wir das  bei dieser Erkrankung nur durch eine Impfung erreichen  können. Und wenn man mal zurückblickt auch wieder aufs Frühjahr, dann war ja Boris Johnson einer, der für Großbritannien anfänglich dafür war, für eine Durchseuchung. Er hat sich aber dann auch relativ schnell davon abbringen lassen, nachdem er sich von der Wissenschaft hat beraten lassen. Und auch die WHO spricht sich ja ganz klar dagegen aus. Das liegt so ein bisschen auch daran, dass wir einfach viel zu wenig über die Immunität wissen. PROBLEME IN DEN USAUnd vielleicht kann man in dem Zusammenhang einmal noch erwähnen, dass die Columbia University in den USA am 21. Oktober einen Bericht veröffentlicht hat: Dass die in den USA errechnet haben, dass zwischen 130.000 und 210.000 Todesfälle vermeidbar",
  "7": "gewesen wären. Haben das verglichen mit sechs anderen Ländern, die auch ein höheres Einkommen hatten. Unter anderem auch mit Deutschland, Australien, Kanada, Frankreich und, ich glaub, Japan. Und wenn man das jetzt mal mit unserem Land, Deutschland, vergleicht, sind ja im Vergleich die Amerikaner vielleicht etwas mehr übergewichtig, was ein Risikofaktor ist. Aber die Deutschen sind im Schnitt sogar älter als die Amerikaner, sodass man das ganz gut vergleichen kann. Trotzdem sind die Todeszahlen in den USA deutlich höher als in Deutschland. Und die sagen, das liegt an eigentlich drei Punkten, also am Missmanagement der Politik. Das eine ist, dass es keine Strategie für Testungen und Kontaktnachverfolgungen gab. Dass es sehr wenig Testkapazitäten am Anfang gab. Das Virus konnte sich unerkannt in der Bevölkerung verbreiten. Das spricht ja auch wieder gegen diese Herdenimmunität. Also, wir müssen die Kontrolle über die Infektion und deren Verlauf behalten, um die Todesfälle niedrig zu halten. Das ist ein ganz wichtiger Punkt, der ja auch immer wieder kommt in dieser Diskussion. Der zweite Punkt ist, dass es in den USA keine koordinierte Datensammlung und kein Abgleich zwischen den Bundesstaaten gab. Das ist hier in Deutschland auch deutlich besser mit dem RKI und den zuständigen Gesundheitsämtern, aber auch den Ministerien, da gibt es immer enge Abgleiche. Das ist sehr transparent für jeden Bürger nachzuvollziehen. Ein weiterer Kritikpunkt oder Problempunkt in den USA, den die Forscher da gesehen haben, war, dass die Politiker nicht diese nicht-pharmazeutischen Interventionen berücksichtigt haben: Also, Abstand halten, Maske tragen, Hygiene, Lüften. Das wurde da ja einfach ganz lange ignoriert und nicht umgesetzt. Und diese verzögerte Reaktion auf Infektionen, indem man nicht testet, indem man sie ignoriert, indem man keine Maske trägt: Das spekulieren die, dass das dazu führt, dass es zu mehr Todesfällen kam. Sie sagen, wenn man das in großen Metropolen nur ein bis zwei Wochen früher gemacht hätte, dass man wahrscheinlich fast die Hälfte oder ungefähr die Hälfte der Todesfälle hätte vermeiden können. Das zeigt, wie eng diese einzelnen Maßnahmen auch ineinandergreifen und dass man halt nicht einfach sagen kann: Ach, wir können in der Normalbevölkerung mehr Infektionen zulassen und das ist gar nicht schlimm. Also, das ist schlimm, weil man dann die Kontrolle, so wie das in den USA erfolgt war, verliert Œ über das Infektionsgeschehen.\nUnd zu dem Begriff gehört ja nicht nur der erste Teil, die Herde, wie ich eben sagte, sondern auch die Immunität. Und wie die ausgestaltet ist nach einer Infektion mit dem Coronavirus, ist noch nicht so ganz klar. Jetzt sind immer mal wieder vereinzelte erneute Infektionen  bekannt geworden. Was bedeutet das für die Frage nach der Immunität, solche Re-Infektionen?\nGenau. Erst einmal muss man, glaube ich, erklären: Was ist eine Re-Infektion? Also eine Re-Infektion heißt, Sie hatten eine Infektion, sind dann ausgeheilt, es ist kein Virus mehr nachweisbar. Und dann bekommen Sie eine Neuinfektion mit dem gleichen Virus, also mit diesem Coronavirus. Wie kann man das eigentlich nachweisen, dass das wirklich eine neue Infektion ist? Das kann man anhand von Sequenzdaten. Wenn man das Virus beim ersten und beim zweiten Mal sequenziert und dann die genetische Information vergleicht, kann man eindeutig sagen: Das ist zwar auch ein Coronavirus Sars-CoV-2, aber es ist nicht das gleiche Virus. Es hat einen anderen Ursprung. Deshalb ist das eine wirkliche Re-Infektion, also eine neue Infektion mit dem gleichen Virus. Das kennen wir natürlich bei vielen Erkrankungen der oberen Atemwege. Das kennt man bei Coronaviren, aber auch bei den Rhinoviren und bei Influenza. Und wie passiert das eigentlich? Also, bei der Erstinfektion reagiert der Körper mit einer Immunantwort. Da hatte Herr Drosten schon viel darüber erzählt. Da gibt es dann diese Gedächtnis-B-Zellen, die neutralisierende Antikörper produzieren. Und es gibt T-Zellen, die ebenfalls infizierte Zellen abtöten können. Und eine Re-Infektion entsteht zum Beispiel, wenn diese Immunantwort, die bei der Erstinfektion erfolgt ist, nicht mehr ausreicht. Die geht irgendwann wieder verloren. Und dann ist der Mensch wieder– Ja, wie soll man sagen? Permissiv. Oder er kann sich wieder infizieren. Ein anderer Grund, warum es zu Re-Infektionen kommen kann, ist, dass man zwar noch die Immunantwort hat, aber das Virus sich verändert hat. Also ein Immun-Escape. Das heißt, das Virus hat sich verändert an bestimmten Stellen, und die Antikörper oder T-Zellen erkennen das nicht mehr. Und da ist auch möglich, dass das zu einer erneuten Infektion führt. Also, wenn sich das Virus so stark verändert hat, gerade an der Oberfläche, dass das unser Körper nicht mehr erkennt als das alte Virus, was er schon kennt. Wenn Re-Infektionen bei Sars-CoV-2 möglich sind, also in einer hohen Anzahl, dann ist es auch wahrscheinlich, dass das Virus endemisch wird. Das heißt, es kann immer wieder auftreten.\nDass es bleibt.\nGenau. Es wird nicht mehr verschwinden. Wir müssen dann damit viele Jahre leben. Das ist ja im Moment eine der großen Fragen: Verschwindet das wie SARS CoV-1 oder bleibt das endemisch? Und dann gibt es ja verschiedene Coronaviren, die Erkältungsviren sind. Die sind alle endemisch, die treten halt immer wieder auf. Schaut man sich jetzt mal zum Beispiel die Erkältungs-Coronaviren an, OC43, 229E, NL63 und HKU1 Œ die haben alle so ganz tolle Namen Œ dann sieht man, dass man innerhalb eines Jahres häufig Re-Infek-",
  "8": "tionen sieht. Das ist gar nichts Unwahrscheinliches. Und ebenso ist das bei anderen Viren so. bei Influenza kann man sich auch jedes Jahr infizieren. Im Gegensatz dazu sind aber Viren, die schwerere Erkrankungen  auslösen als eine Erkältung, oft so, dass die eine längere Immunantwort hervorrufen können. Also, dass sie nicht so schnell verloren geht. Und wenn man mal sich SARS-CoV-1, also SARS aus 2002, 2003 anschaut, so hat man da bei Patienten noch zwei bis fünf Jahre später neutralisierende Antikörper gefunden. Was erst einmal positiv wäre. Weil das bedeuten würde, dass die Immunität länger anhalten würde. Ist nur schwierig bei SARS zu beurteilen. Weil wir ja alle wissen, dass diese Pandemie mit SARS-1 sich ja selbst limitiert hat und nach ein bis zwei Jahren völlig verschwunden war. Und deshalb man wirklich nicht sagen kann, ob es eine Immunität in den Menschen gab, weil es einfach das Virus nicht mehr gab. Und deswegen ist das einfach nicht mit 100-prozentiger Sicherheit zu sagen, ob sich jetzt SARS-CoV-2 eher so verhält wie die Coronaviren, die zu Erkältungskrankheiten führen oder wie SARS-CoV-1. RE-INFEKTIONENUnd was Sie ja schon sagten: So richtig viel wissen wir da einfach noch nicht. Da gibt es noch große Lücken. Was wir sehen, ist, dass die meisten schon Antikörper, also spezifische Antikörper bilden. Einige aber auch nicht. Und es ist immer noch unklar, ob Antikörper nach einer Impfung ausreichen, um einen langfristig wirksamen Schutz zu bieten. Das wissen wir einfach noch nicht. Die Studien dazu laufen ja noch. Was wir aber wissen, ist, dass es Einzelfälle gibt, die gut dokumentiert sind, dass eine Re-Infektion, also ausgeheilt und dann neue Infektion, wirklich möglich ist. Es sind in der Literatur genau fünf Fälle, die gut dokumentiert sind. Das heißt, dass das sequenziert wurde. Das erste Virus, das zweite Virus – Und das sind, wie gesagt, fünf Fälle von über 40 Millionen Infektionen. Das ist natürlich eine Zahl, die ganz, ganz gering ist. Und deshalb fehlen uns da einfach noch die Erfahrungen, wie häufig das wirklich ist. Es ist möglich, dass sicherlich. Aber welche Rolle es spielt, wissen wir noch nicht. Ich denke, was auch ganz entscheidend ist für die Dauer der Immunität, aber auch für den weiteren Verlauf: Wie verlaufen eigentlich diese Re-Infektionen? Es gibt ja bei anderen Virusinfektionen – Zum Beispiel bei Influenza wissen wir, dass eine Re-Infektion, also eine zweite Infektion, häufig wenig schwere Symptome hat. Während man bei diesen endemischen Coronaviren bisher keinen Zusammenhang hat feststellen können zwischen Re-Infektionen und dem Schweregrad der Symptome. Das heißt, es gibt Leute, die haben bei der zweiten Infektion mildere Verläufe. Es gibt aber auch Leute, die haben schwerere Verläufe. \nNun geht es bei der Frage, wie gut wir Risikogruppen durch gemeinsame Immunität mit schützen, ja aber auch darum nicht nur, wie ein Krankheitsverlauf möglicherweise bei einer Re-Infektion ist, sondern vor allem, ob ich es überhaupt bemerke und ob ich das Virus noch weitergeben kann. Es gibt weiter Stimmen, die sich gegen den aktuellen Kurs zur Pandemie-Bekämpfung kritisch positionieren, die also sagen: Mehr lockerlassen und bessere Strategien zum Schutz der Risikogruppen entwickeln. Konkret meine ich jetzt eine Initiative um den Präsidenten der Kassenärztlichen Bundesvereinigung mit Unterstützung zweier Virologen. Das ist in manchen Schlagzeilen so mit dem Tenor —Ärzte gegen Wissenschaftlerﬁ zugespitzt worden, weil da auch ärztliche Verbände unterschrieben haben. Einige haben sich aber wieder jetzt ein bisschen distanziert von dem Papier. Danach fragen auch Hörer und Hörerinnen, wie man das einzuordnen hat. Frau Ciesek, Sie sind Wissenschaftlerin und Ärztin. Ist ein solcher Weg eigentlich grundsätzlich denkbar? Also, mehr Freiheiten für alle und besserer Schutz für die besonders Gefährdeten? Haben wir da noch nicht alle Möglichkeiten ausgereizt?KRITIK AN DER KRITIK\nAlso, um erst mal so generell was zu diesem Papier zu sagen: Ich fand das wirklich vom Timing unangemessen, an diesem Tag damit rauszukommen und in die Öffentlichkeit zu gehen. Einige haben dann berichtet, dass das schon mehrere Wochen alt war, dieses Papier. Ich erwarte dann einfach, wenn man so was rausbringt, dass man sich auf den aktuellen Stand der Wissenschaft und der Lage wirklich bezieht. Ich glaube, die Kollegen haben da den Ernst der Lage überhaupt nicht erkannt oder verstanden. Und das hatte so viel Spaltungspotenzial auch in der Bevölkerung. Wenn man jetzt sagt: Okay, ich bin in Deutschland in einem Bereich, der nicht schwer betroffen ist, dann muss man Kollegen anrufen in Bereichen, wo die Zahl der Infektionen höher ist. Also zum Beispiel in Berlin. Oder man sollte ins europäische Ausland schauen. Da kann man das ja nicht einfach ignorieren, was dort passiert. Und für mich war das einfach sehr weit weg von der Realität in diesem Punkt. Nicht alles, was da drinsteht, ist ja komplett falsch oder schlecht. Aber wenn Sie jetzt ein Patient sind oder einen Patienten haben, der kommt mit einem hohen Blutdruck von, weiß ich nicht, 200 zu 100 mm Hg in die Notaufnahme oder zu seinem Hausarzt und dann kriegt er die Antwort: Also, du musst deine Ernährung umstellen und musst mehr Sport machen und eigentlich musst du auch Gewicht reduzieren. Dann hilft das dem in dem Moment ja nicht. Er hat einen hohen Blutdruck und Kopfschmerzen und vielleicht schon Herzbeschwerden oder einen Druck auf der Brust, der braucht sofort eine Behandlung.",
  "9": "Oder ein Patient kommt in die Notaufnahme mit Luftnot, weil er eine chronische Bronchitis hat. Und der Arzt sagt ihm dann: Ja, also, Sie müssen halt aufhören zu rauchen. Ja, das ist ja einfach keine Akutbehandlung. Und das ist komplett untergegangen. Natürlich brauchen wir auch langfristige Strategien und müssen uns Gedanken machen. Und wir sind für jeden dankbar, der da mitdenkt. Und die Politik sowieso. Jeder, der gute Gedanken hat, so sollte man diskutieren. Aber man muss ja an der Lage im Moment erkennen, dass es einfach gar keine andere Wahl gibt, als jetzt zu handeln. Und natürlich arbeiten alle parallel. Es ist ja nicht so, dass sich die Leute, die sich jetzt um akute Fälle kümmern, nicht sich auch Gedanken machen, wie es dann in vier Wochen weitergeht oder in einem halben Jahr. Es als gemeinsames Papier von Wissenschaft und Ärzteschaft zu benennen Œ Das ist einfach schwierig, weil ich das auch nicht erkenne. Weil eigentlich die Wissenschaft sich komplett gebündelt von den sechs großen Organisationen komplett anders verhalten hat und andere Empfehlung abgegeben hat. Und in dem Papier waren die Kollegen ja gegen ein breites Herunterfahren des Alltagslebens. Und für größere Bemühungen um Akzeptanz. Das ist ja so ein bisschen das, was Schweden vorschlägt. Und ich denke, dass das nicht so einfach ist. Im Gegenteil. Ich bemerke ja auch die Stimmung im Krankenhaus oder bei Freunden. Ich mache mir da schon Sorgen drum, dass die Leute auch in den Krankenhäusern nicht mehr so euphorisch oder so motiviert sind wie das im Frühjahr der Fall war. Da gab es ein starkes  Gemeinschaftsgefühl und ein klares Ziel. Man merkt auch, dass hier die Leute müde sind und erschöpft sind. Und dass die irgendwie eine Motivation brauchen.  Und dann so was sich anzuhören, auch von vielen Leuten, zu sagen, ach, so schlimm ist es doch nicht, oder dann gibt es halt mehr Patienten: Das ist sehr deprimierend für diese Leute in den Krankenhäusern. Und ich glaube, das wird völlig unterschätzt, dass die einfach auch überlastet sind und das für die wirklich wie so ein Schlag vor den Kopf ist, sich das anzuhören. Und da muss man einfach auch natürlich mit Leuten reden, die dann wirklich in der primären Patientenversorgung sind. Das sind halt natürlich die ärztlichen Kolleginnen und Kollegen, aber auch das Pflegepersonal. Und mit denen, mit denen ich gesprochen habe, war dieses Papier wirklich wie ein Schlag vor den Kopf. Und das tut mir einfach wahnsinnig leid, weil es einfach völlig schlecht getimt war. In einer Situation, wo man sich wünscht, dass alle zusammenhalten, an einem Strang ziehen und gemeinsam das Virus bekämpfen, sich dann auch noch so zu spalten und zu sagen: Also, ihr übertreibt ja alle. Und ist ja alles nicht so schlimm. So ungefähr, das war ja so der Tonus. Und was Sie ja auch sagen, ist, dass man sich von der Nachverfolgung von allen Fällen abkehren sollte. Und das ist ja was ich gerade erzählt hatte, von dieser Columbia University in den USA: Dass genau das, wenn man nicht mehr die Kontaktnachverfolgung macht, dass dann einfach einem diese Kontrolle über das Infektionsgeschehen entgleitet. Und dass das natürlich zu mehr Erkrankungen und mehr Todesfällen führen wird. Und die Idee, Risikogruppen zu schützen, ist natürlich gut. Und das wird ja parallel auch gemacht. Also in den Altenpflegeheimen wurden ja die Hygienekonzepte komplett umgestellt. Das ist auch ein wahnsinniges Engagement,  was die Leute dort haben. Das darf man gar nicht verkennen. Und trotzdem denke ich, haben Sie recht, muss man auch mal über Risikogruppen reden, um einfach mal bewusst zu machen, was das bedeuten würde, zu sagen, Risikogruppen muss man einfach  isolieren oder schützen. Und der Rest soll doch  möglichst normal leben.\nOder zum Beispiel auch ausstatten. Das war so einer der Vorschläge, die da im Raum standen. Mit FFP2- Masken zum Beispiel und Antigen-Tests, damit sie Besuche empfangen können. Das wäre ja aber eine große logistische Aufgabe. Weil, glücklicherweise muss man ja sagen, nicht alle, die einem erhöhten Krankheitsrisiko ausgesetzt sind, und auch nicht alle Älteren, im Pflegeheim leben. Wenn wir da mal konkret werden: Wie viele Menschen in Deutschland kann man überhaupt zur Risikogruppe zählen?DIE RISIKOGRUPPEN\nGenau, das ist schon der erste Irrglaube. Wenn man an Risikogruppe denkt oder darüber spricht, dann denken ja alle an die arme Oma, die 80 oder 90 Jahre ist, in einem Pflegeheim wohnt und die den ganzen Tag im Bett liegt. Das hat jeder von uns im Kopf, dieses Bild. Aber das ist ja nicht die Realität. Wenn man mal sagen würde, jeder über 50 oder 60 Jahre oder mit Vorerkrankungen sei Risikogruppe, dann sind das nämlich auf einmal ganz viel mehr Leute. Und wenn man sich jetzt mal CDC anschaut, das ist ja die amerikanische Gesundheitsbehörde: Die haben die Risikogruppen einmal eingeteilt nach Evidenz und sagen, eine starke  Evidenz für ein hohes Risiko haben Menschen mit einer Krebserkrankung, mit chronischen Nierenerkran kungen, mit einer COPD, also das ist dieses chronische Bronchitis, vor allen Dingen, wenn man jahrelang geraucht hat zum Beispiel, bei KHK, das ist eine Erkrankung der Gefäße und des Herzens. Dann Kardiomyopathie, ebenfalls eine Herzerkrankung, bei Herzfehlern, bei Übergewicht über einen BMI von 30 hat man starke Evidenz für eine Risikogruppe. Bei Rauchern dann nach Organtransplantationen. Das sind ja Immunsupprimierte, die dauerhaft Medikamente nehmen. Und bei einem Typ-2-Diabetes. Und das ist vielleicht ganz spannend: Gestern hinzugekommen ist eine weitere Gruppe, nämlich Schwangere. Die waren vorher in der in der mittleren Evidenz eingruppiert worden. Und gestern hat das CDC das verändert und",
  "10": "hat die ebenfalls in die Gruppe mit starker Evidenz hochgruppiert.\nAlso mit einem höheren Risiko.\nGenau. In den USA kam eine Studie heraus. Die haben wirklich über viele, viele Monate das sich angeschaut bei 400.000 Frauen. Davon waren 23.000 ungefähr schwanger. Sie haben gesehen, dass bei Schwangeren das Risiko für einen Krankenhausaufenthalt, für einen Aufenthalt auf Intensivstationen, höher ist als in der gleichen Altersgruppe von Frauen, die nicht schwanger sind. Und hierzu muss man sagen, dass das absolute  Risiko natürlich immer noch sehr gering ist. Man braucht da jetzt keine Panik haben, wenn man schwanger ist, weil das Risiko bei Frauen zwischen 15 und 44 Jahren eigentlich ja gering ist. Also erst mal sind sie unter 50. Zweitens haben Frauen auch ein geringeres Risiko. Trotzdem haben Schwangere in der gleichen Altersklasse ein höheres Risiko als Nicht-Schwangere. Und das liegt so um den Faktor zwei bis drei ungefähr. Besonders natürlich, was auch wieder relativ logisch ist, gilt das für Schwangere über 35, also bei den etwas Älteren. Trotzdem muss man den Schwangeren mitgeben: Es ist ganz, ganz wichtig, dass sie die  Hygieneregeln einhalten, also AHAL. Dass sie sich schützen gegen Grippe, also auch gegen Grippe impfen lassen, dass sie die Vorsorgeuntersuchungen wahrnehmen. Das ist alles ganz, ganz wichtig. Und was für mich jetzt wichtig ist: Dass man, wenn man einen Impfstoff hat, die Schwangeren auf jeden Fall relativ früh mit in diese Impfstrategie einbinden muss, wie man den Impfstoff verteilt. Und warum sind Schwangere so besonders? Ich denke,  das liegt daran, dass zum einen Schwangere ja immer  eine gewisse Immunsuppression haben. Also das  Immunsystem wird unterdrückt, weil das Kind eigentlich vom genetischen Material her fremd ist. Damit das Kind nicht abgestoßen wird, um es mal ganz laienhaft zu sagen, ist das Immunsystem von Schwangeren etwas schwächer ausgeprägt. Das gilt auch für andere Infektionen. Es ist halt ähnlich auch bei der Influenza. Deswegen sollten sich Schwangere ja auch unbedingt gegen Grippe impfen lassen. Was natürlich auch eine Rolle spielen kann: Wenn die Schwangerschaft weit fortgeschritten ist, also im letzten Drittel ist, wird auch die Lunge zusammengedrückt. Also, das Lungenvolumen ist verringert durch die Größe des Kindes verringert. Das Herzzeitvolumen ist erhöht, das Thromboserisiko ist dort höher. Das unterscheidet hier die Studie Œ ich habe die nur heute Morgen kurz durchgescrollt Œ nicht, ob das Risiko abhängig ist von der Schwangerschaftswoche. Also, die Kombination aus den Veränderungen der Schwangerschaft und  des Immunsystems sprechen dafür, dass Schwangere  auch ein höheres Risiko haben für schwerere Verläufe.  Wobei, das muss man immer relativieren, das verglichen ist mit Frauen, die nicht schwanger sind und jung sind und das Risiko immer noch viel, viel geringer ist, als wenn man das vergleicht mit alten Personen über 80 oder 90. Das muss man immer dazu sagen.\nBezieht sich dieses Risiko denn dann eigentlich auf die werdende Mutter? Oder weiß man auch irgendwas über ein Risiko für das ungeborene Kind, also für das dann neugeborene Kind, das sich da möglicherweise auch infizieren kann?\nIn der Studie haben die sich das Risiko für die Mutter angeschaut. Was man sagen kann, ist, dass SARS- Coronavirus-2 nicht so ist wie andere Viren, die den Fötus schädigen. Da gibt es zum Beispiel Röteln oder andere Viruserkrankungen Œ Zika ist auch so ein Beispiel Œ, die zu schweren Fehlbildungen führen. Da erinnern sich vielleicht viele noch dran, dass dann in Brasilien ganz viele Babys geboren wurden mit einem kleinen Kopf zum Beispiel. Das sehen wir hier gar nicht. Das ist schon mal sehr positiv, muss man sagen. Und um zurückzukommen auf diese CDC-Einordnung: Das waren halt Patienten mit einer starken Evidenz. Dann gibt es noch die Einordnung mittlere Evidenz. Das heißt, es gibt Hinweise, aber man ist sich nicht ganz sicher und erwartet neue Ergebnisse. Das ist zum Beispiel bei Asthma, bei Erkrankungen der Hirngefäße, wenn jemand verkalkte Hirngefäße hat, einen Schlaganfall hatte. Dann Bluthochdruck gehört auch dazu. Dann gibt es auch recht eingeschränkte Evidenz laut CDC nach Knochenmarktransplantationen,  bei HIV-Positiven, bei Immundefekten generell oder bei Stoffwechselstörungen, bei chronischen Lungen-   oder Lebererkrankungen und bei dem Typ-1-Diabetes.  Ganz prinzipiell kann man sagen: Was ist die Schwierigkeit, das eigentlich zu beurteilen, ob jemand Risikogruppe ist, dass man das nicht so pauschalisieren darf? Es spielt ja auch immer die Schwere der Grunderkrankung eine Rolle. Wenn wir mal wieder den Bluthochdruck anschauen und unser Beispiel mit dem Patienten, dann ist natürlich ganz relevant: Wie ausgeprägt ist der? Hat der einen Bluthochdruck, den er allein durch Verhaltensänderungen in den Griff bekommt, also ein bisschen Gewichtsreduktion,  Umstellung der Ernährung? Oder nimmt der vier  Medikamente gegen den Bluthochdruck? Das ist ja nicht das gleiche Risiko. Genauso bei der COPD, also bei der chronischen Bronchitis. Ist die mild ausgeprägt und wurde mal die Diagnose gestellt oder hat der schon Sauerstoff? Ist der Patient sauerstoffpflichtig? Das kann man nicht pauschalisieren. Und auch wenn jemand Krebs als Risikogruppe benennt: Hat der jetzt eine laufende Chemotherapie, der Patient? Oder hatte der vielleicht mal in der Vorgeschichte vor fünf Jahren einen Tumor? Das sind natürlich völlig anderen Voraussetzungen. Und auch bei HIV ist es ein Unterschied, ob Sie einen unbehandelten Fall haben,",
  "11": "der sehr fortgeschritten ist oder jemanden, der seit Jahren unter der Therapie perfekt eingestellt ist und keine nachweisliche Viruslast hat. Das kann man nicht so pauschal nehmen, dass jemand dann unbedingt einer Risikogruppe angehört und ein x-faches Risiko hat. Das ist sehr abhängig von der Schwere der Erkrankung. Und auch die Studien dazu, also, die hatte ich mir für heute zum Teil angeguckt. Die sind ganz oft schwierig zu interpretieren, da sie zum Teil nur symptomatische  Patienten beschreiben und dann wiederum nur stationäre Fälle haben. Die Kontrollgruppen dazu, die sind oft nicht genau beschrieben oder überhaupt nicht passend. Und oft fehlen auch weitere Informationen zu den Patienten wie das Alter, die ethnische Zugehörigkeit. Da wissen wir auch, dass es Unterschiede gibt. Ob die geraucht haben, ob die zum Beispiel auch noch Drogen einnehmen oder auch das Geschlecht. Deswegen muss man da immer ein wenig abwägen oder vorsichtig sein. VORERKRANKUNGEN SPIELEN  WICHTIGE ROLLEUnd was ich ganz schön fand, war, was das Wissenschaftliche Institut der AOK gemacht hat, also das WIdO. Die haben mal geschaut nach Vorerkrankungen mit erhöhtem Risiko. Und die Frage war: Gibt es eigentlich eine Übersicht über die Verbreitung von Vorerkrankungen und immunsuppressiver Therapie auf Basis der AOK-Daten? Also, viele Menschen sind ja bei der AOK versichert. Und die haben dann diese Daten genommen und ausgewertet und haben die auf die Bevölkerung Deutschlands hochgerechnet. Das ist ganz interessant.  Die haben halt die Abrechnungsdaten von 2018 genommen, ambulante und stationäre Versorgung, und zum Beispiel auch den Arzneimitteltherapie-Einsatz angeschaut, um zu gucken: Wie häufig sind eigentlich bei uns in Deutschland wirklich Risikogruppen? Die sind sehr konservativ vorgegangen. Das heißt, es wurden nur  Patienten berücksichtigt mit einer Erkrankung, wenn diese auch medikamentös behandelt wurde. Also dieses  Beispiel, wenn jemand ein Bluthochdruck hat, aber gar keine Medikamente kriegt, dann wurde er nicht mit in diesen Risikogruppen erfasst. Und das RKI. Dann haben sie sich auf die Risikogruppen beschränkt, die das RKI angibt. Das sind ja Erkrankungen des Herz- Kreislauf-Systems, wie wieder diese KHK oder ein Bluthochdruck, Erkrankungen der Lunge, Asthma und COPD, der Diabetes mellitus, Krebserkrankungen und ein geschwächtes Immunsystem aufgrund von einer Erkrankung, zum Beispiel angeborene Immundefekte oder aber die Gabe  von Medikamenten wie zum Beispiel Kortison. Also das  sind ja gar nicht so wenige. Das sind nicht nur Immunsupprimierte durch eine Organtransplantation, also nach Nieren- oder Lebertransplantationen, sondern zum Beispiel auch alle Menschen mit einer Autoimmunerkrankung, die deswegen zum Beispiel Kortison  kriegen. Also, zum Beispiel Rheumapatienten. EIN VIERTEL DER BEVÖLKERUNG ALS RISIKOGRUPPEUnd dann, wenn man sich die Ergebnisse anschaut, haben wir 83 Millionen Einwohner in Deutschland.  Und die haben gesehen, dass 21,9 Millionen, also 26,4 Prozent, über ein Viertel, mindestens eine der berücksichtigten Vorerkrankungen hatten und somit ein erhöhtes Risiko für einen schweren Verlauf haben. Wenn man sich jetzt mal überlegt, was das bedeutet: 21,9 Millionen Menschen sollen geschützt werden vor  den restlichen 60 Millionen. Dann merkt man, wie irrsinnig und wie schwierig das ist. Und was die noch gesehen haben, ist, dass das Risiko natürlich mit dem Lebensalter ansteigt, dass aber bereits bei den 20-Jährigen, also ganz jungen Leuten, schon drei Prozent eine Vorerkrankung haben. Das steigt dann kontinuierlich mit dem Alter an. Wenn man bei 80-Jährigen guckt, dann sind es 80 Prozent, die eine Vorerkrankung haben. Und die haben sogar noch weiter geguckt und sehen, dass zwei Drittel, also 66 Prozent von diesen 21,9 Millionen, mindestens eine Vorerkrankung haben, die älter als 60 sind oder 60 Jahre alt sind. Aber ein Drittel, also 7,3, Millionen Menschen, die sind jünger als 60. Das sind nicht die Leute, die alle im Altenheim, im Pflegeheim sind, und dort versorgt werden müssen, dement sind. Das ist einfach nicht der Fall. Wenn man sich diese Zahlen von der AOK, von diesem wissenschaftlichen Institut anguckt, und man spricht davon, wir müssen nur Risikogruppen schützen, muss einem einfach klar sein, dass das erst mal fast 22 Millionen sind. Und da von unter 60 immerhin 7,3 Millionen Menschen sind. Und wie das gehen soll, das stelle ich mir schwierig vor. Und was noch dazu kommt, das fand ich auch ganz schön an dem Bericht, ist, dass das regional so unterschiedlich ist. Also, in Uni-Städten, in Heidelberg, Freiburg, sind das natürlich weniger. Da haben wir ungefähr zwischen 14 und 17 Prozent mit Vorerkrankungen. Aber es gibt Regionen in Deutschland, die habe ich noch nie vorher gehört übrigens, also Mansfeld-Südharz, Suhl und Sonneberg. Die sind angegeben mit 43,5 bis 42,1 Prozent an Risikogruppen. Das heißt, in diesen Regionen hat die Hälfte der Einwohner irgendwie eine Vorerkrankung. Die müssten sie also isolieren oder besonders schützen. Wie soll das gehen? Also, das ist mir einfach völlig unklar.\nUnd die Schwangeren sind da gar nicht drin. Und Menschen, die vielleicht übergewichtig sind, aber gar nicht in Behandlung sind, weil Übergewicht ja auch ein Faktor ist, ein Risikofaktor. \nGenau. Übergewicht kommt ja oft mit anderen Erkrankungen zusammen. Die sind zum Teil sicherlich bei den Diabetikern dabei, oder bei denen mit Hypertonus, Herz-Kreislauf-Erkrankungen. Aber es ist korrekt. Eher",
  "12": "muss man damit rechnen, dass es noch mehr Risikogruppen gibt. Zum Beispiel das mit den Schwangeren ist ja von der CDC erst gestern veröffentlicht worden. Das muss nun auch erst mal mit einfließen in die Empfehlungen aus Deutschland. Und trotzdem ist das eine wahnsinnig hohe Zahl, die man sich einfach wirklich bewusst machen muss, wenn man davon redet, wir schützen jetzt einfach nur die Risikogruppen. Weil einfach jeder dieses Bild im Kopf hat von einem Pflegeheim. Und das zeigt, wie schwierig das ist oder auch wie unmöglich das wäre, diese Risikogruppen effizient zu schützen. Das geht nur, indem man die Zahlen in der gesamten Bevölkerung niedrig hält.\nWir müssen vielleicht einmal zur Definition noch dazu sagen: Es geht bei Risikogruppen ja um die Gefahr, einen schweren Krankheitsverlauf zu entwickeln, nicht um ein besonderes Risiko, sich zu infizieren. Also, dass man besonders empfänglich für das Virus ist.\nGenau, empfänglich sind wir alle. Da sind wir alle gleich ungefähr. Da wird es wahrscheinlich auch irgendwann Unterschiede geben, genetischer Art. Aber das —Risikogruppenﬁ bezieht sich wirklich auf einen schweren Verlauf, dass man eher ins Krankenhaus muss, dass man eher auf Intensivstationen muss oder dass die Rate an fatalen Verläufen bis zum Tod höher ist bei Risikogruppen. Darauf bezieht sich das. Aber die die Zahl der Infektionen und auch die Ausprägung zeigt eigentlich ganz gut, dass die Empfänglichkeit in der Gesamtbevölkerung sehr groß ist, sich infizieren zu können. Das ist ja auch eins der Probleme, die wir einfach haben im Moment.EINSATZ VON ASPIRIN\nAls wir kürzlich über die Behandlung von Donald Trump gesprochen haben, da kam auch Aspirin zum Einsatz. Und so richtig klar war damals nicht, warum eigentlich. Nun gibt es eine neue Studie zum Einsatz von Aspirin im Zusammenhang mit Covid-19.\nDas ist ja dieser klassische Blutverdünner, was man zum Beispiel nach einem Herzinfarkt bekommt oder wenn die Gefäße ganz verkalkt sind, um einen Schutz zu haben. Das ist der Grund, warum viele Leute Aspirin bekommen. Da gab es eine Studie, die relativ große Wellen geschlagen hat, aus den USA: Dass die Gabe von Aspirin dazu führt, dass die Patienten weniger häufig beatmet werden müssen und dass das insgesamt positiv gesehen wird für den Verlauf. Ich habe mir die Studie mal angeschaut, die ist nicht ganz einfach zu bewerten, muss ich sagen. Also, was schon mal schlecht ist für so eine Art der Studie, ist, dass das eine retrospektive Studie ist mit insgesamt 412 Patien ten. Es ist immer besser, wenn man eine geplante prospektive Studie macht. Das heißt, man macht ein Studiendesign, es gibt verschiedene Gruppen, einige kriegen Aspirin, andere nicht, und dann hat man möglichst kontrollierte Bedingungen. Das hatte man hier jetzt nicht. Das ist die Einschränkung der Studie. Dann haben die Patienten angeschaut oder ausgewertet, die Aspirin bekommen haben, entweder innerhalb von 24 Stunden nach der Aufnahme ins Krankenhaus oder in der Woche vorher. Und die Dosis war ganz interessant. Das waren im Schnitt 81 Milligramm, was sehr wenig ist. Das ist jetzt nicht die klassische Dosis, die Sie, wenn Sie Kopfschmerzen haben einnehmen. Davon haben dann 98, also ungefähr ein Viertel, Aspirin bekommen. Das sind ja eigentlich eher Leute, bei denen man einen schweren Verlauf erwarten würde. Guckt man sich die Studie an: Die waren signifikant älter als die Gruppe, die kein Aspirin bekam und hatten mehr Vorerkrankungen. Was ja zu erwarten ist, sonst gibt man das Aspirin ja nicht. Sodass das Ergebnis umso erstaunlicher ist. Als Endpunkt wurde gewählt: Wie häufig werden die invasiv beatmet? Und dass das ja deutlich weniger waren, auch weniger auf Intensivstationen. Aber was auch wieder auffällt, ist, dass die länger auf Intensivstationen lagen als die Kontrollgruppe. Dann haben sie sich noch die Mortalität im Krankenhaus angeschaut. Was noch rauskam, ist, dass sie keinen Unterschied gesehen haben in der Art der Thromben. Also, die Leute, die Aspirin bekommen hatten, die hatten jetzt nicht weniger Thrombosen entwickelt. Was schon mal eigentlich der Mechanismus gewesen wäre, den man erwartet hätte bei dem Effekt von Aspirin. Außerdem gibt es keine mechanistischen Daten in dem Papier, also eine Erklärung, wie es zu diesen Ergebnissen kam. Und es fehlen die Informationen, welche anderen Medikamente diese Patienten bekommen haben. Wie gesagt, die waren älter, die hatten höhere Risikofaktoren oder mehr Risikofaktoren. Und die haben wahrscheinlich noch weitere Medikamente bekommen, die das Gerinnungssystem beeinflussen, weil die so ein hohes Risiko hatten. Das fließt hier alles nicht so richtig ein in die Studie, sodass man nicht wirklich gut beurteilen kann, welchen Effekt jetzt wirklich das Aspirin hatte oder die andere Behandlung oder die Kombination der verschiedenen Medikamente.  Was dazu kommt, ist, dass die verschiedene Variablen hatten. Neun unabhängige, die sie mit einfließen lassen haben, die halt auch ein Risiko seien. Und dafür reicht eigentlich die Größe ihrer Studie nicht aus, um das sicher zu beurteilen. Also da hätte man eher 300 bis 400 Patienten mit Aspirin behandeln müssen, um wirklich eine größere Aussagekraft zu machen. Im Endeffekt schränken die Autoren es selbst ein in ihrer Diskussion und Beurteilung, dass das interessant ist, auf jeden Fall, dass man das weiter beobachten sollte. Aber dass ganz dringend hier eine wirklich kontrollier-",
  "13": "te prospektive Studie durchgeführt werden muss, um zu beweisen, dass wirklich das Aspirin den Effekt hat und nicht etwa die unterschiedliche Behandlung oder weitere Medikamente, die diese Patienten bekommen  haben. Es ist sicherlich eine positive Nachricht, aber nicht so positiv oder nicht so klar, wie das in den Medien oft vermittelt wird. Das ist gut möglich, dass sich das herausstellt, dass das gar nicht der Effekt von Aspirin ist, wenn man einmal eine kontrollierte Studie macht. Aber ich hoffe, dass die jetzt einfach erfolgt und dass man so eine Studie jetzt macht, um einfach zu gucken, ob das einen Benefit bringt. Was ja gut sein kann. Weil wir wissen, dass die Gefäße oder der Befall der Gefäße und Entzündungen dort und auch die Thrombose-Bildung einen großen Effekt haben auf den Verlauf dieser Erkrankung. \nGäbe es denn eine plausible biologische Erklärung für einen positiven Effekt? \nJa, die spekulieren, dass sogenannte Mikro-Thromben,  also nicht sichtbare kleine Gerinnsel des Blutes weniger wären. Das kann schon sein, das möchte ich gar nicht ausschließen, dass das mit Aspirin auch in der Dosis möglich ist. Weil das halt gerade die Blutplättchen verändert in ihrer Funktion. Was nur einen erstaunt bei der Studie, ist dass die Gruppe, die Aspirin bekommen hat, eigentlich viel kränker und auch älter war als die andere Gruppe, sodass man das wirklich schlecht beurteilen kann. Also, das ist schon möglich. Aber wie gesagt, die spekulieren auch, dass die Patienten wahrscheinlich nicht nur Aspirin zur Modulation des Gerinnungssystem bekommen haben, sondern auch Heparin oder weitere Medikamente, die das Gerinnungssystem hemmen. Und das muss man einfach einzeln betrachten. In einer anderen Studie,  in einem anderen Studiendesign. \nEs gibt eine ganz interessante Beobachtung, die nichts mit einer Vorerkrankung oder Grunderkrankung  zu tun hat: Nämlich die, dass Männer stärker von einem schweren Verlauf betroffen sind als Frauen. Da hat man am Anfang so ein bisschen spekuliert im Blick auf China zum Beispiel, dass das damit zusammenhängt, dass Männer dort mehr rauchen. Aber die Beobachtung wird auch in Europa gemacht. \nJa, das stimmt. Das ist eine sehr interessante Beobachtung. Da könnten dann ja Hormone zum Beispiel eine Rolle spielen. Aber da gab es eine sehr schöne Veröffentlichung, oder sogar zwei, von einem Labor aus New York, also von der Rockefeller University, von einem Herrn Casanova, der wahnsinnig tolle Studien veröffentlicht hat, auch schon vor Corona. Der hat Ende September zwei Studien veröffentlicht aus seinen Gruppen. Und die beschäftigen sich so ein bisschen damit: Warum gibt es Menschen, die einen schwereren Verlauf haben als andere? Gibt es dafür zum Beispiel genetische Gründe? Und das ist auch sein Schwerpunkt, auf dem er seit vielen Jahren arbeitet. Gibt es genetische Gründe auch für schwere Verläufe? Zum Beispiel bei Influenza. Und eine Studie von Zhang et al., die hat mal geschaut, ob es durch Mutationen, also Veränderungen, Varianten in Genen, in Menschen, einen unterschiedlichen Verlauf gibt. Die haben genau in Genen geschaut, die wichtig sind für die antiviralen Moleküle, also die, die codieren. Erst mal vielleicht noch zur Erklärung: Was sind eigentlich Typ-1-Interferone? Da gibt es verschiedene. Die sind wichtig für die angeborene Immunität, also die schnelle Immunantwort und Abwehr. Und die werden immer gebildet, wenn eine Zelle fremde, virale RNA erkennt. Dann gibt es spezielle Sensoren wiederum, die dafür sorgen, dass bestimmte Gene exprimiert werden, also gebildet werden und Stoffe gebildet werden, die dann die Vermehrung von Viren in diesen Zellen blocken. Das ist so eine relativ unspezifische Immunantwort.WARUM HABEN EINIGE EINEN SCHWEREN,  ANDERE EINEN LEICHTEN VERLAUF?\nAlso, ein körpereigenes Protein aber, das der Körper selbst gegen das Virus zum Einsatz bringt und das auch beim Krebs zum Beispiel eine Rolle spielt?\nGenau spielt bei Krebs auch eine Rolle, aber auch gerade bei Virusinfektionen. Und alle Menschen sind ja nicht gleich. Es gibt bekannte Mutationen oder andere Proteine, die so ein bisschen eine andere Sequenz haben und deshalb eine andere Funktion haben können.  Und bei Tsang et al. wurde halt geschaut, ob es Mutationen in Genen gibt, die vorher schon mal bekannt dafür waren, dass sie mit schweren Verläufen von zum Beispiel Influenza oder anderen Virusinfektionen in Verbindung standen. Wie gesagt, da forscht Herr Casanova schon ganz lange dran. Die haben dann in über 600 Patienten geschaut und haben in 23 von 659, glaube ich, also in 3,5 Prozent der Patienten, hatten in acht dieser Gene, die die angeguckt hatten, Mutationen, die dazu führten, dass diese Interferonantwort, also diese unspezifische Antwort des Immunsystems, vermindert waren. Und konnten das auch experimentell zeigen, dass diese Mutationen wirklich dazu führten, dass weniger Interferon während dieser Coronavirus-Infektion gebildet wurde. Dann haben sie natürlich als Vergleichsgruppe Patienten gehabt mit einem milden Verlauf. Also, sie haben erst bei Leuten geguckt, die ganz schwere Verläufe hatten. Und als Vergleichsgruppe hatten sie Patienten mit einem milden Verlauf oder Asymptomatische. Und hier hatte",
  "14": "nur einer diese Mutationen und nicht 3,5 Prozent. Und das Interessante war auch, dass keiner der Patienten vorher Probleme mit anderen Virusinfektionen hatte. Also, es hätte ja sein können, dass diese Patienten durch diesen Defekt, den sie haben, schon früher aufgefallen waren, dass sie dauernd Infektion hatten. Das war nicht der Fall. Was wiederum uns zeigt, wie wichtig diese Interferonantwort ist für diese Infektionen. Und das zweite Paper, das finde ich noch spannender, muss ich sagen, das ist von Bastard et al., auch aus dem Labor von Casanova, oder aus der Arbeitsgruppe. Und hier hat man sich einen anderen Grund angeschaut, warum es zu einem Interferonmangel kommen kann. Und zwar nicht durch Mutationen im Gen, sondern durch sogenannte Autoantikörper. Und die gegen diese Interferone gerichtet sind. Und vielleicht sollte ich einmal erklären: Was sind eigentlich Autoantikörper? \nJa. Das spielt bei Autoimmunerkrankungen auch eine Rolle. AUTOIMMUNERKRANKUNGEN ERHÖHEN DAS RISIKO\nGenau. Das sind Immunglobuline, also Antikörper, die das Immunsystem bildet, fälschlicherweise, die sich gegen unseren Körper richten. Also gegen körpereigenes, gesunde Gewebe. In der Folge entwickelt man dann häufig eine Autoimmunerkrankung. Die kann man zum Beispiel für die Diagnose dieser Erkrankung nutzen. Das bekannteste Beispiel sind Rheumafaktoren. Das sind Antikörper gegen bestimmte Immunglobuline oder gegen einen bestimmten Teil gerichtet. Die treten oft bei Patienten mit rheumatoider Arthritis auf und korrelieren auch mit der Schwere der Erkrankung. Ein anderes Beispiel ist Typ-1-Diabetes, die Autoantikörper haben können, oder Schilddrüsenerkrankun gen. Das hat man vielleicht mal gehört: Morbus Basedow. Das sind alles Erkrankungen, die durch eine Fehlfunktion des Immunsystems entstehen. Das heißt, das Immunsystem bildet Antikörper gegen den Körper selbst. Bestimmte Strukturen, was eigentlich gar nicht sein soll. Etwa fünf Prozent der Bevölkerung sind von einer Autoimmunerkrankung betroffen. Vor allen Dingen in den westlichen Ländern, da sind die häufiger. Und vor allen Dingen ist interessant, dass das eigentlich bei Frauen häufiger ist als bei Männern, diese Autoimmunerkrankungen. Wie behandelt man die? Indem man das Immunsystem auch drückt. Deswegen sind das natürlich auch alles Risikopatienten, weil sie das Immunsystem versuchen auszubremsen, diese Autoantikörper zu bilden. Und jetzt, bei diesem Papier, war es so, dass die nach Autoantikörpern gegen Interferon geguckt haben. Und da gibt es auch schon bekanntermaßen Erkrankungen, die damit assoziiert sind, die wahrscheinlich noch nie jemand gehört hat, Autoimmunes Polyglanduläres Syndrom Typ 1. Ist ganz selten, aber die gibt es halt. Die haben jetzt mal bei knapp 1000 Patienten mit einem schweren Verlauf geguckt. Versus Patienten, die einen leichten Verlauf hatten oder asymptomatisch waren. Die haben bei immerhin 13,7 Prozent bei Patienten mit schwerem Verlauf Antikörper gegen Interferone gefunden. Aber bei keinem der Patienten Œ das waren immerhin auch über 600 Œ mit einem asymptomatischen und leichten Verlauf. Und das ist schon eine wahnsinnig große  Menge von fast 15 Prozent auf 0 Prozent. Und scheint sehr spezifisch zu sein. Dann haben sie noch als  Kontrolle geguckt: Wie häufig haben eigentlich gesunde, also ganz unabhängig von Sars-CoV-2, diese Autoantikörper? Das waren auch nur 0,3 Prozent. Also das war eine wahnsinnig interessante Beobachtung, die die da gemacht haben, diese Autoantikörper. Und wichtig ist auch, dass die dann noch geguckt haben – Das Plasma von diesen Patienten, also das Blut, im Labor untersucht haben und gesehen haben, dass das auch in Zellkultur einen neutralisierenden Effekt hatte. Das heißt, das Interferon-alpha konnte nicht mehr wirken bei denen. Also, das hat wirklich auch einen mechanistischen Effekt gehabt, diese Autoantikörper. \nAlso, ich fass es noch mal kurz zusammen, der Verständ lichkeit halber: Der Organismus bildet Anti körper, die sich gegen ein körpereigenes Protein richten. Das Interferon, das eigentlich das Virus sonst bekämpfen könnte. \nGenau. Also, durch Fehlinformation, wie auch immer. Und interessant dabei war, dass in dieser Studie 94 Prozent Männer waren. Und generell auch bei Älteren häufiger vorkam, also genau unserer Risikogruppe,  ältere Männer. Das ist eigentlich ja genau umgekehrt zu den anderen Immunerkrankungen oder Autoimmunerkrankungen, die eigentlich häufiger bei Frauen sind. Und die Autoren haben dann spekuliert, dass diese Autoantikörper wahrscheinlich schon vor der Infektion  da waren. Da man die bereits ein bis zwei Wochen nach der Infektion messen konnte, also relativ schnell da waren. Und zwei, da konnten sie sogar nachweisen, dass die sicher vor der Infektion mit dem Coronavirus bereits diese Autoantikörper hatten. Und warum ist das interessant, warum das normalerweise Frauen sind mit den Autoimmun-Phänomen? Das könnte dafürsprechen, dass hier eine genetische Mutation auf dem x-Chromosom zu diesen Autoantikörpern führt, weil wir Frauen davon zwei haben und die Männer bekanntermaßen ja nur ein x-Chromosom haben.",
  "15": "Und das muss man jetzt einfach noch weiter sich  anschauen. Aber was wirklich Einfluss hat auf verschiedene Bereiche, ist, dass es eine neue Therapiemöglichkeit eröffnen könnte. \nDas wäre meine nächste Frage gewesen. \nMan weiß, dass man Autoantikörper durch eine Plasmapherese, das kann man sich vorstellen wie eine Dialyse, aus dem Plasma entfernen kann von diesen Patienten. Also, das ist die Frage: Kann man diese Autoantikörper bei den schwerkranken Patienten auf Intensivstationen messen und eine Plasmapherese durchführen, um diese Autoantikörper zu entfernen? Es zeigt, dass man bei diesen Rekonvaleszenz-Plasmen, das ist ja eine Therapiemöglichkeit, haben vielleicht einige schon gehört: Da nimmt man das Plasma von Patienten, die ausgeheilt sind, und die Antikörper haben gegen das Virus, und gibt das akut erkrankten Personen. Da gibt es verschiedenste Studien, die  laufen. Das ist natürlich jetzt für diese Studien sehr wichtig zu wissen, dass es auch Autoantikörper geben kann und dass man, bevor man ein Rekonvales zenz-Plasma einem Patienten gibt, gegebenenfalls gucken muss, ob diese Autoantikörper gegen Interferone  vorliegen. Damit man keinen Schaden anrichtet, sage ich mal. Und es ist eine diagnostische Chance, dass man einfach, wenn das einfach geht, schaut bei Patienten, ob diese Autoantikörper gegen Interferon vorliegen und es als sogenannter Biomarker nutzt. Also, wenn jemand, wie die spekulieren, das schon vorher hatte, hat er Autoantikörper gegen Interferon. Um dann zu wissen: Okay, der hat ein Risiko für einen hohen Verlauf und muss dementsprechend antiviral behandelt werden oder genau beobachtet werden.\nAlso auch die Möglichkeit, einen schweren Verlauf zu prognostizieren, vorherzusagen und dann gleich  einzugreifen. Theoretisch.\nANTIKÖRPER-THERAPIE\nIch möchte abschließend, weil wir beim Stichwort Antikörper waren, noch auf eine Geschichte gucken, die wir hier auch schon angefasst haben im Podcast:  Nämlich die monoklonalen Antikörper. Auch da im Zusammenhang mit der Behandlung von Donald Trump. Der hat diesen Antikörper-Cocktail bekommen, der erst in der Entwicklung ist und für die Allgemeinheit noch gar nicht zur Verfügung steht. Nun gab es in dieser Entwicklung einen Dämpfer. Beziehungsweise bei zwei amerikanischen Herstellern in der Entwicklung hat man die Studie unterbrochen oder verändern müssen. Heißt das, die Hoffnung auf diese Antikörpertherapie mit synthetisch hergestellten Antikörpern zerschlägt sich? Oder macht sie nur in einem frühen Krankheitsstadium vielleicht Sinn?\nIch denke, das zweite ist der Fall. Man muss sagen, dass leider diese Studien gestoppt wurden. Oder auch die Ergebnisse zeigen, dass sie bei fortgeschrittener Erkrankung nichts mehr bringen, diese Antikörper. Was ja eigentlich, wenn man sich den Mechanismus mal überlegt, dass sie versuchen, den Eintritt der Viren zum Beispiel zu hemmen, das ist ja jetzt nicht verwunderlich, dass das in dem Stadium dann wahrscheinlich keinen positiven Effekt hat. Das hat sich bestätigt. Es gibt aber ganz gute Ergebnisse, die noch weiter untersucht werden für ambulante oder für die frühe Behandlung. Wenn Sie zum Beispiel Hochrisikopatienten haben, die dem Virus gegenüber exponiert waren, das heißt, sie hatten Kontakt. Und Sie wollen ganz früh behandeln, weil dieser Patient ein hohes Risiko hat, einen schweren Verlauf zu nehmen: Dann kann das gut sein, dass das hier einen sehr guten Effekt hat. Genau das wird jetzt auch in weiteren Studien untersucht. Ich denke, man muss sich halt einfach immer, wenn man eine Studie plant, anschauen: Was ist zu erwarten,  wie das Medikament wirkt? Und was ist der beste Zeitpunkt es zu geben? Das zeigt dieses Beispiel ganz schön, dass diese Antikörper, eingesetzt bei fortgeschrittener Erkrankung, bei hospitalisierten Patienten auf Intensivstationen, einfach viel zu spät ist und da keinen Nutzen mehr hat. \nStudien sind ja Studien, damit man solche Sollbruchstellen rausfindet Œ für den Laien. Ist das für Sie ein normaler Vorgang, dass solche Medikamentenstudien abgebrochen werden müssen? Unterbrochen, ausgedünnt werden, nur Teile davon weiterlaufen?\nEs gibt in der Regel drei Gründe, warum eine Studie gestoppt wird. Das erste ist: Es zeigt keinen Nutzen. Das ist hier der Fall gewesen. Und eine weitere Untersuchung macht eigentlich keinen Sinn mehr, weil man keine Effekte erwartet. Das zweite ist: Ein ganz wichtiger Stopp-Grund ist die Sicherheit. Es sind schwere Nebenwirkungen aufgetreten. Es könnte Gefahr bestehen für die Patienten. Dann muss eine Studie sofort gestoppt werden und erst mal evaluiert werden: Ist das wirklich im Zusammenhang, oder ist das per Zufall aufgetreten? Das haben wir jetzt bei mehreren der  Studien, die Impfstoffe evaluieren, gesehen. Aber es gibt auch ein Grund, warum Studien gestoppt werden, der positiv ist, nämlich, der in die Kategorie Wirksamkeit gehört. Das heißt, dass ein Medikament offensichtlich so gut in der Zwischenauswertung ist und so",
  "16": "einen klaren Vorteil zeigt, dass es einfach unethisch wäre, wenn man diese Studie jetzt fortsetzen würde Œ  wegen der Placebo-Gruppe, also den Patienten, die es nicht bekommen. Dann muss eine Studie auch abgebrochen werden und allen die Möglichkeit gegeben werden, dieses Medikament zu bekommen. Das sind so die drei häufigsten Gründe. Das ist ein ganz wichtiges Vorgehen für die Qualitätssicherung und auch für das Vertrauen der Bevölkerung in diese Medikamente oder Impfstoffe, die neu entwickelt werden. Dass man da ganz klar nach den Regeln vorgeht und nicht verkürzt oder irgendwie da nicht transparent das mitteilt. Also, das passiert häufiger und muss nicht immer ein schlechtes Zeichen sein, wenn eine Studie gestoppt wird.\nAuf den dritten Grund hoffen wir natürlich dann alle jetzt in der Pandemie. Frau Ciesek, wir haben viel zu besprechen gehabt heute. Ich möchte Ihnen eine allerletzte Frage stellen, die kurz zu beantworten ist, denke ich mal, weil sie uns viele Hörerinnen und Hörer stellen Œ gerade in dieser Herbst- und Winter-Phase. Wenn ich eine Covid-19-Erkrankung überstanden habe und dann mich gegen die Grippe, gegen die Influenza, impfen lassen will, wozu ja auch aufgerufen wird: Ist das unbedenklich? Kann ich einfach direkt, wenn ich wieder gesund bin, losgehen? Wenn denn überhaupt noch Impfstoff da ist?\nDer Grippe-Impfstoff ist in der Regel ein Totimpfstoff. Das heißt, es sind keine lebenden, vermehrungsfähigen Erreger in diesem Impfstoff enthalten. Und deshalb kann man, wenn man keinen akut fieberhaften Infekt hat, sich impfen lassen. Natürlich, wenn jetzt einer 40 Fieber hat, dann nicht, aber nach der Infektion. Also, weiß nicht, ein, zwei Wochen später ist das kein Problem.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLENDIVI-Intensivregister https://www.intensivregister.de/#/index Public health antibody screening indicates a six-fold higher SARS-CoV-2 exposure rate than reported cases in childrenhttps://www.cell.com/med/pdf/ S2666-6340(20)30020-9.pdf?_returnURL=https% 3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2 Fpii%2FS2666634020300209%3Fshowall%3Dtrue130,000 Œ 210,000 AVOIDABLE COVID-19 DEATHS Œ AND COUNTING Œ IN THE U.S.https://ncdp.columbia.edu/custom-content/uploads/2020/10/Avoidable-COVID-19-Deaths- US-NCDP.pdf Evidenz- und Erfahrungsgewinn im weiteren Management der Covid-19-Pandemie berücksichtigenhttps://www.kbv.de/media/sp/2020-11-02_KBV- Positionspapier_COVID-19.pdf schwere Covid-19-Verläufehttps://www.wido.de/fileadmin/Dateien/Dokumente/News/wido_dat_correct_paper_covid-19_2020.pdf People with Certain Medical Conditions https://www.cdc.gov/coronavirus/2019-ncov/need-extra-precautions/people-with-medical- conditions.html Steckbrief zur Coronavirus-Krankheit-2019 (COVID-19)https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_ Coronavirus/Steckbrief.html#doc13776792bodyText15 Aspirin Use is Associated with Decreased Mechanical Ventilation, ICU Admission, and In-Hospital Mortality in Hospitalized Patients with COVID-19 https://journals.lww.com/anesthesia-analgesia/ Abstract/9000/Aspirin_Use_is_Associated_with_Decreased.95423.aspx Inborn errors of type I IFN immunity in patients with life-threatening COVID-19 https://science.sciencemag.org/content/370/6515/eabd4570.fullAutoantibodies against type I IFNs in patients with life-threatening COVID-19https://science.sciencemag.org/content/370/6515/eabd4585.fullPODCAST-TIPP Neben dem Corona-Virus-Update empfehlen wir ebenfalls den NDR-Wissenschafts-Podcast —Synapsenﬁ ndr.de/synapsen und den Tagesschau-Podcast —Mal angenommenﬁ, in dem u.a. die Frage beleuchtet wird: Was wären, wenn wir einen Corona-Impfstoff hätten? Alle Pdcasts finden Sie auch in der ARD-Audiothek."
}