{
  "1": "Die Impfstoffforschung meldet Erfolge. Eine Virusmutation in Nerzen sorgt in Dänemark für Aufregung. Und es gilt, auf die aktuellen Zahlen aus dem Infek-tionsgeschehen in Deutschland zu blicken, eine Woche nach der Einführung schärferer Maßnahmen. Fangen wir mit der Impfstoffentwicklung an. 90 Prozent Wirksamkeitsrate nach zwei Impfstoffdosen melden die Entwickler Biontech und Pfizer. Es heißt, vier Wochen nach der ersten Impfung wäre eine ziemlich hohe Schutzwirkung aufgebaut. Man muss aber sagen, dass sind Zwischenergebnisse und es geht erst mal nur um 94 Infektionsfälle, auf die sich diese Rate bezieht. Denn die Probanden werden nicht absichtlich infiziert, sondern unter den mehreren 10.000 Teilnehmerinnen und Teilnehmern hat es eben 94 Infektionen gegeben, von denen hier die Rede ist, bei denen man die Impfwirkung überprüfen konnte. Trotzdem, die ersten Reaktionen gestern aus der Wissenschaft dazu waren optimistisch. Teilen Sie diesen Optimismus? \nJa, das ist schon ein guter Zeitpunkt gewesen, eine Zwischenbilanz zu ziehen. Man sieht im Moment eine Effizienz, einen Schutz gegen die Infektion, die beeindruckend ist. Das sind 90 Prozent. Wenn die Studie weiterläuft, kann sich diese Zahl natürlich auch  korrigieren, auch durchaus nach unten. Damit muss  man rechnen. Aber prinzipiell ist es eine gute Schutz-wirkung, die diese Vakzine hat. Das ist deswegen berichtenswert, weil man bei dieser Art von Impfstoffen, die eine neue Technik darstellt, gar nicht wusste, was man erwarten kann. Das ist schon sehr ermutigend.\nNoch mal zur Klarstellung: 90 Prozent heißt, neun von zehn Menschen können vor einer Infektion geschützt werden, rein rechnerisch. Sie sagen, wenn es zum Beispiel auf 70 runtergehen würde im weiteren Verlauf der Studie, wären das Sieben von Zehn. Es geht aber nicht um eine Abmilderung des Krankheitsverlaufs, sondern tatsächlich um den Schutz vor Ansteckung.\nDas hat man jetzt hier statistisch ermittelt. Man hat jetzt noch nicht nach der Wirkung im Schutz vor einer schweren Erkrankung geschaut. Also diejenigen, die trotz Impfung erkranken, haben die dann vielleicht eine mildere Erkrankung? Mit so was kann man auch rechnen. Das ist jetzt noch nicht genau ermittelt  worden. Das heißt aber nicht, dass dieser Impfstoff das nicht auch kann.\nWelche weiteren Fragen sind noch offen, also zum Beispiel, wie der Impfstoff bei älteren Menschen sich verhält?\nDa sind wohl auch Mitglieder von Risikogruppen  dabei gewesen. Aber alles, was da im Moment an Informa tionen verfügbar ist, bleibt auf der Ebene einer Presse erklärung. Natürlich gibt es da auf der wissenschaftlichen Ebene noch ganz viele andere Dinge, die  veröffentlicht werden, auf die man gespannt ist. Wie zum Beispiel: Wie hoch ist jetzt der Titer, wie wir sagen, also die Stärke der Antikörperbildung? Wie sieht es  mit zellulärer Immunität aus? Also bilden sich auch T-Zellen? Wie sieht es aus mit einem Schutz an der Schleimhaut? Und bei denen, die sich infizieren, ist es dann vielleicht so, dass das Virus weniger repliziert? Also kann das Virus vielleicht auch vor der Weitergabe sehr gut schützen Œ also dieser Impfstoff? Alles das sind Detailfragen, die sicherlich im Moment auch  erhoben und später auch publiziert werden. Was wir jetzt haben, das ist eine Zwischenmeldung.GESCHWINDIGKEIT BEI INFEKTIONEN WIRD ZAGHAFT LANGSAMER\nBis zur Zulassung wird auch noch Zeit vergehen. Dann muss er produziert werden. Halten wir trotzdem mal fest: Erst einmal eine gute Nachricht in dieser Podcast-Folge zum Auftakt. Es wird sich zeigen, wie es weitergeht. Wir warten da noch auf mehr Infos und Details im Rahmen einer Studie. Zurück in den Alltag der nichtpharmazeutischen Interventionen. Wir haben jetzt gut eine Woche lang diesen Teil-Shutdown in Deutschland, also verschärfte Maßnahmen, keine Kulturveranstaltungen, keine Gastronomie, keine Großveranstaltungen, Maskenpflicht in vielen Schulen auch im Unterricht. Es wäre zu früh, da jetzt schon eine Wirkung zu erwarten, weil die Infektionszahlen",
  "2": "immer hinterher hängen. Wer sich vor einer Woche  infiziert hat, der weiß das möglicherweise noch gar nicht. Trotzdem, der R-Wert liegt jetzt wieder so um eins. Also statistisch gesehen steckt eine Person eine weitere an. Die Zahl der Neuinfektionen steigt zwar weiter, aber nicht mehr so rasant. Das Wachstum scheint sich ein bisschen zu verlangsamen. Ich würde das jetzt sehr gern auch als gute Nachricht verkaufen. Aber wir müssen vielleicht ein bisschen genauer hingucken, um herauszufinden, wie nachhaltig diese Verlangsamung ist. Woran liegt das? \nDa kann man tatsächlich nur spekulieren. Aber es ist genau richtig, wie Sie das beschreiben. Seit einer Woche ungefähr kann man das sehen. Das zeichnet sich ab, dass es zwar immer noch Zuwächse gibt, die Fallzahl wird immer noch mehr, aber die Geschwindig-keit dieses Zuwachses ist geringer geworden. Das ist  eine gute Nachricht. Wir müssen da eigentlich weiter zurückgreifen in der Zeit. Also eher auf Mitte Oktober  schauen, da hat es anscheinend eine Änderung gegeben. Da gibt es mehrere Möglichkeiten. Also erst mal gab es Mitte Oktober auch schon so eine Minister präsidentenkonferenz und da wurden ein paar Änderungen beschlossen. Frau Merkel hat zu der Zeit auch eine Ansprache gehalten. Das war diese Ansprache, wo sie das Wort —Unheilﬁ, das droht, benutzt hat. Das hat sicherlich einigen Eindruck gemacht. Viele Leute haben sich klargemacht, dass da etwas Gefährliches kommt, und haben vielleicht auch ihr Verhalten  verändert. WENIGER MOBILITÄTEs gibt Daten zur Mobilität. Die basieren immer auf Bewegungen von Mobilfunkgeräten in den Sendezellen. Die sagen, dass zu der Zeit sich die Mobilität in der  Bevölkerung etwas eingeschränkt hat. Es gibt aber auch andere Möglichkeiten, das zu erklären. Beispielsweise Mitte Oktober war eigentlich auch die Zeit, in der in den meisten Bundesländern gerade Herbstferien waren. Die Herbstferien haben Effekte. Einerseits sind die Schüler nicht mehr in den Schulen und können da vielleicht weniger zur Verbreitung dieser Infektionskrankheit beitragen. Andererseits löst das bei den Familien Verhaltensänderungen aus und einige haben Urlaub gemacht. Andere haben in der Urlaubszeit gesagt: Wir bleiben jetzt mal als Familie zu Hause und machen Familienurlaub da, wo wir wohnen. Alles das führt dann dazu, dass man zum Beispiel auch wieder am Arbeitsplatz als Erwachsene, als Eltern, weniger Kontakte hat. Das könnte auch etwas beigetragen haben. Wenn dem so wäre, dann könnte man denken: Da müsste eigentlich jetzt zwischendurch die Fallzahl wieder hochgehen, die Inzidenz, bevor sie dann wieder runtergeht als Effekt auf die jetzt vor Kurzem beschlossenen Maßnahmen, also des Wellenbrechers. Das könnte man mal abwarten. Und das muss man abwarten. Also wir sind jetzt hier im Bereich von  Spekulationen. Es gibt auch andere Erklärungen. Beispielsweise wissen wir, die Laborkapazität und die Kontakt-Tracing, also die Fallverfolgungsaktivität, beides ist im Moment überlastet. Die Labore kommen nicht mehr hinterher. Und auch die Gesundheitsämter kommen nicht mehr hinterher, eine Testung überhaupt zu veranlassen. Der normale Bürger merkt wegen dieser beiden kombi-nierten Effekte auch, dass es nicht so einfach ist, überhaupt einen Test zu bekommen. Sprich: Es könnte auch sein, dass wir seit Mitte Oktober eine Entkopplung haben zwischen dem Infektionsgeschehen und dem Nachweisgeschehen. Das bedeutet, wir merken einfach nicht mehr, was in der Bevölkerung los ist. Das Ganze würde sich dann vielleicht wieder annähern, diese beiden Effekte, diese beiden Zahlen, wenn die Wirkung des jetzt beschlossenen stärkeren Wellen-brechers zum Tragen kommt. Also es gibt tatsächlich so Dinge, die sind sehr multifaktoriell. EFFEKTE TEIL-LOCKDOWN IN IRLANDUm diese beiden Effekte zu verdeutlichen Œ und ich bin da zum Teil auch immer unsicher, wie man die Sachen verstehen soll Œ habe ich mir mal angeschaut, wie es in Irland ist, Diese Art eines Lockdowns, den wir haben bei uns, dieser Wellenbrecher, das ist eigentlich ein Lockdown nach irischem Vorbild. In Irland hat man damit etwas früher schon begonnen. Am 20. Oktober wurde das in Kraft gesetzt.\nUnd ein bisschen strenger, weil man die Herbstferien integriert hatte. \nRichtig, da waren die Herbstferien überlappend und es wurde im Arbeitsbereich sehr stark auf Homeoffice gesetzt. Da sieht man tatsächlich, dass genau zu dem Zeitpunkt, als der Lockdown verkündet wurde, dieser  Umschlagspunkt in der Inzidenz plötzlich schon erreicht ist. Das bedeutet, es kann nicht sein, dass der Lockdown das direkt bewirkt hat. Da muss es entweder  auch diese vorauseilenden Effekte gegeben haben. Oder es hat sich was anderes geändert. Wenn man sich die Testungen ansieht, dann sieht man, dass exakt mit dem Beschluss dieses Lockdowns auch die Testaktivität drastisch sinkt. Vielleicht so nach der Vorstellung, wenn viele Leute im Homeoffice sind, dann werden sie vielleicht mit milden Symptomen sich auch denken: Na ja, jetzt sitze ich hier sowieso schon zu Hause. Jetzt bleibe ich hier auch sitzen und lasse mich gar nicht erst testen. Auch solche Effekte kommen damit rein. Deswegen ist das schwer, das so exakt so sagen. Deswegen müssen wir jetzt geduldig sein und in den",
  "3": "nächsten zehn Tagen noch mal hinschauen, ob die Inzidenz wieder anzieht. Das würde natürlich, was die Schulen angeht, Sorgen bereiten. Sonst müsste man sagen: Als die Herbstferien zu Ende waren, ging es  wieder los, trotz einer Kontaktbeschränkung im Erwach senenleben. Wir wollen mal hoffen, dass das nicht so ist. Dass im Schulbereich Maske tragen und die sonstigen Maßnahmen eine Wirkung zeigen.\nWir bleiben beim Thema Schule. Die Sache mit den Herbstferien, die Sie angesprochen haben, ist auch ein bisschen schwer zu messen, weil die Herbstferien nicht überall gleichzeitig stattfinden. Vor gut zwei Wochen zum Beispiel waren in acht Bundesländern die Herbstferien gerade zu Ende. Zwei andere waren mittendrin. In Hamburg, Hessen und Schleswig- Holstein ist aber schon seit mehr als drei Wochen wieder Schule. Eigentlich müsste man das regional dann gespiegelt kriegen, dieser mögliche Anstieg nach den Ferien. Zumindest in Hamburg konnte man zuletzt beobachten, dass Lehrerinnen und Lehrer und Schülerinnen und Schüler überdurchschnittlich von Neuinfektionen betroffen waren. In der vergangenen Woche war ihr Anteil an den täglichen Neuinfektionen offenbar größer als ihr Anteil an der Gesamtbevölkerung. So hat zum Beispiel das —Hamburger Abendblattﬁ berichtet. \nDas ist interessant.\nDiese Rolle der Schulen, haben Sie ja schon gesagt, ist komplex und nicht so einfach auszumessen. Vielleicht können wir ein bisschen zusammentragen, was man tatsächlich bislang darüber weiß. Wir haben in diesem Podcast oft darüber gesprochen, dass viele Studien zu Schülern, zu Kindern insbesondere immer darunter  gelitten haben, dass die Daten zu Zeiten des Lockdowns im Frühjahr erhoben wurden. Schwierig bleibt nach wie vor, dass Kinder oft schwach oder keine Symptome haben und man nicht weiß, wie viele unentdeckt das Virus weitergeben. Aber es gibt ja Antikörper- Studien mittlerweile aus Schweden, aus Frankreich, aus einer Schule in Chile zum Beispiel, habe ich gesehen. Haben Sie da einen Überblick, wie die Lage tatsächlich ist? Wie viel mehr Erkenntnisse es gibt?VIRUSLAST AN SCHULEN\nEs gibt eine neue Zusammenfassung, die jetzt veröffentlicht wurde. Die kann man hier an dieser Stelle vielleicht einfach auch mal denjenigen, die da im Detail interessiert sind, zum Lesen empfehlen. Wir müssen hier nicht mehr in all das einsteigen, weil wir das oft schon besprochen haben. Aber es verhärtet sich der Eindruck, dass die Schuljahrgänge genauso zur Übertragungsverbreitungsgeschehen beitragen wie andere Altersgruppen auch in der Bevölkerung. In diesem Papier findet auch noch etwas über die Viruslasten, die in einer ganzen Reihe von Studien als gleich wie bei den Erwachsenen erwiesen haben. Was hier auch gesagt wird Œ also die Autorin, die das geschrieben hat, ist keine Laborexpertin, sondern eher eine Expertin für öffentliches Gesundheitswesen Œ dass in den jüngsten Kinderjahrgängen die Viruslasten einen Tick geringer sind. Da würde ich als Laborperson immer noch mal dazusagen: Die Proben, die von kleinen Kindern kommen, die sind auch kleiner. Das muss man einfach sagen. Ein Abstrichtupfer bei einem kleinen Kind bringt 20 Prozent von dem, was ein Abstrich-tupfer von einem Erwachsenen mitbringt. Das ist auch ungefähr der Viruslastunterschied, den wir sehen. Ich glaube nicht, dass da wirklich ein echter Unterschied ist, sondern dass wir einfach in die Labortests weniger Probenmaterial von kleinen Kindern reinkriegen. Der wird immer noch heftig diskutiert. Es gibt Leute, die an ihrer vorgefassten Meinung festhalten, dass Kinder weniger beitragen. Ich glaube, man muss da langsam mit einer anderen ehrlicheren Perspektive drauf schauen und sagen: Es ist nun mal ein gesellschaftlicher Konsens. Wir müssen gesamtgesellschaftlich die gesamte Zahl der Kontakte, die Summe aller Kontakte reduzieren. Das heißt aber auch: Es gibt jetzt keinen Imperativ darauf, dass wir in allen Sparten der Gesellschaft gleichmäßig die Kontakte reduzieren müssen. Sondern es gibt Sparten, da wollen wir nicht so einschreiten. Das ist zum Beispiel der Schulbildungs-  und Betreuungsbereich bei den Kindern. Dafür muss man aber in anderen Sparten der Gesellschaft stärker eingreifen. Das wäre hier als Beispiel die zum Teil und möglicherweise auch zu Recht manchmal empfundene Ungleichbehandlung beispielsweise in der Gastrono-mie. —Wenn man die Schulen offenlässt, warum müssen  dann die Restaurants schließen?ﬁ, sagen manche Leute.  Das ist genau dieses Problem. Da ist eine gefühlte Ungleichbehandlung, Ungerechtigkeit, die aber eigentlich nichts weiter ist als eine Prioritätensetzung.\nFür die Bildung.\nGenau, Priorität für Bildung und Kinderbetreuung und leider gegen die Gastronomie. Ich kann das auch nur so neutral sagen. Aber so hat die Politik das einfach entschieden. Ab da ist es Politik und Demokratie und nicht mehr Wissenschaft, was wir hier besprechen.\nAber der oft vorgetragene Stoßseufzer, Kinder sind nicht Treiber der Pandemie, ist schon eine Verkürzung. Gerade wenn man diesen Überblick, den Sie erwähnt haben, aus Australien von Zoe Hyde folgt. Sie trägt zusammen, dass man nicht sagen kann, in den Schulen",
  "4": "passiert weniger als woanders, sondern die Bedingungen sind einfach ein bisschen anders. Vielleicht eben, weil es oft nicht entdeckt wird, weil man oft gar nicht sagen kann, ob ein Kind der Indexfall war, der eine Infektionskette gestartet hat, weil das Kind asymptomatisch war und dann erst der Erwachsene bemerkt wurde.\nEs gibt einfach Schwierigkeiten bei der Beobachtung. Das hat man in den Familienstudien immer. Es ist interessant wie sich die Kommunikation über dieses Thema verändert. Wir hatten bis in den Sommer rein eigentlich immer diese Auffassung: Nein, die Kinder haben nun mal nichts damit zu tun. Die haben weniger Infektionen und die Schulen, die kann man einfach öffnen, die sind sicher. Wir haben jetzt Œ zum Teil von Seiten, von Quellen, die das immer sehr vehement vertreten haben Œ plötzlich andere Aussagen, die heißen: Die Schulen sind sicher, wenn in der Umgebung die Neuinfektionen auch niedrig sind. Also dieses —Wennﬁ, dieser Nachsatz ist neu dazugekommen. Das ist im Prinzip eine Rücknahme dieses Anspruchs, der früher mit ziemlicher Vehemenz gestellt wurde. Es ist einfach so: Diesem Virus ist einfach ziemlich egal, wen er befällt. Dazu zählen auch Kinder. Natürlich gibt es hier und da Unterschiede in der Ausprägung der Immunreaktion. Aber die Frage ist einfach: Was hat das zu bedeuten für die Verbreitung des Virus? Für die Verbreitung des Virus ist es wahrscheinlich alles relativ neutral.PROBLEM KONTAKTVERFOLGUNG\nIch würde gern noch kurz bei der allgemeinen Lage bleiben, bevor wir uns wieder mit dem Virus selbst und den Nerzen in Dänemark und der Evolution befassen. So rasant wie der Anstieg der Neuinfektionen in den letzten Wochen gegangen ist, da bleibt ein bisschen eine Frage offen: Hat das mit der Kontaktnachverfolgung auch dann nicht so optimal funktioniert, als die Gesundheitsämter noch nicht überlastet waren? Also sind da viele Infektionsketten unter dem Radar weitergegangen und haben das Virus in die Fläche getragen? Gibt es da Hinweise aus den Forschungsdaten darauf, was Kontakt-Tracing grundsätzlich angeht?\nJa, es ist prinzipiell so, dass wir wissen, diese Erkrankung ist eigentlich infektiös so ein paar Tage vor Symptombeginn und dann noch so eine knappe Woche nach Symptomenbeginn. Dieser Symptombeginn löst überhaupt erst mal die Testung aus. Die Frage ist: Wie lange dauert es bis ein Testergebnis da ist? Es ist es leider häufig so, dass erst nach vier Tagen oder so das Testergebnis zurückkommt. Dann redet man mit  diesem infizierten Patienten und sagt: Jetzt müssen Sie zu Hause bleiben und sich isolieren. Denkt man mal genauer darüber nach, dann wird man feststellen: Eigentlich lohnt sich das fast schon gar nicht mehr, denn die Infektion ist schon so gut wie vorbei. Also, eine Woche infektiös, vier Tage sind aber schon rum. Das heißt, man muss dann fragen: Wen haben Sie in den letzten Tagen getroffen? Die Kontaktpersonen ermitteln. Die muss man dann auch zunächst mal unter Beobachtung setzen, unter Quarantäne setzen und testen. Also, die Kontaktpersonen der ersten Ordnung. Gerade diejenigen, die beispielsweise mehr als eine Viertelstunde kontinuierlichen Kontakt in der Nähe hatten, Unterhaltungskontakt zum Beispiel, die sind Risikopatienten der Kategorie eins. Die soll man auch testen, weil die ein besonders hohes Risiko haben, sich zu neuen Fällen zu entpuppen. Die muss man dann gleich wieder kontrollieren, dass sie nicht das Ganze weitergeben. Und die Frage ist natürlich dann, was kann man eigentlich wirklich bewirken? Da gibt es eine interessante Studie, die diese theoretische Überlegung, also, meistens kommt man eh zu spät, noch mal durch was anderes untermauert. Nämlich letztendlich durch eine Reflexion der sekundären Attack-Rate. Also die sekundäre Attack-Rate ist eigentlich ein Ausdruck dafür, von denjenigen, die sich hätten infizieren können, wie viele haben sich in Wirklichkeit infiziert? Das ist die Frage, die damit beantwortet wird. In verschiedenen Haushaltsstudien hat man immer den Eindruck gehabt, die liegt so zwischen zehn und 15 Prozent. Erscheint erst mal wenig, ist aber gar  nicht so wenig. Auch bei Influenza ist das so um die  20 Prozent, 25 Prozent, auch da infiziert sich nicht  jeder in der Umgebung. Das liegt zum Teil daran, dass wir die Überdispersion haben, dass also ganz viele Leute nicht in ihrer Nähe Fälle auslösen. Man stellt sich vor, dass ungefähr 80 Prozent aller Fälle eigentlich in ihrer Umgebung gar keine Folgeinfektionen verursachen.\nSondern die Cluster.\nDass nur 20 Prozent das ganze Infektionsgeschehen treiben. Und das sind eben diese dummen Zufälle, wenn jemand zum falschen Moment am falschen Ort ist. Da sind ganz viele Leute und die werden dann als Cluster infiziert. Das ist übrigens auch der Grund, warum milde Interventionsmaßnahmen eine ganz schöne Wirkung haben. Also was wir am Anfang besprochen haben, warum vielleicht sogar, mit einiger Hoffnung, so eine milde Intervention, also ein milder Lockdown sehr viel bringen kann in Deutschland. Hoffen wir mal,  dass es so ist. Und um jetzt zurückzukommen, es gibt  eine interessante Studie von dem Public Health Department in San Francisco, eine wie ich finde sehr hochwertig gemachte Studie.\nAuch schon begutachtet.",
  "5": "Genau, die ist auch schon begutachtet. Die ist schon publiziert in —JAMAﬁ, einem sehr angesehenen Journal. Das fängt immer so an, dass die Zahlen immer herunter gebrochen werden. Man hat insgesamt etwas über 1600 Fälle angeschaut und davon wurden 85 Prozent, also fast 1400, im Detail interviewt. Dann kam eine Richtlinie in San Francisco, das besagte: Man soll diejenigen, die man interviewt, auch detailliert im Labor nachtesten. Und diese Richtlinie griff bei 791 Fällen. Ab da waren es noch 791 Fälle, die in die Studie eingeschlossen wurden, Indexfälle, bekannte frisch infizierte Fälle. Die hat man dann nicht nur im Detail interviewt, nach Kontakten gefragt und so weiter,  sondern auch alle Kontakte im Labor getestet. Und  die Frage, die man gestellt hat, ist: Wie viele neue Infektionen können wir jetzt eigentlich bei all den Kontakten von diesen Leuten im Labor nachweisen? Also 791 Leute, die man im Detail nachverfolgt hat mit Labortestung, wie viele neue Fälle kommen dabei raus? Jetzt können wir mal schätzen. Die Zahl, die rauskommt, ist erstaunlich, und zwar 72. \nWeniger als zehn Prozent.\nAlso bei 791 solcher Indexfälle hat man nur 72, knapp über neun Prozent neue Fälle entdeckt durch Labortestung. Da sind ein paar, die man abziehen muss, nämlich die eh schon bekannten Fälle im Haushalt. Also stellt sich jemand als neuer Fall vor und er sagt: —Ich weiß auch, wo ich mich infiziert habe, nämlich bei meinem Bruder, der mit mir im selben Haushalt lebt. der ist letzte Woche diagnostiziert worden.ﬁ Dann würde man diesen Bruder nicht als neu entdeckten Fallen mitzählen, sondern als altbekannt. Selbst wenn man ihn jetzt nach der Richtlinie noch mal neu testen musste und auch getestet hat. Der war dann noch positiv, aber diesen positiven Fall hat man nicht mitgezählt, sondern nur neu entdeckte Fälle, einschließlich im  Familienumfeld, im gesamten Kontaktumfeld. Wenn man das alles mitzählt, kommen trotzdem nur neun Prozent neue Fälle raus. Das ist erstaunlich wenig. Das ist fast so, dass man sagen würde, das kann man auch lassen. Es ist gut, dass man diese Fallverfolgung  macht. Es ist richtig, dass man gerade auch die Haus-haltsquarantäne macht, also dass man alle diese Kontakte unter Quarantäne setzt, wenn man sich das gesellschaftlich leisten kann. Das muss man auch sagen. Je mehr man da in die Breite geht, desto mehr wird das gesellschaftlich einschneidend, wenn irgendwann jeder unter Quarantäne ist. Aber da gibt es auch einen Effekt, dass man diese Fälle dann irgendwann auch nicht mehr nachverfolgen kann. Dann kann man auch nicht mehr so viel Quarantäne verhängen. Das ist so eine Überlegung. Aber prinzipiell dieses zusätzliche Testen, da kommt relativ wenig bei raus. Was sicherlich gut ist, ist die Nachverfolgung überhaupt und das Setzen einer Quarantäne. Aber damit ist eigentlich die Effizienz schon gehoben. Und man würde die Intensität  der Diagnostik, also die Benutzung der Diagnostik, vielleicht besser investieren in anderen Bereichen der Fallfindung, wo man eine höhere Chance hat, neue Fälle zu finden. \nDas heißt, die retrospektive Kontaktverfolgung, über die wir hier auch schon gesprochen haben.RETROSPEKTIVE FALLVERFOLGUNG \nDas ist eins der Beispiele, eine retrospektive Fallverfolgung. Die Quellcluster, wo die Infektion vielleicht erworben wurde, bieten eine viel höhere Trefferrate.  Denn die Leute im Quellcluster wurden relativ synchron infiziert und zum jetzigen Zeitpunkt alle viruspositiv sind oder zu hohen Raten viruspositiv sind. Wir haben da aber noch andere Bereiche. Also Quellcluster testung, ja, da würde man eine hohe Trefferquote erzielen. Aber es gibt natürlich auch bestimmte Arbeitsbereiche, wo man eine hohe Treffer-quote erzielt. Aber auch das Testen von Symptomatischen mit einer guten klinischen Falldefinition, das führt natürlich zu einer erhöhten Trefferrate.TESTSTRATEGIEN\nDas entspricht der Teststrategie, wie sie jetzt ein bisschen eingeschränkt durch Überlastung, aber im Prinzip verfolgt wird in Deutschland. \nJa, genau. Es gibt eine leicht überarbeitete Testempfehlung vom 6. November, die sagt ganz klar, man soll Symptomatische testen. Symptomatische haben Vorrang. Entweder sind es sehr klare Symptome, also dieser ominöse Verlust des Riech- und Geschmackssinns. Oder es sind sehr schwere Symptome, also eine klare virale Pneumonie. Da soll auf jeden Fall getestet werden. Diese Priorisierung wird eine starke Betonung von positiven Befunden ergeben. Diese Testrichtlinien schließt nichts aus, das ist nur eine leichte, leichte Umfokussierung. Was da weiterhin genauso drin ist wie vorher: Alle Kontakte der Kategorie eins, was wir gerade erwähnt haben, die sollen weiterhin getestet werden. Was jetzt dazukommt, ist, dass ein zusätzlicher Fokus auf Risikogruppen und tatsächlich auf Superspreader, auf potenzielle Superspreader, besteht. Also tatsächlich eine dezente Mehrgewichtung der Quellcluster. Hinzukommen jetzt Œ das steht in den Richtlinien Œ jetzt zusätzlich Leute. Die, die akute Respirationstrakt-Infektionen haben, das ist aber auch",
  "6": "Erkältung und zu einer Risikogruppe für einen schweren Verlauf gehören oder zum medizinischen Personal gehören oder andere hoch exponierte Berufsgruppen, also mit viel Publikumskontakt. Das ist der Schutz von Risikogruppen in der Erwerbung. Und dann aber Œ und das ist jetzt interessant Œ auch Personen mit einer hohen Kontaktaktivität in ihrem allgemeinen gesellschaftlichen Leben. Also jene, von denen man weiß, die waren in einer Situation, die Clusterverdächtig ist oder sie sind das sogar aufgrund ihrer Berufstätigkeit häufiger in solchen Situationen. Von diesem Fokus erhofft man sich, solche Quellcluster durch eine fokussierte Diagnostiktätigkeit zu entdecken. Leider ist es im Moment so, dass sind Richtlinien. Und diese Richtlinien, die wollen einerseits nichts weglassen und andererseits wollen sie in eine Richtung schieben, wo es wichtig wäre zu betonen. Und am Ende ist es dann manchmal so, dass man gar nicht mehr so genau versteht, worauf es jetzt ankommt. Dann ist man doch im Alltagsgeschäft gefangen und wird von der Vielzahl neuer Fälle überwältigt. Manchmal ist es in den Gesundheitsämtern doch so, dass man einfach die Fälle so abarbeitet, wie sie reinkommen. Dies alles zu koordinieren, zum Teil mit neuem, nicht so gut aus-gebildetem Personal, das jetzt bei den Gesundheitsämtern zur Hilfe dazukommt, dass ist ein ganz schönes \nUmso mehr ist Eigenverantwortung gefragt. In dem —JAMAﬁ-Paper, das Sie zitiert haben, heißt es auch: Eigentlich sollten 75 Prozent der infizierten Kontakte eines Falles in Quarantäne, um das Virus einzudämmen. Also da, wo es mir möglich ist, wenn ich Kontakt und in Gefahr bin, infiziert worden zu sein, kann ich mich auch quarantänisieren, ohne ein Testergebnis  zu haben. Das ist das, was Sie den —pandemischen Imperativﬁ nennen in Ihrer Schiller-Rede.\nEs ist leider so, dass einige große Gesundheitsämter  in Bereichen, wo eine Überlastung besteht, jetzt zwangsläufig auch einfach machen. Also die sagen, wenn ein Patient frisch diagnostiziert ist, dann muss er im Prinzip die Informationen kriegen: Alle Kontakte  informieren, die sollen alle unter Quarantäne. Wir werden das nicht kontrollieren können, aber sie müssen es trotzdem tun. Das ist jetzt auch interessant. Um noch mal zu dem Gedanken zurückzukommen, zum retrospektives Cluster-Tracing. Da sagt ein Herr Professor aus der Charité, das ist der große Heilsbringer. Jetzt sind wir aber hier mitten in einem Problem, wir haben jetzt die Überlastung. Als ich das im August  geschrieben habe, habe ich das in einer niedrig Inzidenzsituation geschrieben mit dem Gedanken, damit kann man vielleicht die Notwendigkeit einer neuen Kontaktbeschränkung, eines neuen Lockdowns, verhindern. Jetzt aber ist diese Gelegenheit schon verpasst. Das muss man sich einfach eingestehen.  Wir sind da drüber weg. Wir mussten einen neuen, wenn auch milden Lockdown jetzt wieder verhängen,  oder besser gesagt, die Politik musste das. Die Frage ist: Was jetzt? Ich glaube, dass es zum jetzigen Zeitpunkt zu spät ist, auf Cluster Tracing umzuschalten. Das kann man dann wieder machen, wenn die Inzidenz wieder gesenkt wurde. Dann kann man überlegen, wie man das schafft. Gleichzeitig ist aber in der jetzigen akuten Situation die Frage: Was denn? Was kann man denn jetzt sonst machen? Natürlich werden die Gesundheitsämter, dort wo sie das können und auch überschauen, auf retrospektive Cluster verstärkt schauen. Das Robert Koch-Institut deutet das jeweils in den Überarbeitungen der aktuellen Richtlinien sowohl für das Kontaktpersonen-Management wie auch für die Diagnostik an. Diese Andeutung ist da jeweils drin. Das wird schon anerkannt, dass es wichtig ist. Aber es gibt andere Dinge, die man jetzt machen könnte. Und eine ganz wichtige Sache haben diese großen Gesundheitsämter im Moment schon vorweggenommen. WERKZEUG FÜR ENTDECKEN VON  INFIZIERTENWir können diesen Gedanken mal weiterdenken. Also der Patient als solches soll in der Verantwortung sein. Wie kann er das am besten? Ich denke, das kann er– Da denken wir jetzt mal auch noch was Zusätzliches, Antigentests, die jetzt vorhanden sind, da kann der einzelne Patient vor allem dann besonders gut mitwirken, wenn er zu seinem Hausarzt gehen kann. Und in der Hausarztpraxis am Anmeldetresen bekommt er sofort einen Antigentest. Wenn dieser Antigentest positiv ist, dann bekommt er ein Merkblatt in die Hand, wo draufsteht: —Lieber Patient. Sie sind frisch infiziert. Erst mal kein Grund zur Panik. Bitte machen Sie sich aber klar, abgesehen von Ihrem eigenen medizinischen Verlauf, also werden Sie krank oder nicht, wir werden erst übernächste Woche wissen, ob Sie einen schweren Verlauf haben, und so weiter. Und es gibt die Erwägung, nämlich Ihre eigene Verantwortung für die öffentliche  Gesundheit. Dazu gehört, Sie selbst müssen ab jetzt für so und so viel Tage in Isolation im Haushalt sein. Zweitens Sie müssen sich überlegen, mit wem Sie Kontakt hatten. Und die müssen Sie informieren. Und drittens es reicht nicht, die nur zu informieren, sondern Sie müssen denen sagen, du musst jetzt auch 14 Tage zu Hause bleiben in Quarantäne.ﬁ Da wird im Prinzip der Bürger zu jemandem, der eine Quarantäne verordnet. Und dazu ist die gesetzliche Grundlage so nicht vorhanden. Da werden einige auch sagen: Na ja, für den Anruf bedanke ich mich jetzt aber recht herzlich. Also, da ruft mich jetzt einer an und sagt, ich soll 14 Tage zu Hause bleiben. Wer ratifiziert das denn jetzt überhaupt? Wer bestätigt das denn, dass das so ist? Wer bescheinigt mir für meinen Arbeitgeber, dass ich jetzt 14 Tage zu Hause bleiben soll? Nur weil mich ein",
  "7": "Kumpel angerufen hat, der mir sagt, er wäre infiziert. Da wird mir mein Arbeitgeber einen Vogel zeigen. Da sieht man, das ist eine schöne Idee, die wäre effizient. Wenn man jetzt den frisch infizierten Bürger hier in die Bürgerpflicht nehmen würde. Und das kann man. Aber das ist regulativ die Frage, wie man das löst und ob man das lösen kann und will. Da ist auch wieder die Politik gefragt, hier ein neues Werkzeug zu schaffen. Die Tür dazu hat die Wissenschaft geöffnet. In Form von den verfügbaren Antigentests und der Information, dass andere Teile der Wissenschaft sagen: Wir haben die an Patienten ausprobiert und wir geben für bestimmte Anwendungsbereiche grünes Licht. Das ist ein gewaltiger Fortschritt, den wir seit den letzten Wochen und Monaten haben. Das ist jetzt möglich. Aber wie so oft in dieser Pandemie und in vielen anderen Alltagsbereichen: Die Möglichkeit, so etwas zu machen, heißt noch nicht, dass die gesetzlichen Grundlagen dafür da sind. Manchmal schleppt dieser regulative Prozess nach. Da muss jetzt mit Hochdruck daran gearbeitet werden.\nEine letzte Frage noch zur aktuellen Lage. Wir haben jetzt alle gelernt, dass die Gesundheitsämter überlastet sind in dieser Phase. Mittlerweile melden aber auch die Testlabore wieder, dass sie nicht hinterherkommen, dass Materialien knapp werden. Was bedeutet das? Ist das eine Durststrecke oder wird die länger andauern? Müssen wir uns längerfristig darauf einstellen, dass Antigentests dann eher die Lösung sind und bei den PCR-Test-Kapazitätsgrenzen ab einer bestimmten Anzahl von Infektionen dann doch schnell erreicht sind?\nDie PCR-Testung muss primär der Krankenversorgung vorbehalten bleiben, weil wir da weitere Fragen stellen an die PCR. Im Moment beispielsweise, haben wir in einigen Ländern wirklich schwierige Situationen schon auf der Intensivstation. Bei uns in Deutschland wird das auch noch schwieriger werden. Da muss man irgendwann auch diese Intensivbetten wieder frei-bekommen. Also, wenn ein Patient beispielsweise über das Gröbste hinweg ist und man möchte den jetzt auf ein Nachversorgung verlegen, auf eine Station, die die Nachversorgung eines Intensivpatienten macht, dann muss man bestimmte Entscheidungen treffen, die wieder mit Infektiositätsentscheidungen zu tun haben. Also kann man den Patienten aus einer bestimmten Isolationssituation heraus verlegen? Auch dafür brauchen wir im stationären Bereich, im Klinikbereich wieder die Labordiagnostik. Das heißt, so ein Patient, der einmal aufgenommen ist, der löst eine ganze  Reihe von Nachuntersuchungen mit PCR-Tests aus. Das macht man sich sonst vielleicht nicht klar, wenn man außerhalb der Klinik denkt. Und einfach denkt, die PCR sagt ja oder nein, infiziert oder nicht. Aus diesem Bereich, aus den Kliniken wird die Anforderung auf die Diagnostik eher noch steigen, während wir eine Verknappung am Weltmarkt von diesen Reagenzien und Plastikmaterialien und so weiter haben. Allein deswegen müssen wir mehr und mehr mit großem regulativem Wohlwollen auf diese Antigentests schauen und überlegen, in welchen Bereichen können die PCR entlasten? Wo können sie eigentlich Aussagen leisten, die wir im Moment noch von der PCR kriegen, die wir aber vielleicht in etwas gröberer Form auch aus diesen Antigentests kriegen könnten und das reicht im Prinzip auch aus.\nWorauf wir uns mehr und mehr einstellen müssen mit dem Coronavirus, das hängt auch davon ab, wie das Virus sich entwickelt, wie es sich verändert, wie die Evolution verläuft. Stichwort Mutationen. Es gab in den vergangenen Tagen eine Nachricht, die für recht viel Aufsehen gesorgt hat und nach der auch viele unserer Hörerinnen und Hörer gefragt haben. 17 Millionen Nerze sollen in Dänemark gekeult werden. Dänemark ist der weltgrößte Lieferant von Nerzfellen. Es geht um Veränderungen im Virus, die mit Nerzen in Verbindung  gebracht werden und die sich offenbar auch unter Menschen zu verbreiten anfangen. In Dänemark und in fünf anderen Ländern, soweit bekannt, sind immer wieder infizierte Tiere in Nerzfarmen gemeldet worden.  Und dann sind offenbar Virusvarianten wieder zurück auf den Menschen übertragen worden. Das war in den Niederlanden auch schon mal so. Und in Dänemark nun eben auch. Dänemark meldet seit dem Sommer über 200 solcher Fälle beim Menschen und einige davon, ungefähr ein Dutzend, gehören offenbar alle zur gleichen Variante des Virus mit einer Kombination von Mutationen, die man vorher so nicht beobachtet hat, sagt zumindest die WHO. Das staatliche Serum-institut in Dänemark hat nun zwei Virenstränge in dem Zusammenhang ausgemacht. Cluster 1 wird der eine genannt, Cluster 5 die andere Variante. Kurz zur Erklärung, Herr Drosten, warum diese Namen? Was sagt uns das Cluster 5?\nCluster bedeutet erst mal eine Wolke. Wenn man die Sequenzen dieser Viren miteinander vergleicht, dann sieht man, dass die sich zu solchen Wolken von genetischer Diversität gruppieren. Die nennen wir Cluster. Bei diesen Ausbrüchen sind fünf Cluster zu unterscheiden. Und eines dieser Cluster steht besonders im Fokus. Aber auch in anderen dieser Cluster gibt es bestimmte Veränderungen. Da kann man jetzt rätseln, ob die wichtig sind oder nicht. Dieses Cluster, auf das man jetzt im Besonderen Fokus gelegt hat, dieses Cluster 5, das ist die Wolke von Viren, die die meisten Veränderungen hat. Das baut so ein bisschen aufeinander auf. Stimmt nicht im Detail, aber im Groben kann man schon sagen, da kommen immer mehr Mutationen  zusammen. Dieses Cluster 5 ist am auffälligsten. Es ist richtig, wie Sie sagen, es sieht so aus, dass das von den Nerzen kommt, aus der Nerzzucht, wo das Virus",
  "8": "eingetragen wurde, ursprünglich natürlich vom Menschen. Und es gibt auch ein paar Menschen, die sich genau dieses Virus auch wieder vom Nerz eingefangen haben.Korinna HennigEs geht da um Veränderungen am Spike-Protein, am Oberflächenproteinen, das für den Eintritt in die menschliche Zelle verantwortlich ist, für das Andocken. Wie besorgniserregend stufen Sie das ein? Das hörte sich in den Schlagzeilen dramatisch an.\nDa sind vielleicht zwei Prozesse parallel gelaufen.  Das eine ist einfach eine notwendige, politische Entscheidung, die man auch öffentlich begründen muss. Also da kommt es zu bestimmten Infektionen und die Forschung generiert Anfangsdaten. Und diese Anfangsdaten kann man nicht ignorieren. Was machen wir jetzt daraus? Dann sagt die Politik: Besser aus Vorsicht handeln. In dem Moment, wo dieses Handeln aus Vorsicht auffällig wird für die Öffentlichkeit Œ also wir keulen jetzt Tierbestände, das ist etwas, das man in der Öffentlichkeit erklären muss, warum man das tut Œ da kommt natürlich ein ganz besonderer Druck auf diese wissenschaftlichen Anfangsdaten. Es ist manchmal relativ schwer, das auseinanderzuhalten. Der Wissenschaftler sagt: Ich kann nicht ausschließen, dass sich das in eine gefährliche Richtung entwickelt. Dann nimmt das seinen Lauf. Und dann sagt der Politiker: —Das kann gefährlich werden.ﬁ Und der nächste Politiker sagt: —Wir müssen handeln.ﬁ Und dann fragen die Medien: —Was ist denn hier los? Irgendwer hat hier von was Gefährlichem gesprochen. Und auf der anderen Seite sehen wir bestimmte Aktivitäten. Jetzt wollen wir es mal wissen.ﬁ Dann nimmt das auch in den Medien manchmal so seinen Lauf. In diesem Fall war es dann auch noch so, dass es in Dänemark passiert. Viele europäische Länder sind als Nachbarn davon betroffen. Und die Ratlosigkeit ist groß und man sucht Informationen, die zum Teil aus der Wissenschaft noch gar nicht vorhanden sind.\nEs war zunächst ein bisschen unklar, was den dänischen  Behörden genau so große Sorge macht. Da gab es vage Angaben, dass die Antikörperantwort auf das Virus nach einer solchen Mutation weniger wirkungsvoll sein könnte, wenn sich diese Variante weiterverbreitet. Wir wissen jetzt ein bisschen mehr. Es liegen uns ein paar Daten vor, die die Behörden in Dänemark heute veröffentlichen wollen. Lassen Sie uns das mal ein bisschen differenzierter angucken. Um was für Veränderungen geht es da und was bewirken die? Was könnten die bewirken?MUTATION IN TIEREN\nDieses Oberflächenprotein hat immer mal Mutationen. Und jede Mutation im Oberflächenprotein ist erst mal einen Blick wert. Jetzt wissen wir aber aus einiger Erfahrung, dass schon dieses Oberflächenprotein eine gewisse Plastizität hat, also das ist nicht immer genau starr. Man muss deswegen nicht immer gleich in Alarmstimmung kommen, nur weil irgendwo mal eine Veränderung ist. Dennoch, wir können es vielleicht mal kurz zusammenfassen, dieses Cluster-5-Virus Œ wie gesagt, die anderen Cluster haben zum Teil auch ähnliche Veränderungen, aber weniger davon Œ das Cluster-5-Virus hat vier große Veränderungen im Oberflächenprotein. Das eine ist eine sogenannte Dilution, also eine kleine Lücke. Da sind zwei Aminosäuren verloren gegangen im sogenannten N-Terminus, also im Anfangsteil des Proteins. Das ist ein Teil, bei dem wir nicht so genau über die Funktion Bescheid wissen. Wir wissen auch nicht, was dieser Verlust dieser zwei  Aminosäuren wirklich bedeutet. Man kann dazusagen, bei anderen Coronaviren wissen wir: Über den N-Terminus gibt es eine Zusatzausbildung an bestimmte Affinitätsstrukturen, gerade in der Darmschleimhaut, gerade da, wo das Virus herkommt, bei Fledermäusen. Und es könnte gut sein, dass dieses Virus jetzt, wo es im Menschen es sich leisten kann, da im N-Terminus, den es vielleicht in den Fledermäusen gebraucht hat, aber jetzt nicht mehr braucht, sich Lücken anzueignen. Das stört das Virus gar nicht. So was kann sein, das  ist eine reine Spekulation. Aus einem gewissen infor-mierten Hintergrund, den ich habe, weil ich mit anderen  solchen Coronaviren auch schon solche Erfahrung habe. Aber das gilt jetzt nicht explizit für dieses Virus. Dann gibt es eine andere Veränderung, die ist auffällig, das ist eine Veränderung in der Rezeptor-bindungsdomäne. Also dort, wo das Virus wirklich an den Zelleintrittsrezeptor andockt Œ können wir gleich genauer darüber reden. Da gibt es eine Veränderung an einer Spaltstelle, aber nicht genau an der Spalt-stelle, sondern ein paar Positionen davon weg. Die wird im Moment nicht für sehr relevant gehalten. KONVERGENZ Œ UNABHÄNGIG  VONEINANDER ENTSTEHEN DIE GLEICHEN MERKMALEUnd es gibt noch eine Veränderung direkt in der Trans-membrandomäne, also dort, wo das Protein an der  Oberfläche des Virus festgemacht ist. Eigentlich wird die für nicht sehr relevant gehalten. Daher sollten uns auf eine Mutation fokussieren, auf die in der Rezeptorbindungsdomäne. Diese Mutation, die ist nicht das  erste Mal in diesem Ausbruch in Dänemark aufgetreten.  Auch Kollegen in Holland, wo auch sehr viel Nerzzucht stattfindet, haben diese Mutation beobachtet. Diese Mutation ist unabhängig voneinander in mehreren Aus-",
  "9": "brüchen, in mindestens drei Ausbrüchen in Holland, entstanden und auch wieder verschwunden, hat sich dort nicht gehalten. Hat sich auch nicht mengen mäßig großartig vermehrt. Das liegt aber zum Teil daran, dass diese Viren, diese Ausbrüche in den Nerzfarmen jeweils auch wieder durch Keulung gestoppt wurden.  Man weiß nicht, wie das weitergelaufen wäre, wenn sich das weiterverbreitet hätte. Was man jetzt hier in Dänemark hat, ist noch mal wieder so eine unabhängige Entstehung. Wir sprechen da übrigens von Konvergenz, also wenn in nicht direkt miteinander verwandten Geschehen oder auch genetischen Zusammenhängen das gleiche Merkmal unabhängig von einander parallel entsteht, ist es eine Konvergenz. Dieses Merkmal ist in Dänemark mindestens zum vierten Mal konvergent entstanden. Vielleicht waren es in Holland sogar noch mehrere Ereignisse. In Dänemark kam dazu, dass es in begrenztem Maße zu Übertragungen dieses mutierten Virus auf den Menschen gekommen ist. Das ist bekanntermaßen aus dieser Kladde 5 im August und im September passiert. Im Oktober hat man da, wenn ich das richtig verstanden habe, gar keine neuen Befunde mehr. Das heißt, das scheint jetzt nicht etwas zu sein, das sich im Menschen kontinuierlich weiterverbreitet, sondern es ist eher etwas, bei man jetzt eine Quelle eines Virus in diesen Nerzen hat, über die man sich Sorgen macht und wo man lieber das Ganze durch Keulung beendet. Die Frage ist:  Warum entsteht das eigentlich konvergent in den Nerzen? Und warum ist das nicht im Menschen schon längst vorhanden? EVOLUTIONSDRUCK AUF DIE VIRENDas Virus ist in Nerzen an verschiedenen Orten und immer wieder entsteht die gleiche Eigenschaft. Da scheint doch so ein Druck zu sein, ein Evolutionsdruck auf das Virus, sich in diese Richtung doch gefälligst zu verändern, weil es dem Virus vielleicht nützt. Aber viel mehr als Nerze sind doch weltweit schon Menschen infiziert. Also warum hat das Virus nicht schon längst im Menschen dieselbe Eigenschaft entwickelt, wenn es was nützt? Die Antwort darauf ergibt sich aus der Struktur des Rezeptors im Vergleich zwischen Nerz und Mensch. Der Nerz hat in seinem Rezeptor an der Stelle, wo genau diese Mutationen stattfindet, diese konvergente Mutation, eine Unterschiedlichkeit zu demselben Molekül im Menschen. Und da gibt es ein Aminosäurerest, ein Tyrosinrest, der steht hier auch übrigens einem Tyrosin auf dem Virusprotein gegenüber, das sind zwei dicke Aminosäuren, die sich einander drängeln. Das passt einfach von der von der Konstruktion des Moleküls nicht gut. Da ist nicht viel Platz, da ist es eng. Und darauf reagiert hier in diesem Fall das Virus. Das hat eine viel schnellere Evolution als der Wirt, mit einem Platzmachen, einem molekularen Ausweichen durch Austausch einer Aminosäure. Da wird also Tyrosin durch Phenylalanin ersetzt, das passt an der Stelle dann besser. Dieser Evolutionsdruck besteht nur im Nerz und nicht im Menschen. Der Mensch hat diese dicke Aminosäure an der Stelle nicht. Das ist eine gute Erklärung dafür, warum das mehrmals parallel  entsteht und im Menschen nicht entsteht. Dann ist es  häufig so, wenn man den Wirt wechselt, dann ist die Frage, nützt das jetzt immer noch was oder ist es jetzt er sogar ein Nachteil? Da gibt es bestimmte biochemi-sche Daten. Das wurde eine Studie gemacht. Man hat über eine Technik, die heißt Hefe-Display, also Hefe-Scanning, ganz viele verschiedene Mutationen,  die in diesem Oberflächenprotein möglich sind, ausprobiert. Wenn diese Mutation an dieser Stelle des Oberflächenproteins auftritt und man bringt das mit dem Rezeptor des Menschen zusammen, dann kommt es zu einer Erhöhung der Bindekraft zwischen dem Oberflächenprotein des Virus und dem Rezeptor. Da würde man erst mal denken, das bindet besser. \nDas klingt nicht gut.\nGenau, das klingt nicht gut. Das klingt, als hätte sich das Virus verbessert. Aber das kann auch ein Trugschluss sein. Eine verbesserte Bindung ist nicht immer eine effizientere Bindung für die gesamte Infektion. Denn so ein Virus muss im Rahmen der Infektion auch den Rezeptor mal wieder loslassen können. Da gibt es also ein Optimum. Es heißt nicht: Je besser die Bindung, desto besser die Infektion, sondern es gibt so ein Optimum-Bereich. Wir können vielleicht auch sagen, das Virus hat durch diese Mutation vielleicht seinen Optimum-Bereich verlassen und würde deswegen wahrscheinlich eher ein bisschen schlechter in menschlichen Zellen vermehren. Die Wissenschaftler, die jetzt unter extremem Zeitdruck in Dänemark dieses Virus untersuchen, haben ein Arbeitspapier veröffentlicht. Da sieht man auch eine Andeutung davon. Also wenn man dieses Virus in Zellkultur bringt und es replizieren lässt im Vergleich zu anderen Viren, dann könnte man denken, das wächst wirklich ein bisschen schlechter. Und das sind Zellen, in diesem Fall sind  Affen-Nierenzellen, deren Rezeptor aber ist so wie beim Menschen und nicht wie beim Nerz. Da wächst dieses mutierte Virus aus dem Nerz ein bisschen schlechter. Das ist erst mal eine gute Nachricht für  die Verbreitung im Menschen.\nDas heißt, weil jetzt von zwölf Fällen im Menschen, ich weiß nicht, ob die Zahl jetzt noch genau stimmt, das war die von vor wenigen Tagen, dieser Mutation von Nerzen die Rede ist, Sie sehen schon die Chance, dass sich das, vereinfacht gesagt, totläuft, weil es nicht so optimal sich da verändert hat, was den Menschen als Wirt angeht?",
  "10": "Das wäre auch meine Vermutung. Es stimmt, es sind zwölf Fälle. Aber das sind jetzt zwölf bekannte und wahrscheinlich zwölf untersuchte Fälle. In Wirklichkeit wird es mehr geben. Darum, diese Zahlenspielerei, das führt vielleicht nicht sehr weit. \nAber es sind nicht 4000 bekannte, das ist so eine Hausnummer zumindest.\nGenau. Das ist nichts, was sich im Moment irgendwie rasend verbreitet. Es kann übrigens sein, dass es sich gar nicht mehr verbreitet. Es ist gut möglich, dass es gar nicht mehr im Menschen zirkuliert. Das müssen wir mal festhalten. Das scheint also nicht so gut zu wachsen. Und dann gibt es einen anderen Befund. Der war jetzt eigentlich der Anlass für eine Alarmmeldung. Und zwar, dass die Antikörper von Personen, die eine SARS-2-Infektion hinter sich haben, also das Serum, das neutralisiert dieses Nerzvirus schlechter als es  ein Menschenvirus neutralisiert. Die Kraft dieser  Antikörper gegen das Virus ist geringer. Das ist erst mal eine schlechte Neuigkeit. Die müssen wir uns  vielleicht genauer anschauen. Und dann müssen wir uns anschauen, was eigentlich daraus in der Öffentlichkeit in der Berichterstattung gemacht wurde,  nämlich diese Botschaft, vielleicht bedeutet das,  dass jetzt der Impfstoff nicht mehr richtig wirkt.\nAlso der Reihe nach, die Antikörper, das haben die dänischen Forscher auch untersucht. Wenn ich das richtig gelesen habe, kann man aber differenzieren zwischen, ganz vereinfacht und laienhaft jetzt gesprochen, der Zahl der Antikörper, der Antikörper-Titer, also wie viel Antikörper jemand hat, wie gut auf das Virus reagiert wurde in dem Plasma von Genesenen, das man mit dem Virus in Verbindung gebracht hat.\nGenau. Die Stärke der Reaktion kann man auch quanti-fizieren. Wir sprechen da von einem Titer. Man bringt das Serum von solchen Genesenen zusammen mit dem Laborvirus, einmal dem Nerzvirus und einem wilden normalen Menschenvirus und vergleicht das mit-einander. Das sind in diesem Fall vorläufige Labortests. Die Wissenschaftler in Dänemark schreiben selbst, das ist Work in Progress, also Arbeit, die gerade läuft. Das ist hier nur ein kurzer, vorläufiger Zwischenstand. Man hat neun solche Genesenen genommen und deren  Serum. Dann hat man bewusst die ausgesucht, die wenig Antikörper haben, und ein paar, die im mittleren Bereich lagen, und einige, die sehr viel Antikörper  haben. Man sieht bei den mittleren und bei den mit vielen Antikörpern keine großen Unterschiede. Bei denen mit wenig Antikörpern sieht man Unterschiede. Und bei zwei von neun insgesamt hat man einen mehr als vervierfachen Unterschied in der Neutralisationskraft dieses Serums gegen das Nerzvirus im Vergleich zum Menschenvirus. Das ist wenig, muss man sagen. Die quantitativen Unterschiede sind erst mal gering. Auch der Anteil von denen, wo man einen relevanten Verlust Œ also man spricht bei Neutralisationstest bei einem über vierfachen Verlust von einem relevanten Verlust Œ also der zahlenmäßige Anteil dieser Personen, auf die das zutrifft, ist gering. Es ist auch auffällig, dass das vor allem bei den niedrigen Konzentrationen  und nicht bei hohen zutrifft. Das muss also nicht unbedingt ein systematischer Effekt sein. Könnte auch sein, dass das ein Zusatz, ein Randeffekt in einem Laborexperiment ist, der vielleicht im echten Leben gar nicht zum Tragen kommt. Da muss man noch viel mehr Untersuchungen machen, um zu erhärten, ob das überhaupt wirklich so ist. Man hat hier politisch, strategisch aus Vorsicht gehandelt, weil die wissenschaftlichen Daten offenlassen, dass es vielleicht zu einer gefährlichen Situation gekommen ist.\nWenn sich das totläuft, diese Mutation im Menschen, dann wäre es doch vermutlich nicht so wichtig, ob die Antikörperreaktion noch funktioniert oder nicht.\nDann ist es für den Menschen sowieso nicht so wichtig. Die Frage ist natürlich, will man so eine stetige Quelle haben im Nerz? Deswegen hat man da aus Vorsicht diese Keulungsaktion gemacht. Bei der weiterführen-den Überlegung, wie wichtig ist das jetzt für den Menschen, muss man auch sagen, wenn es ab und zu mal zu solchen Infektionen kommt– Das ist eine kleine Veränderung im Oberflächenprotein. Und das Virus ist anscheinend ein Virus, das zumindest nach Zellkultur-daten im Menschen sogar schlechter repliziert. Da wird sich das erstens nicht halten und zweitens diejenigen, die davon betroffen sind, die werden wahrscheinlich sogar einen milderen Verlauf haben, weil das Virus nicht so gut repliziert. Also komplette Entwarnung, was das angeht. Die Frage ist natürlich, was passiert, wenn dieses Virus sich doch noch wieder einen Schritt zurück adaptiert an den Menschen, also vielleicht an einer bestimmten anderen Stelle eine  Zusatzmutation macht, sodass es dann wieder doch ganz gut repliziert, aber diese ursprüngliche Mutation  noch erhalten hat. Und dann verbreitet es sich unkontrolliert im Menschen weiter. Und wir impfen gegen ein Virus, während ein anderes Virus zirkuliert, das in der Gestalt seines Oberflächenproteins da eine Unterschiedlichkeit hat. Da ist die Frage: Schützt der Impfstoff dann noch? Der Impfstoff macht dann solche Antikörper, wie das Wildtyp-Virus jetzt zirkuliert. Aber das ursprüngliche Nerzvirus, und wir haben diesen Laborbefund einer etwas geringeren Antikörperkraft, was macht man daraus? Wir haben, was das angeht, relativ schwache Labordaten. Ich glaube, dass das Ganze jetzt erst mal zu kontrollieren sein wird. Dann",
  "11": "muss man sich natürlich fragen: Ist das ein relevanter quantitativer Unterschied? Ich glaube, wir müssen das bei diesem Virus einfach an dieser Stelle belassen.  Wir können jetzt da nicht noch weiter darüber spekulieren.\nVielleicht ist es auch nicht nötig, an der Realität gemessen.\nJa, hoffentlich ist es nicht nötig. Es gibt eine andere Studie, die ist interessant, die hat eine andere Mutation angeschaut. Ein, die im Menschen entstanden ist. Vorvorletzte Woche hatten wir darüber geredet, dass es ja diese eine offenbar adaptive Mutation gibt, die auch im Labor untersucht wurde, die D614G-Mutation.\nDie weit verbreitet ist in Europa.\nGenau, die inzwischen praktisch überall verbreitet ist. Jetzt gibt es eine andere Studie, die ist neu rausgekommen als Preprint. Die hat eine andere Mutation angeschaut, die sich zusätzlich zu der D614G-Mutation im Menschen etabliert hat. Das ist eine Mutation an der Stelle, muss ich jetzt gerade noch mal nachblättern,  an Stelle 439, da geschieht ein ganz anderer Austausch,  auch in der Rezeptorbindungsdomäne. Darum haben diese Autoren sich dafür ganz besonders interessiert  und haben eine Riesenstudie daraus gemacht. Also  haben bis hin zur klinischen Beobachtung von Viruslastdaten, angefangen von der Proteinstruktur und dann mit vielen Laboranalysen angeschaut, was es  mit dieser Mutation auf sich hat. Das ist vielleicht ein  interessantes Denkmodell, wie man mit solchen Mutationen umgeht in der Bewertung. \nDas ist eine Studie, die ist gemacht worden von einem internationalen Konsortium aus England, USA, aus der Schweiz und auch aus Italien.\nSchottland, genau, ist auch dabei. Die haben sich eine ganze Zahl von Viren erst mal anhand der Sequenz angeschaut und gefragt: Wo gibt es hier eigentlich Mutationen in der Rezeptorbindungsdomäne? Eine besonders wichtige Domäne. Und hat dann mehrere solche Mutationen identifiziert. Auf eine hat man sich fokussiert, weil sie auffällig durch ihre Lage in der Rezeptorbindungsdomäne ist und auch durch ihre biochemisch vorhergesagte Eigenschaft, die Rezeptorbindung zu verstärken.\nAlso an den ACE2-Rezeptor im Menschen, der das Virus aufnimmt.\nGenau. Die Mutation ist eine Asparaginzu-Lysin-Mutation an Position 439. Jetzt kann man noch sagen, die gehört zu den häufigsten Rezeptorbindungsmutanten, die zirkulieren. Das ist ein Virus, das ist schon im März entstanden. Erstmalig in Schottland gesehen worden, übrigens erst im Nachhinein, also aus einer Probe aus März später sequenziert und aufgefallen. Das Ganze wurde in Schottland zum Sommer hin immer weniger oder überhaupt in England, einfach weil es dort auch einen Lockdown gab und insgesamt die Zahl der  Übertragung gesenkt wurde. Dann fiel das nicht mehr weiter auf. Es ist also verschwunden. Ist dann aber  wieder aufgetaucht, zunächst in Rumänien, dann in Norwegen und zirkuliert seither in vielen europäischen  Ländern. Wir haben das übrigens in Deutschland hier bei uns auch schon sequenziert. Das gibt es in Norddeutschland und auch in Berlin, dieses Virus. Seit August würde ich sagen, fällt das bei uns auf. Es ist aber im Hintergrund. Das ist also nicht ein dominierendes Virus, das kommt ganz selten mal vor. Und es sieht auch nicht so aus Œ und zwar sowohl weltweit wie auch in Deutschland Œ dass es sich im Laufe der Zeit vermehren würde gegenüber den anderen Viren. Das ist einfach da. Die Frage ist: Was soll man davon halten? Jetzt kann man das untersuchen, biochemisch, was man erst einmal sieht. Es stimmt, wie vorausgesagt, in einer anderen Studie finden auch diese Autoren, es hat eine stärkere Bindung an den Rezeptor. Und zwar zweimal so stark, was auch immer das heißt. Wir müssen da auch aufpassen. Wir denken im Bereich der Molekularbiologie häufig auch auf nichtlinearen Dimensionen und da ist ein Faktor zwei überhaupt nichts. Was uns interessiert, ist ein Faktor zehn hoch zwei, also ein Faktor hundert. Das ist in der Biologie häufig das, was relevant ist. Hier ist es jetzt aber nicht unbedingt so. Hier muss man schon sagen, das sind lineare Dimensionen, da könnte ein Faktor zwei auch wichtig sein bei so einer Proteininteraktion.\nDa geht es um die Frage, wie infektiös, wie ansteckend, wie leicht übertragbar das Virus dann wäre?\nAll diese Dinge: Macht es eine schwere Krankheit? Ist  es besser übertragbar? Auch die Frage, die jetzt im Rahmen dieser dänischen Studie gestellt wurde: Was machen die Antikörper? Können die Antikörper das vielleicht besser oder schlechter neutralisieren? Eine Sache wurde gefunden. Es bindet ein bisschen stärker. Was man dann gemacht hat Œ das ist vielleicht ein biss-",
  "12": "chen ungewöhnlich für solche Studien Œ man hat sich Patienten angeschaut. Man ist in die Breite gegangen und die klinische Beobachtung gegangen und findet etwas, dass man so oder so interpretieren kann. Man hat sich Patienten angeschaut, und zwar 406 Patienten, die diese Mutation haben. Gegenüber fast tausend, also 978 Patienten, die diese Mutation nicht haben. Und hat geschaut nach den Viruslastdaten, vielmehr nach dem Ct-Werten, die wir hier auch schon öfter mal gesprochen haben. Und was man sieht, die Patienten mit der Mutation, dem mutierten Virus, haben im Durchschnitt 0,65 Ct-Einheiten weniger.\nZur Erklärung noch mal: Je mehr Ct-Einheiten gebraucht werden, je mehr Zyklen man laufen lassen muss, um das Virus zu vermehren und nachzuweisen, umso geringer ist die Viruslast.\nRichtig. Geringerer Ct-Wert heißt höhere Viruslast. Im Durchschnitt ist ein Ct-Unterschied eine Verdoppelung. Und der Unterschied, der hier im Mittel gesehen wurde, beträgt 0,65 Einheiten, also etwas mehr als ein Viertel Unterschied in der Viruslast. Das ist gar nichts, klinischvirologisch bedeutet so ein Faktor, der da rauskommt, nichts. Noch nicht mal eine Verdopplung. Dann ist die Frage: Ist das echt? Diese Frage beantworten die Autoren in dieser Studie auch nicht so ganz. Da muss man dann anfangen, zu interpretieren. Da gibt es eine Interpretation, die ich nur zu bedenken geben möchte als klinischer Virologe. Das sind Daten, die sind in einer Zeit der ersten Welle entstanden. Als in England, wo das vor allem untersucht wurde, die Testkapazität erst aufgebaut wurde, während die erste Welle lief. In der Zeit ist gleichzeitig was anderes passiert. Nämlich diese Mutation ist entstanden. Vorher war die nicht da. Die ist nicht am Anfang dagewesen, sondern die ist im Rahmen der ersten Welle entstanden. Das heißt: Während die Mutation kam, wurde die Testkapazität immer besser. Das führt bei dieser Infektionskrankheit dazu, dass Patienten immer früher in die Lage kommen, getestet zu werden. Jetzt wissen wir aber: Je früher wir testen, desto höher die Viruslast. STÖRFAKTOR IN EPIDEMIOLOGISCHEN STUDIENDas heißt, ein typisches Beispiel von Confounding in statistischen Analysen. Da ist also nicht gegenkorrigiert worden. Die Frage, ob vielleicht mit Auftauchen der Mutation in der Population diese Gesamtpopulation auch immer früher getestet wurde Œ relativ zum Zeitpunkt des Symptombeginns. Und ob nicht vielleicht allein schon dadurch erklärbar ist, dass scheinbar eine ganz geringe Vermehrung der Viruskonzentration stattfindet. Das müssen wir hier tatsächlich im Rahmen der Möglichkeiten auch mit betrachten. Die Zellkulturuntersuchung, die man auch gemacht hat in dieser Studie, lassen gar keine Schlüsse zu. Hier sieht es in einigen Experimenten so aus, als ob die Viren genau gleich effizient replizieren. In anderen Experimenten sieht es so aus, als ob das eine Virus früher als das andere anfängt zu replizieren. Und nach einer Zeit beide wieder auf das gleiche Niveau kommen. Ich kann als jemand, der auch mit diesen Experimenten Erfahrung hat, daraus keinen Unterschied ablesen. Und das sagen die Autoren im Prinzip auch. Die sind selbstkritisch und sagen, da sieht man eigentlich keinen Unterschied im Laborversuch. Dann ist diese letzte Frage zu klären, die die Autoren auch begonnen haben zu klären, nämlich nach der unterschiedlichen Neutralisierungsbarkeit. Hier wird das zum Teil ein bisschen schwer zu verstehen, was die Autoren gemacht haben, jedenfalls für Laien, die das Lesen. ELISA-TEST Was gemacht wurde, ist, man hat durchaus nach Unter-schieden in der Antikörperaktivität geschaut. Man hat Seren genommen von Patienten, die die Krankheit  hinter sich haben und hat die zusammengebracht mit beiderlei Viren, also mit dem Ursprungsvirus und mit dem veränderten Virus. Man hat aber anders getestet. Man hat jetzt nur einen ELISA-Test gemacht, das ist ein Affinitätstest und nicht ein Neutralisationstest. In diesem reinen Bildungstest sieht man, dass bei 7,5 Prozent  der Patienten, die man untersucht hat Œ man hat fast 450 Patienten untersucht Œ sieht man einen kleinen Unterschied in der Auswertung des ELISA-Tests. Und zwar man sieht den Unterschied, wenn man eine Verdünnungsreihe Œ das ist jetzt wirklich was für die Freaks, für die Laborleute, die hier zu hören Œ wenn man eine Verdünnungsreihe dieser Patientenseren im ELISA testet, dann entsteht dabei eine Dosiswirkungskreiskurve. Die Fläche unter der Kurve, wenn man die vergleicht zwischen Wildtypvirus und Mutantenvirus, dann gibt es bei 7,5 Prozent der getesteten Patienten eine Veränderung der Fläche unter der Kurve von  Faktor zwei. Das wird so als wissenschaftliches  Ergebnis berichtet. Da muss man aber als erfahrener Labor virologe sagen; Da hat man einen Effekt heraus  gekitzelt, den man sehen wollte. Da hat man das Äußerste in die Labordaten hineininterpretiert. Im Rahmen der täglichen klinischen Testung würde man da nicht so genau hingucken. Denn nach klinischer Erfahrung ist das kein relevanter Unterschied. Für mich sehen diese Daten nicht so aus, als wäre das ein relevanter Unterschied.\nDas heißt, wenn Sie das für uns übersetzen, kann man auch bei dieser Mutation trotz möglicherweise ver besserter Bindungsfähigkeit nicht ableiten, dass Menschen mit überstandener Erkrankung nicht mehr",
  "13": "mit ihren gebildeten neutralisierenden Antikörpern gut auf diese Mutation reagieren können und auch nicht, dass es krankmachender oder infektiöser ist?\nSie stellen hier genau die richtige Frage. Sie benutzen das Wort neutralisierende Antikörper. Das ist nämlich entscheidend für diese große im Raum stehende  Frage: Bedeutet das jetzt ein erstes Zeichen von Drift des Virus gegen eine Bevölkerungsimmunität und gegen eine mögliche Immunität? Also haben wir hier ein erstes Warnsignal, dass das Virus sich verändert? Das ist die große Frage, die hier mitschwingt. Bis zu diesem Zeitpunkt hatten wir gesagt, man hat einen ELISA-Test und keinen Neutralisationstest benutzt. Da hat man auch schon das Signal so sorgfältig ausgewertet, dass man wirklich das Letzte an Unterschied rausholt, was man kann. Das würde man so in der klinischen Routine nicht machen. Und dann geht es an die Frage nach einem Neutralisationseffekt. Was man dann gemacht hat: Man hat Antikörper getestet, monoklonale Antikörper. Es gibt mittlerweile ganze Banken von monoklonalen Antikörpern, die man sich im Labor besorgen kann. Man hat sich also eine große Reihe von monoklonalen Antikörpern besorgt und getestet und gesehen, einige von denen zeigen in der Tat ein Wirkungsverlust gegen diese Mutante.\nDas sind die Antikörper, die auch in der Therapie zum Einsatz kommen sollen, so hofft man. Für die es in den USA auch eine Notfallzulassung tatsächlich gibt.\nGanz genau. Da gibt es diese Antikörper-Cocktails. Da wird immer davon gesprochen, dass zwei, drei Anti-körper zusammengemischt werden. Das sind solche monoklonalen Antikörper, die werden biotechnologisch hergestellt und die kann man sich jetzt besorgen und testen. Und da hat man gesehen, bei einigen  dieser Antikörper gibt es einen Wirkungsverlust. Das steht so auch in den Resultaten der Studie drin. Das klingt auch ein bisschen bedenklich, auch ein bisschen  als Alarmmeldung. Jetzt muss man da aber genau hinschauen. Die Autoren gehen jetzt weiter und  machen dann durchaus diese Neutralisationsteste.  Was sie aber nicht machen, ist, dass sie mit den Patienten, die sie vorher in dem ELISA-Test getestet haben, auch solche Neutralisationsteste machen. Das ist nicht gemacht worden in der Studie. Man muss sich klarmachen: So ein monoklonaler Antikörper, der erwischt das Virus nur an einer Stelle, während ein Serum von einem immunen Patienten eine wilde Mischung von Antikörpern darstellt. Wir haben in unserem Blut nicht einen monoklonalen Antikörper, sondern eine polygonale Antikörper-Mischung. Die erwischen das Virus an ganz vielen versteckten verschiedenen Stellen gleichzeitig. Und nur eine dieser Stellen hat sich hier im Virus verändert. Das ist die Einschränkung, die man hier machen muss. Bis jetzt wurde in dieser Studie eigentlich nicht getestet, ob die realistische Situation, die man vorfindet in einem Serum eines Patienten, ob man da eine Abschwächung der Antikörperkraft sieht. Und anhand von dem, was man im ELISA-Test sieht, wäre meine Voraussage: Nein,  das wird man nicht erkennen. Ich denke, um das vorweg zu sagen, das ist eine sehr hochwertige Arbeit mit hohem Aufwand durchgeführt, aber immer noch nicht ganz komplett. Die wird im Rahmen ihrer Begutachtung reifen. Ich gehe davon aus, weil sie jetzt schon eine so hohe Qualität hat, dass die sicherlich in ein sehr hochwertiges Journal eingereicht werden wird. Ich gehe auch davon aus, dass die da auch angenommen wird. Es ist eine tolle Arbeit, aber auch diese Arbeit wird noch einen Reifungsprozess erleben. Die Gutachter werden sagen: Lieber Autoren, das müsst ihr aber schon noch machen. Das werden die Autoren noch machen. Dann wird man in dieser gereiften  Arbeit möglicherweise am Ende auch den Schluss  lesen können, dass es jetzt doch noch nicht so schlimm ist, dass diese Mutante vielleicht in einem realen Serum doch noch keine echte Abschwächung macht. Das ist meine Hoffnung und auch meine  Erwartung, muss ich sagen, bei aller Erfahrung.\nDas heißt, die natürliche Immunantwort, wenn sie denn funktioniert, könnte einen Vorteil bieten. Was heißt das denn aber tatsächlich, weil Sie die mono-klonalen Antikörper angesprochen haben, für solche Therapien? Und was heißt es für die Impfstoffentwicklung?\nFür die Impfstoffentwicklung heißt das für mich erst mal nichts Schlechtes. Ich erwarte nicht, dass diese Virusmutante, die zirkuliert, die man auch nicht mehr loswerden wird, dass die deutlich schlechter durch einen Schutzimpfstoff anzugreifen ist. Denn dieser Impfstoff ist eine Aktivimpfung, der macht genau das, eine polygonale Antwort. Auch da kriegen wir eine wilde Mischung von Antikörpern in unserem Serum. Das ist also gut. Auch damit treffen wir das Virus an vielen Stellen gleichzeitig. Bei diesen monoklonalen Antikörpern, die jetzt auch als Heilserum entwickelt werden, da muss man sagen, das ist genau der Grund, warum man die als Cocktail gibt. Warum man nicht einen einzelnen Antikörper gibt, sondern immer eine Mischung aus zwei, drei Antikörpern. Eben weil man aus Erfahrung weiß, dass selbst in einem Patienten, der mit einem einzelnen Antikörper behandelt wird  gegen die aktive Krankheit, das Virus gegen den Immundruck dieses monoklonalen Antikörpers aus-weicht. Da entstehen manchmal in einem Behandlungsverlauf in einem einzelnen Patienten schon Ausweichmutanten. Um das zu verhindern, tut man mehrere Antikörper rein und trifft das Virus mit diesem Cocktail an mehreren Stellen gleichzeitig.",
  "14": "In der Regel kann man diese Formierung von Ausweichmutanten verhindern. Interessanterweise des-wegen, weil Viren keine sexuellen Organismen sind. Aber da kommen wir dann jetzt wirklich in die Evolu-tionsbiologie. Ich glaube, so weit können wir jetzt hier nicht ausholen.\nDas stimmt, das wäre zu weit. Aber wir können festhalten: Die Forschung hat im Prinzip schon vorgesorgt. Weil sie Mutationen, weil sie Virusevolution als solche kennt. Wenn Sie jetzt insgesamt darauf gucken, das Virus mutiert ja immer. Das ist ein normaler Vorgang. Es gibt da auch schon viele verschiedene Mutationen, die Sie beim Sequenzieren auch beobachten können. Können wir da trotzdem noch mal festhalten: Wir sehen nicht, dass das Virus sich abschwächt. Wir sehen aber auch nicht, dass es sich auf bedrohliche Art und Weise so verändert, dass es sehr viel infektiöser wird. Und wir haben keine Hinweise darauf, dass es sehr viel krank machender wirken wird, nach jetzigem Stand?\nGenau. Auch bei dieser Studie, die ich jetzt im Moment für eine der besten Studien halte, die sich überhaupt  mit einer schon festgestellten Virusmutante beschäftigt Œ habe ich übrigens noch vergessen zu erwähnen, man hat hier sogar auch klinische Scores verglichen, also klinische qualitative Bewertungsmerkmale, wo man vielleicht klassifizieren kann, ob Patienten mit oder ohne diese Mutation einen anderen Verlauf  haben, auch da hat man keine Unterschiede gesehen.  Man kann Œ Stand heute, auch unter Einbezug dieser  neuen großen Studie Œ sagen: Es gibt die D614G- Mutante. Die hat eine höhere Verbreitungsfähigkeit, aber keine unterschiedliche krankmachende Wirkung, keine Immunwirkung, also keine unterschiedliche Reaktionsbereitschaft auf das Immunsystem. Da ist jetzt auch nichts Neues mehr dazugekommen. Diese damalige 614er-Mutante ist so früh entstanden, dass das auch wieder nicht relevant ist. Das ist im Prinzip das globale Virus, mit dem wir uns jetzt beschäftigen. Das heißt, keine relevante Veränderung bis jetzt.\nUnd der mRNA-Impfstoff, über den wir am Anfang gesprochen haben, der wäre ohnehin sehr schnell anpassbar, weil er so ein Bausteinprinzip hat?\nJa, das ist richtig. Diese mRNA-Vakzinen sind leichter anzupassen als ein paar andere Vakzinen, die jetzt auch im Moment in der klinischen Erprobung sind. Aber man muss auch sagen: Jede Änderung, die man an so einem Impfstoff macht, muss natürlich klinisch auch wieder nachstudiert werden. Da vergeht doch wieder relativ viel Zeit. Und der Zeitgewinn in der  Änderung von mRNA gegenüber einem Trägervirus-impfstoff Œ das bewegt sich im Bereich von Wochen Œ dieser Zeitvorteil steht nicht dem allgemeinen Zeitverlust durch die klinische Überprüfung gegenüber.\nWürden Sie sich jetzt schon mit diesem Impfstoff impfen lassen, wenn er eine Notfallzulassung bekommt?\nJa, sofort. Also, wirklich ohne Zögern. Ja, das ist schon sehr naheliegend, das zu machen.\nWir haben jetzt ziemlich viele eher gute Nachrichten  gehabt heute, das ist mal erfreulich. Ich möchte abschließend noch einmal auf die Tiere gucken, weil Zoonosen ein Thema ist, das im Rahmen der Pandemie ein bisschen an Bedeutung, an Interesse gewonnen hat. Welche Rolle spielen Tiere allgemein als mögliches Reservoir für das Virus? Jetzt haben wir gesehen, Frettchen sind empfänglich. Jetzt haben wir das mit den Nerzen gesehen. Können Nutztiere da eigentlich auch eine Rolle spielen?\nJa, Nerze sind in dem Sinne Nutztiere, sind Karnivore, also Raubtiere. Diese Raubtiere im Allgemeinen sind empfänglich für das Virus. Wir wissen, dass Hunde und Katzen auch empfänglich sind. Frettchen sind empfänglich. Das sind alles Raubtiere. Diese Nerze sind es auch. Entsprechend wird wohl auch der Marder-hund empfänglich sein und die Schleichkatzen in Asien, wo man auch schon das SARS-1-Virus gefunden hat. Das deutet schon alles auf eine sehr ähnliche Entstehungsgeschichte hin. Also, definitiv Quelle in der Fledermaus, mit großer Wahrscheinlichkeit auch ein karnivores Tier als Brückenwirt, in diese Richtung können wir schon denken. Ohne dass wir jetzt Daten in China hätten, welche Art das jetzt ist. Da haben wir schon öfter mal auch darüber geredet, dass auch  Marderhunde dort als Quelle für Pelz gezüchtet werden. Aber wir wissen es nicht in Abwesenheit von Studien. Das bedeutet jetzt aber nicht, dass deswegen auch die Rinder und die Schweinezucht hier in Gefahr sind. Das sind keine Karnivoren. Das sind andere Ordnungen von Säugetieren, in diesem Fall Ungulaten würde man vielleicht in diesem Fall ganz grob sagen. Der wirkliche Name ist anders für diese Säugetierordnung, also Huftiere im weiteren Sinne, wo übrigens auch die Delfine dazugehören.\nMit ihren schönen Hufen. \nGenau. Es ist manchmal nicht so intuitiv. Eben diese Tiere, unsere großen Nutztierarten, die zeigen nicht diese Art von Empfänglichkeit gegen das SARS-2-Virus. Da müssen wir uns jetzt nicht solche Sorgen machen.",
  "15": "Schweine haben andere Coronaviren.\nGenau. Es gibt ein paar interessante Konnotationen. Der Hamster zum Beispiel ist ein gutes Labortier, der ist jetzt wieder in einer ganz anderen Abteilung der Säugetiere. Der steht den Nagetieren näher und damit auch wieder den Primaten. Die Nagetiere sind wieder an den Primaten näher dran als all diese anderen genannten Tiere zusammen, also die Karnivoren und die Huftiere. Es gibt da auch Abweichungen von der Regel. Es ist nicht grundsätzlich so: Je ferner verwandt zwei Säugetiere, desto unwahrscheinlicher ist es, dass dieses Virus eine Kreuzinfektion machen kann. Da gibt es Brüche in diesem Prinzip, leider. Aber zu Ihrer Frage zurück, also unsere großen Nutztierarten sind da jetzt nicht betroffen.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN The circulating SARS-CoV-2 spike variant N439K \nhttps://www.biorxiv.org/content/10.1101/ 2020.11.04.355842v1https://onlinelibrary.wiley.com/doi/10.5694/mja2.50823\n https://jamanetwork.com/journals/ jamainternalmedicine/fullarticle/2772238Working paper on SARS-CoV-2 spike mutations arising \n neutralization data.https://files.ssi.dk/Minkcluster-5-shortreport_AFO2PODCAST-TIPP Mehr Wissenschaft gibt es in dem NDR-Podcast  —Synapsenﬁ und zur Entspannung empfehlen wir den Bücherpodcast des NDR  —\nﬁ."
}