{
  "1": "Solche Tage könnte es öfter geben in der Pandemie, zumindest was die pharmazeutische Habenseite der Nachrichtenlage angeht. Das ist jetzt schon die zweite Podcast-Episode in Folge, die wir unmittelbar nach  Erfolgsmeldungen aus der Impfstoffforschung aufzeichnen. Die nicht-pharmazeutische Seite im Kampf gegen die Pandemie könnte man vielleicht überschreiben mit dem schönen Zitat  —Das Private ist politischﬁ. Auch auf die politischen Beratungen über Maßnahmen gegen das Virus wollen wir kurz eingehen. Die Politik setzt auf Freiwilligkeit in der Bevölkerung. Wir suchen aber auch die Evidenz in der neu angefachten Debatte um Schulen und die Rolle der Kinder. Und natürlich werfen wir einen Blick auf die medizinische Seite, in die immunologische Forschungsliteratur.Vor ein paar Tagen hat das Robert Koch-Institut auch neue Rekordwerte gemeldet bei der Zahl der Neuinfektionen. Trotzdem, wir sind aus der rasanten Dynamik der vergangenen Wochen mittlerweile raus, aus dem exponentiellen Wachstum. Frau Ciesek, das ist keine beliebte Frage an die Wissenschaft, weil sie so  brachial runtergebrochen ist, ich stelle sie trotzdem mal: Ist für Sie das Glas nun halb voll oder halb leer?\nIch würde sagen, die gute Nachricht ist, dass gestern die gemeldeten Neuinfektionen rückläufig waren mit 14.419 Fällen und dass die Dynamik weiter zurückgeht. Wir haben jetzt eine Verdopplungszeit von 32 Tagen, Stand heute, und die war mal bei neun Tagen. Das ist sehr gut. Was nicht schön ist: Die Inzidenz in Deutschland ist noch sehr hoch mit 141 Fällen und wir haben noch viele Todesfälle. Letzte Woche waren es über 1.000 und gestern (16.11.) 267 Todesfälle. Das ist der höchste Wert seit April. Auch die Inzidenz in der Altersgruppe über 60 ist in den letzten Wochen angestiegen. Wie lange dauert das eigentlich, bis wir wieder beim Ausgangspunkt sind, als der —Lockdown lightﬁ begann? Dann schätzt man, dass das Ende November so sein wird. Um dieses Ziel, eine Inzidenz von 50 pro 100.000 zu erreichen, werden wir auf jeden Fall hochgerechnet mindestens bis Mitte Dezember brauchen. Wie gesagt, die Dynamik geht zurück, das ist ein gutes Zeichen. Aber wir sind noch lange nicht in einer entspannten  Situation. Wie wir alle wissen, hängen die Fälle nach. Die Krankenhäuserzahlen werden weiter steigen noch die nächsten Wochen. Und von einer absoluten Entspannung ist natürlich gar nicht zu reden.\nAuch wer sich vor zwei Wochen infiziert hat, taucht möglicherweise jetzt erst in der Statistik auf. Und die veränderte Teststrategie könnte sich auch noch niederschlagen, oder? Also nur noch Menschen mit Symptomen testen.\nDie Teststrategie hat sich geändert, weil die PCR- Kapazitäten knapp sind. Das kann man im Moment noch nicht so richtig gut einschätzen, was das bedeutet, wie sich dadurch die Anzahl der Neuinfektionen verändern. Das ist korrekt. Diese 14.000 sind mit einer veränderten Teststrategie entstanden, und die Dunkelziffer könnte steigen. Deshalb ist es wichtig, dass man sich verschiedene Parameter immer anguckt. Nämlich auch die Positivrate, wie die sich weiterentwickelt. Aber auch die Fälle in den Krankenhäusern und auf Intensivstationen müssen weiter engmaschig  betrachtet werden.\n Aber es bewegt sich was. Sie sagen schon, verschiedene  Parameter. Wenn man so guckt, in welche Richtung könnte es gehen, sind das Mobilitätsdaten als Verhaltensindikator. Da gibt es ein Team an der Humboldt- Universität um den Physiker Dirk Brockmann. Die gucken sich die Mobilitätsdaten der Bevölkerung an, also die Frage: Wie viel bewegen sich die Menschen in welchem Umkreis? Fahrten, aber auch Wege innerhalb ihres Landkreises, in Metropolen, auch runtergebrochen auf unterhalb von einem Quadratkilometer um die Wohnung herum. Dieses Team sagt für den vergangenen Sonntag, verglichen mit den Vorjahresdaten ist die Mobilität schon um zwölf Prozent zurückgegangen. Was sagt uns das?\n Diese Daten kann übrigens jeder im Internet anschauen.  Die sind für jeden öffentlich. Das ist interessant, das mal zu tun. Der Link wird sicherlich zur Verfügung gestellt. Diese Mobilitätsdaten sind von unseren  Mobil telefonen. Was die Kollegen da sehen: Zum",
  "2": "10. November ist sie um zehn Prozent niedriger als im Vorjahr. Verglichen mit den Zahlen, die wir im Frühjahr hatten: Da hatten wir bis zu 40 Prozent weniger Mobilität gegenüber dem Vorjahr, also deutlich weniger. Die Forscher rechnen aber damit, dass die Mobilität in den nächsten Wochen weiter zurückgeht. Wir haben jetzt andere Sicherheitsaspekte, die wir damals im Frühjahr noch nicht genau kannten, wie zum Beispiel das Tragen von Masken und den Abstand halten. Das wurde damals noch nicht so eingehalten.DIE VERBESSERTE SITUATION IN  BELGIEN\nAlso wie immer muss man die Maßnahmen zusammen betrachten. Wir haben immer mal wieder ins Ausland geguckt hier im Podcast. Besonders, um zu fragen, wo läuft es anders? Wo kann man sich was abgucken? Wo läuft es vielleicht besser? Lange Zeit hieß es, alle Welt guckt auf Deutschland. In der Frage, wie gut bringen  wir das Geschehen jetzt unter Kontrolle, gibt es mittlerweile vielleicht ein paar andere Vorzeigeschüler. Vielleicht gucken wir uns mal zwei Beispiele aus  Europa an. Sie haben vor zwei Wochen eine ganze  Menge über Belgien gesagt. Da sah es schlimm aus. Ende Oktober hatten die deutlich über 20.000 Neuinfektionen pro Tag und trotzdem waren noch große Veranstaltungen erlaubt. Jetzt sieht es ganz anders aus. Ich habe mal geguckt, gut 4.600 Neuinfektionen, über den Daumen gepeilt, also nur noch ein Viertel so viel in gut zwei Wochen. Was ist da passiert? \nDa muss ich mich auch zuerst einmal bei Hörerinnen und Hörern bedanken, die uns geschrieben haben. Also mir und dem NDR, die in Belgien wohnen und  dadurch viel näher dran sind und genau erzählen  können, was dort passiert. Sie haben mir auch noch ein paar Tipps oder Links gegeben. Das ist sehr hilfreich, muss ich sagen. Was man in Belgien sieht: Die Neuinfektionen sind  zu rückgegangen sind. Das ist sehr positiv. Aber sie haben immer noch eine hohe Belastung in den Krankenhäusern. Sie ist jetzt rückläufig, und auch auf Intensiv und auch bei den hohen Todeszahlen. Bei dem einen Link habe ich gesehen, da berichten die auch über die Patienten, also typische Patienten auf Intensiv. Das  sind zur Hälfte Menschen zwischen 55 und 77 Jahre.  Das fand ich interessant, weil es nicht die über 80-Jährigen sind, sondern die Hälfte der Patienten ist zwischen 55 und 77. Und die Inzidenz ist jetzt bei um die 700 pro 100.000. Belgien ist nicht mehr spitze. Sie haben mit ihren Maßnahmen erreicht, dass die Neuinfektionen zurückgehen. Dazu muss man sagen, in Belgien sind die Schulen bis gestern geschlossen  gewesen. Es waren Herbstferien, die verlängert wurden. Was die, wenn ich es richtig verstanden habe, gemacht haben: Die höheren Klassen, in der Sekundarstufe, haben 50 Prozent Präsenzunterricht gemacht, wurden geteilt sozusagen. Also Schulen sind dort nicht im Normalzustand.\nVier Wochen lang haben die das eingeführt. Ich glaube, jetzt sind es noch zwei Wochen. Auch das Wirtschafts- und Kulturleben ist weitgehend heruntergefahren,  Gottesdienste sind verboten. Ein anderes, sehr interes santes Beispiel ist Irland. Da sind die Zahlen auch mittlerweile viel niedriger als hier. Die Sieben- Tage-Inzidenz lag zuletzt knapp über 50 Neuinfektionen  auf 100.000 Einwohner. Was die Maßnahmen dort angeht, gibt es da ein bisschen so was wie eine Ampel, wie sie ja auch hier diskutiert wird. Wie würden Sie das bewerten?LEVEL-SYSTEM IN IRLAND \nDas habe ich mir mal angeschaut, weil Irland immer als Beispiel genommen wird. Dafür, dass es ja geht mit offenen Schulen und man in Deutschland ähnliche Maßnahmen hätte. Was die Iren haben, das ist sehr transparent, ist ein Level-System von Level eins bis Level fünf. Das wird in verschiedene Bereiche des Lebens eingeteilt. Und jeder kann ganz transparent nachschauen, welche Maßnahmen werden bei Level drei, Level vier oder Level fünf in welchem Bereich durchgeführt. Das finde ich schon mal sehr gut, dass man so einen Plan hat, der transparent und festgelegt ist. Schaut man sich aber die Maßnahmen an Œ die sind im Moment in Level fünf, also in der höchsten Stufe Œ  dann unterscheiden die sich doch recht deutlich von  Deutschland. Also dass man sagt, die hätten die gleichen Maßnahmen, kann ich nicht wirklich nachvollziehen. Unterschiede sind: Es sind im Privaten keine Besucher erlaubt, es gibt diese Ein-Haushalt-Regel. Für Hochzeiten gibt es spezielle Maßnahmen, was ich gut finde.  Im Level fünf darf man zu sechst eine Hochzeitszeremonie abhalten, in Level drei dagegen mit 25 Gästen. Es gibt dort Abstufungen. Genauso Abstufungen gibt es für Beerdigungen, es gibt kein komplettes Verbot, das finde ich auch sehr gut. Ein großer Unterschied ist auch, dass die schon relativ früh sagen, man soll von zu Hause arbeiten. Nur wenn das absolut notwendig ist, sollte man ins Büro oder auf die Arbeitsstelle fahren. Level fünf sagt in Irland, dass nur noch Präsenz auf der Arbeit sein darf in essenziellen Bereichen von Gesundheit oder Sozialwesen oder andere essenzielle  Bereiche, die auch genau definiert sind in einem Link. Da denke ich, gibt es deutliche Unterschiede. Ein weiterer Unterschied ist der Nahverkehr, der ist eingeschränkt und der ist vor allen Dingen priorisiert für",
  "3": "diese Leute, die essenzielle Arbeitnehmer sind, also in essenziellen Bereichen arbeiten. Auch ein großer Unterschied ist die Einschränkung des Radius. Die haben eine Bewegungsfreiheit von maximal fünf Kilometern um den Wohnsitz. Da ist nur das Arbeiten in diesen essenziellen Bereichen ausgenommen. Wenn sie jetzt sich frei bewegen oder jemanden besuchen oder in die nächste Stadt einen Ausflug machen wollen, ist das im Moment da gar nicht erlaubt. Die Einschränkungen sind deutlich weitgehender als in Deutschland. Auch die Öffnung von Geschäften ist limitiert auf bestimmte Geschäfte und nicht auf alle.\nSo eine klare Kommunikation von fünf Leveln, zum Beispiel für die Gastronomie, in dem sie gerade sind in Irland, hat den Vorteil: Jeder weiß, wann wird wieder geöffnet, was kommt da auf uns zu? Da gibt es klare Regelungen, wie viele Personen wo zusammensitzen dürfen, wann nur draußen, wann drinnen, aus wie vielen Haushalten. Mir ist besonders der öffentliche Nahverkehr aufgefallen. Schon ab Level vier gibt es die klare Empfehlung, am besten keine Busse und Bahnen zu nutzen. Und sie dürfen ab Level vier und jetzt auch bei Level fünf, wenn man doch fahren muss, überhaupt nur zu 25 Prozent besetzt sein. Im deutschen Maßnahmenkatalog, so wie wir ihn bisher kennen, sind solche Bereiche noch gar nicht angefasst worden. Wäre das nicht wichtig, Stichwort Gruppengrößen?\nJa, auf jeden Fall. Da kommt es immer wieder darauf an: Was ist das Ziel? Wie gesagt, Irland hat deutlich strengere Maßnahmen. Das ist beim öffentlichen  Nahverkehr, aber zum Beispiel auch bei den Kirchen so. Gottesdienste sind da alle online. Außer Beerdigungen,  da dürfen auch jetzt im Level fünf 15 Personen teilnehmen. Das finde ich eine gute Lösung. Aber Gottesdienste sind schon ab Level drei auch wieder nur online und nicht in Präsenz. Was man bedenken muss: Irland hat diese Maßnahmen in Level fünf bereits seit dem 22. Oktober und schon länger in Level drei, die deutlich wahrscheinlich noch stärker sind als die, die jetzt in Deutschland gelten. Damit ist es ihnen gelungen, dass die Neuinfektionen deutlich abgefallen sind auf ungefähr 300 bis 400 Fälle pro Tag. Ich denke, wir sind mindestens einen Monat ungefähr hinter Irland und müssen schauen, inwieweit wir auch die Maßnahmen anpassen müssen. Aber der direkte Vergleich ist eigentlich schwierig, weil die doch wirklich deutlich striktere Maßnahmen haben.\nEs gibt aber verschiedene Szenarien von Modellierern, die solche Maßnahmen im Prinzip stützen. Man hat sich angeguckt, wie man Menschen besser verteilen oder Gruppenbewegungen entzerren kann, also zum Beispiel auch Kundenströme managen. Bei Supermarktketten könnte man dafür sorgen, dass die eine Filiale nicht ganz voll ist und die andere ganz leer,  sondern dass Kunden umgelenkt werden. Den Arbeitsbeginn in Büros könnte man staffeln, sodass Busse und Bahnen nicht gleichmäßiger besetzt sind, sondern  mit weniger Leuten. Da gibt es auch ein bereits begutachtetes Papier einer Gruppe von Forschern aus den USA und Großbritannien, die sagen: Teilt man Bevölkerungsgruppen, dividiert sie bei der Arbeit, in der Schule und im Nahverkehr auseinander und verteilt Menschenmengen gleichmäßig, dann hat das einen größeren Effekt als die Maßnahmen, wie wir sie etwa haben. Haben Sie eigentlich schon damit gerechnet, dass bei uns jenseits des Aufrufs am 16.11.20 zur  freiwilligen Einschränkung schon was Weiteres  beschlossen worden wäre?\nGerechnet nicht. Ich hätte es mir gewünscht, muss sich sagen. Ein Thema ist immer die Schulen, worüber wir auch später noch sprechen wollen. Ich glaube, dass die Entscheidung sich jetzt nach hinten verschiebt. Das ist nicht gut. Es muss jedem klar sein, wenn man diese Einschränkungen nicht macht, dann wird es einfach viel länger dauern, um die Zahlen wieder auf niedrigere  Inzidenzen zu drücken. Wir wissen relativ gut, wo die Schwachpunkte sind. Ich finde, gerade im Berufsleben sind die Einschränkungen im Moment nicht vorhanden.  Ich kriege immer wieder mit, dass es berufliche Treffen geben soll mit vielen Leuten, 40, 50 Leute in einem Raum. Ich weiß nicht, ob das wirklich sein muss und ob man nicht da doch sehr viel mehr noch auf zum Beispiel Homeoffice setzen könnte. Oder auf Digitalisierung, man trifft sich für eine bestimmte Zeit nur noch online. Muss man einfach schauen.SWISS-CHEESE-STRATEGY\nDas sind zumindest auch Entscheidungen, die die Betriebe selbst treffen könnten, ohne dass die Politik es ihnen vorschreibt. Ich zitiere noch einmal Sie aus der letzten Folge: —Je später man einschreitet, umso mehr muss man tun und umso länger muss man es tun.ﬁ Wir haben verabredet, über eine Veröffentlichung zu reden, die streng genommen gar keine wissenschaftliche ist, die aber von einer Stimme in der Pandemie kommt, die manche vielleicht schon kennen. Tomas Pueyo, das ist der Mann, der den Ausdruck —The Hammer and the danceﬁ geprägt hat. Er hat Management studiert, ein bisschen Schwerpunkt auf Verhaltenspsychologie, und er schreibt sehr einleuchtend und quellenfundiert über Strategien gegen das Virus. Also noch mal, das sind keine wissenschaftlichen Veröffentlichungen für ein Laienpublikum, aber es sind Quellen drin, und sein neuester Artikel geht gerade um, der heißt —The Swiss Cheese Strategyﬁ, Schweizer-Käse-Strategie. Warum heißt das so, Frau Ciesek?",
  "4": "Auf jeden Fall lohnt es sich, das mal zu lesen. Ich fand —The Hammer and the danceﬁ schon sehr gut. Da sind viele Dinge bei, die wir alle wissen. Aber die mal im Zusammenhang zu lesen und zu verstehen, ergibt sicherlich Sinn. Er vergleicht zum Beispiel die asiatischen Länder oder fragt, warum machen es die asiatischen Länder besser als Europa und die USA? Man muss klar sagen, Japan, Taiwan, China, Südkorea, aber auch  Australien, Neuseeland und Vietnam schneiden im Moment deutlich besser ab. Im Gegensatz zu Europa und USA, die eine zweite oder sogar dritte Welle haben und nicht wirklich auf den Winter vorbereitet sind. Er hat sich geschaut, was erfolgreiche Länder anders  machen. Die versuchen, viele Infektionen zu verhin dern,  zum Beispiel durch Reisebeschränkungen, Quarantäne und Kontrollen an den Grenzen durch Schnelltests. Und sieht ein großes Problem darin, dass die EU das verpasst hat. Viele Infektionen wurden aus Spanien in die anderen Länder hineingetragen, da lag keine Schutzbarriere vor. Das war sicherlich im Sommer so, da wollten alle reisen. ASIATISCHE LÄNDER MIT STRENGEREN MASSNAHMEN ERFOLGREICHERDie anderen asiatischen Länder haben das anders geregelt und haben da einfach strikter die Grenzen geschützt. Dann sagt er: Ein zweiter wichtiger Punkt ist es, die Kontakte von Infektionsträgern zu minimieren, um weniger Cluster zu haben. Sprich, wir müssen Menschenmassen vermeiden, die Größe von Veranstaltungen reduzieren. Und er spricht auch von gestaffelten Betriebszeiten und sagt auch, wir wissen ja zum Teil, was man gut machen kann. Einkaufen gehen mit Maske und AHA-Regeln ist nicht das Problem. Wir müssen die Versammlungen mit bestimmten Menschenanzahlen reduzieren oder unterbrechen und vor allen Dingen Orte im Auge haben, wo es hohe Verbreitungsmöglichkeiten gibt, zum Beispiel in der Altenpflege, in der Reha, in der Uni oder auch in Gefängnissen oder Lebensmittelbetrieben. Dort braucht man leider dann auch strengere Maßnahmen. Ein dritter Punkt, den er nennt: Wenn man Begegnungen hat, die man nicht vermeiden kann, dann sollte man das Ansteckungsrisiko vermindern, also eine sogenannte Prophylaxe vor Ansteckung. Hier nennt er Japan als Beispiel, die drei Kriterien definiert haben. Das sind Innenräume, überfüllte Plätze und enge Kontakte, die ein Problem sind. Diese Situationen sollte man meiden. Also volle, geschlossene, dichte Räume und intensiven Kontakt. Kein Singen, Schreien in Gruppen. Wenn man sich trifft, dann diesen Kontakt kurzhalten. Die Kontaktzeit spielt auch eine große Rolle. Wenn man lüftet, sollte man auch auf die Luftfeuchtigkeit achten und auch die Temperatur erhöhen, weil das Viren nicht mögen. Die mögen kalte Luft und sind dort stabiler.\nUnd hohe Luftfeuchtigkeit mögen sie nicht, richtig?\nGenau. Das sind Sachen, die wir wissen und nutzen können, um das Risiko zu minimieren. Und worauf er auch noch eingeht Œ das ist ein ganz interessanter  Aspekt, der wissenschaftlich noch nicht so ganz untersucht ist Œ der Schutz der Augen. Es gab mal eine etwas kleinere Studie, dass Brillenträger in China weniger erkranken. Das ist schwer zu sagen, aber ich finde den Aspekt wichtig, dass auch Infektionen über alle Schleimhäute stattfinden können. In bestimmten Settings ist das sicherlich sinnvoll, über Augenschutz nachzudenken, wie das in Krankenhäusern auch erfolgt zum Beispiel. MEHR KONTAKTNACHVERFOLGUNGUnd als letzten Punkt nennt er, dass es ganz wichtig ist, eine schnelle Identifizierung von Clustern und Infektionen weiterzuverfolgen. Also das berühmte —test, trace and isolationﬁ. Das muss schnell sein, das muss innerhalb von 24 Stunden geschehen. Man sollte diese Positivrate von Tests unter drei bis fünf Prozent halten. Denn nur so kann man das auf längere Dauer wirklich umsetzen. Er sagt auch, man braucht mehr Kontaktnachverfolger, wahrscheinlich zwei- bis fünfmal so viele, wie wir tägliche Fälle haben. Wenn man erreichen würde, dass 60 bis 80 Prozent der Kontaktpersonen in Quarantäne gehen und einfach viele diese App nutzen würden, dann würde man einen deutlich größeren Benefit und einen großen Baustein haben. Für Quarantäne schlägt er vor, dass man Hotels nützen könnte, die jetzt leer stehen. Ein Beispiel ist hier die Slowakei. Sie hat ihre gesamte Bevölkerung mit Schnelltests getestet und absteigende Zahlen. Da war der Massentest anscheinend ein erfolgreicher Versuch. Was auch oft kritisiert wird: Die App-Nutzung ist in europäischen Ländern nicht ausreichend und dass durch den hohen Datenschutz die eigentliche Funktion nicht mehr gewährleistet ist. Hier steht der Datenschutz über dem Infektionsschutz. Was er mit dem Schweizer Käse meint. Diese vier Bausteine sind alle wichtig, die können alle dazu beitragen, das Infektionsgeschehen in den Griff zu kriegen. Und sie greifen ineinander, man darf sie nicht einzeln betrachten, sondern muss sie als Gesamtheit sehen. Und wenn man einen Baustein davon erfüllt, dann hat man einen gewissen Schutz, aber wenn man alle vier macht, dann erhöht sich einfach die Schutzstufe. Deshalb ist das wichtig, dass man möglichst viele von diesen Dingen umsetzt, um die Zahlen zu reduzieren.\nUm bei dem Bild zu bleiben des Käses, Betonung ist nicht auf Schweiz, weil die ist gerade nicht so ein großes Vorbild in der Virusbekämpfung ist, sondern auf Käse. Man stelle sich vor: Vier Scheiben Käse",
  "5": "hintereinander und jede Käsescheibe hat vielleicht ein Loch, aber die dahinterliegende hat wieder kein Loch. Darum fängt eine Maßnahme die Schwächen der nächsten Maßnahme auf. Und er hebt auch darauf ab, dass die das zweite Maßnahmenpaket gewissermaßen Œ also die Gruppengrößen zu verändern, ein bisschen Richtung Lockdown zu gehen Œ die teuerste Maßnahmenebene und die schmerzhafteste ist. Deshalb müssen andere Maßnahmen besonders stark und wirksam sein, wenn wir diese Lockdown-Strategie eigentlich verhindern wollen. Da kommt das vierte Paket zum Tragen. Sie haben das erwähnt, test, trace and isolate. Sie haben auch die App angesprochen. Was er auch vorschlägt, ist etwas mehr zum Beispiel auf dieses Prinzip QR-Codes zu setzen als Zugangsvoraussetzung für Veranstaltungen, wenn sie denn wieder stattfinden. Also ich komme nur in ein Konzert rein oder in ein Hotel oder in ein Restaurant, wenn ich statt der App, weil sie eben nicht genug genutzt wird, einmal am Eingang einen QR-Code scanne und deshalb meine Daten hinterlasse. Wird das noch zu wenig diskutiert hier? Manche machen das schon.MEHR APP-NUTZUNG, MEHR TESTEN, EINSATZ VON QR-CODES\nIch finde beide Punkte, sowohl die App als auch das Testen von Privatpersonen, wird zu wenig diskutiert. Also das ist so typisch Œ was wir später auch beim Thema Schule sehen werden Œ es gibt immer nur schwarz und weiß. Also entweder man gibt die frei, die Tests zum Beispiel, dass man sie in der Drogerie kaufen kann oder man lässt sie komplett im medizinischen Bereich. Mir fehlen im Moment ein bisschen die Zwischenstufen. Es wäre auch möglich, dass man diese Testungen ermöglicht unter Begleitung. Also bei bestimmten Berufsgruppen, die über den Dienstherrn oder den Arbeitgeber diese Tests bekommen und eng  begleitet werden und wissen, wo sie sich melden können, eine Anbindung haben, schnell Hilfe bekommen, wenn der Test positiv aussieht. Da ist noch viel Spielraum, wo wir uns selbst einfach im Weg stehen. Das gilt auch für die App und für QR-Codes. Ich weiß nicht, ob das wirklich umsetzbar hier ist. Da bin ich überhaupt kein Fachmann, für Datenschutz oder für diese Technik. Ich glaube nur, wir stehen uns oft selbst im Weg, das ist so mein Gefühl als Privatperson.\nMehr Kreativität ist gefragt. Trotzdem noch eine Frage an die Virologin in dem Zusammenhang. Sie haben die Slowakei erwähnt, die Massen-Antigentests als Bevölkerungs-Screening machen. Mittlerweile werden auch in Deutschland immer mehr solche Tests validiert. Die Charité zum Beispiel hat gerade eine Vorveröffentlichung veröffentlicht, also eine noch nicht begutachtete Studie zur Validierung von Tests. Hätten wir in Deutschland absehbar überhaupt genug solche Tests, um die vermehrt einzusetzen? Wie schätzen Sie das ein?Sandra Ciesek Ich glaube nicht, dass die für alle reichen. Da wird irgendwann ein Limit erreicht. Ich glaube aber schon, dass es bestimmte Bereiche gibt, die uns wichtig sind und die wir absichern sollten. Dort sollte man diese Tests einsetzen. Damit meine ich zum Beispiel im Schulkontext oder in den Altenheimen wird das ja gerade eingeführt. Da braucht man kluge Konzepte, um diese Bereiche sicherer zu machen. Ob das im Privaten bald möglich ist, das weiß ich nicht. Das kommt darauf an. Wie schnell können diese Firmen nachproduzieren?  Wie groß ist die Abnahme? Das sind Wirtschaftsbetriebe, die ihre Produktion am Bedarf oder an der Nachfrage anpassen. Das kann ich schwer abschätzen. Es wird nicht für alle reichen. Ich gehe aber davon aus, dass man mit diesen Tests künftig deutlich mehr Bereiche absichern könnte. Die Studie ist auch wichtig, weil sie die Performance dieser Tests relativ schön darstellt und man genau sieht, was der Mehrnutzen ist. Nämlich man kann Menschen, die hochansteckend sind und viele Viren im oberen Atemwegstrakt haben, sicher erkennen. Das ist eine deutliche Steigerung, wenn man sagt: Zehn Leute, also Besucher, gehen ins Altenheim und haben vielleicht eine Virusinfektion. Und Sie erkennen acht von denen zuverlässig mit so einem Test und verhindern einen Besuch, dann ist das eine deutliche Steigerung. Im Vergleich dazu: Sie testen gar keinen und alle zehn machen Besuche im Altenheim. So muss man sich das ungefähr vorstellen.\nNoch einmal kurz zur Erklärung, wir verwenden das Wort jetzt so selbstverständlich. Antigentest ist kein PCR-Test. Es ist einer, der deutlich schneller geht, aber  nicht ganz so empfindlich auf das Virus reagiert und deswegen erst ab einer bestimmten Schwelle anspringt  und darum Menschen anzeigt, die ansteckend sind. Aber er erfasst nicht die, die vielleicht den Virus im Rachen haben, aber es möglicherweise gar nicht auf andere übertragen. Sie haben mir eben schon ein gutes Stichwort geliefert  für die Überleitung zum nächsten Thema, zu unserem großen Thema Kinder und Schulen. Da ist eine Debatte neu entfacht worden, die ich auch ein bisschen so empfinde als schwarz und weiß. Ich glaube, dass sie  oft ein bisschen ins Leere führt, weil es ideologische  Lager zu geben scheint, die mit Scheuklappen argumentieren. Die einen sagen: —Kinder sind nicht Treiber der Pandemieﬁ. Das ist ein Satz, der virologisch gesehen auch schon ein bisschen eindimensional ist, aus dem man auch dann nur folgern kann: —Lasst die Schulen auf, weil Schulen schließen, geht zulasten der benachteiligten Kinder.ﬁ So sehr wir uns darüber einig",
  "6": "sind, die anderen, die sagen: —Wir müssen ein bisschen vorsichtiger hingucken beziehungsweise gucken, wie man denn Schulen offenhalten kann und ein paar  Bedingungen einziehen, weil man das früher oder später brauchtﬁ, die werden schnell abgestempelt als ignorante Bildungsfeinde. Man muss differenziert  hingucken, und das würde ich aus diesen aktuellen Gründen ganz gern hier tun. Wenn wir den Forschungsstand noch mal auf den Punkt bringen, welche wesentlichen Dinge wissen wir über die Rolle der Kinder einigermaßen sicher, Frau Ciesek?SCHULEN Œ EINE SCHWIERIGE  DISKUSSION\nErst mal muss ich sagen, dass mir das nicht leichtfällt, über dieses Thema überhaupt zu sprechen. Diese ganze Diskussion mit Kindern ist so hochemotional und so schwierig. Ich glaube, es muss einem klar sein, es gibt nicht die perfekte Lösung. Es ist irgendwie klar, alle verlieren irgendwie und die Kinder sind ein Teil dieser Pandemie. Ich habe manchmal das Gefühl, es gibt nur —Schulen aufﬁ oder —Schulen zuﬁ und nichts dazwischen.  Das spaltet die Eltern und macht ihnen große Sorgen. Es werden bestimmte Studien herausgenommen und für die eigenen Argumente benutzt. Das ist aber wissen schaftlich gesehen immer nur ein Teil der Wahrheit. Und wir versuchen trotzdem, darüber zu sprechen, was wir wissen, das war ja die Frage. Was wir wissen, ist: Kinder können natürlich eine Infektion bekommen. Sie können daran auch schwer erkranken  und sie können natürlich das Virus weitergeben, können es auch Lehrern und Schülern geben. Und so Aussagen, wie ich in der letzten Woche gehört habe: —Ja, Kinder stecken keine Lehrer an, das sind immer nur die Lehrer.ﬁ Das ist natürlich Quatsch. Das muss man klar sagen. So was gibt es in der Medizin und Wissenschaft einfach nicht. Diese absoluten Aussagen sind nicht richtig. Das ist das Erste, was man sagen muss. Mit solchen Aussagen sehr vorsichtig sein, weil sie einfach einen großen Vertrauensverlust bei den Eltern machen. STUDIE MIT VERSCHIEDENEN  ALTERSGRUPPEN Wenn man sich aber anguckt, wie erkranken Kinder eigentlich? Also wie schwer. Da gibt es gute Daten: Einmal aus einem Paper von Castagnoli in —JAMA Pediatricsﬁ. Der hat einen systematischen Review gemacht. Das waren vor allen Dingen Daten aus China und Singapur. Er hat sich 18 Studien mit über tausend Kindern angeguckt. Die Hälfte der Kinder, also fast die Hälfte, 444, waren kleinere Kinder von null bis neun und ungefähr die andere Hälfte, also 553, waren zehn bis 19. Was da bei diesem Review herauskam, ist, dass der Verlauf oft milde ist. Viele Kinder haben Fieber gehabt, trockenen Husten, waren müde oder auch ganz asymptomatisch. Insbesondere bei ganz Kleinen, also bei Säuglingen, sah man häufiger gastrointestinale Symptome. KINDER HABEN MILDE SYMPTOMEIn dem Review steht auch, dass die meisten Kinder eher milde Symptome haben und sich nach ein bis zwei Wochen erholen. Das sind nicht die einzigen Daten, die wir dazu haben, aber wichtige. Was es auch gibt, ist das Register von der Deutschen Gesellschaft für Pädiatrische Infektiologie aus Deutschland. Da lohnt es sich wirklich, die Homepage anzuschauen, wenn das Eltern oder andere interessiert. Die haben eine sehr schöne Auswertung und Sammlung aller  Fälle. Es melden immerhin 117 Zentren aus Deutschland die Zahlen von Kindern. Die letzte Auswertung ist von Ende Oktober. Auffällig ist, die Zahlen steigen bei den Kindern deutlich an. Also mit der Dynamik, die wir zu der Zeit hatten, und zwar 80 der 300 Fälle waren  allein in den letzten vier Wochen gemeldet worden. Hier sieht man, dass ein Fünftel der Kinder asymptoma tisch ist, was ganz gut passt zu anderen Daten. Die  häufigsten Symptome sind Fieber und Allgemeinsymptome eines oberen Atemwegsinfekts, was auch zu erwarten war. Dann haben sie kumulative Zahlen dargestellt, also seit Januar. Und insgesamt wurden 322 Kinder stationär aufgenommen. Und was ich ganz interessant daran finde, dass davon fast 35 Prozent Säuglinge unter einem Jahr sind, also wirklich ganz, ganz kleine Kinder, die aber nur eine Medianliegedauer von vier Tagen haben. Die waren also relativ schnell wieder fit und konnten entlassen werden. 36 Kinder wurden nach diesem Register auf Intensivstationen behandelt und davon hatten knapp 60 Prozent noch andere zusätzliche Erkrankungen. Immerhin waren auch 25 Kinder Neugeborene, also Neugeborenes heißt für Mediziner bis Tag 28. Und es gibt in ganz Deutschland einen Todesfall laut diesem Register, dass ein Kind an SARS-CoV-2 verstorben ist. Das ist eine schöne Übersicht, um zu sehen, wie häufig ist das bei Kindern? Wie schwer erkranken die? Da werden fast alle Zentren zusammengefasst und gesammelt.\nDas spiegelt sich auch bei den Daten des Robert Koch-Instituts ein bisschen wider, die werten das auch immer gesondert aus. Also man kann sagen, die Krankenhauseinweisung von Kindern verläuft in viel geringerem Maße, aber die Kurve, also der Anstieg  der Fälle, verläuft so ein bisschen analog zu dem, was bei Erwachsenen passiert. Aber Intensivstation, das hatten Sie gesagt, ist gleichbleibend selten bei \nJa, das sind schon mal gute Nachrichten. Ich glaube,",
  "7": "da gibt es jetzt wirklich gute Daten weltweit, dass zum Glück die Kinder nicht schwer erkranken.\nNoch mal aus dem Alltag gefragt. Da gibt es ja auch verschiedene Studien und auch eine ganz schöne Überblicksstudie, die Sie eben erwähnt haben, jenseits der Symptome, die wir auch von den Erwachsenen kennen, also trockenen Husten und Fieber und so weiter, gibt es noch andere kindertypische Symptome, wenn die erkranken?\nJa, das hat sich in anderen Studien auch gezeigt, dass Kinder oft mit dem Magen-Darm-Trakt reagieren. Also relativ schnell mal Durchfall oder Bauchschmerzen bekommen können und dass man das als mögliches Symptom mitbetrachten muss. Das ist gar nicht so selten bei kleinen Kindern.\nUm die Debatte ein bisschen zu versachlichen, haben wir jetzt hier zusammengetragen, was wir wissen. HÖCHSTE INZIDENZ ZWISCHEN  18 UND 29 JAHREN\nGenau, wenn man mal die Daten anguckt, gibt es ja viele Daten, da muss man immer auch die Einschränkungen anschauen. Also es gibt zum Beispiel einen Preprint vom 13.11 von Aleta et al. Die haben mal geschaut, wie in der zweiten Welle die Altersverteilung bei Covid-19 ist Œ in immerhin 25 europäischen  Ländern, Deutschland war auch dabei. Was man hier sieht: Die Inzidenz bei den jungen Erwachsenen  zwischen 18 und 29 Jahren ist eigentlich immer fast die höchste. Wobei leider nicht jedes Land gleichmäßig die meldet, sondern immer unterschiedliche Einteilung. Aber was bei diesem Preprint auffällt: dass überall in den 22 Ländern Œ bis auf drei Länder Œ es so war, dass die höchste Inzidenz bei jungen Erwachsenen  zu finden ist. Das spricht dafür, dass das nicht ein  Problem oder nicht nur typisch deutsch ist, sondern dass man das überall sieht.\nAber so ganz zu vernachlässigen ist es auch in dieser Veröffentlichung von spanischen und italienischen Forschern nicht, was bei den Kindern bis 14 Jahren  passiert. Sie haben es eben schon gesagt, die Alterskohorten werden immer ganz unterschiedlich zusammengestellt. Wie feinkörnig müsste man eigentlich gucken? Also null bis 14 Jahre zum Beispiel ist relativ grob.\nGenau. Das ist auch einer meiner Kritikpunkte an vielen, vielen Studien, die man anschaut und an vielen Aussagen von Politikern oder in der Öffentlichkeit. Sie können Kinder und Kinder nicht vergleichen. Wir haben Neugeborene, die sind komplett anders, haben ganz andere Immunsystemprobleme oder sind vom Immunsystem anders als ein Säugling, also bis zu einem Jahr. Dann haben wir Kleinkinder bis fünf Jahre oder sechs Jahre, also die in die Kita gehen. Dann  haben wir Grundschüler sechs bis neun oder zehn Jahre. Dann haben wir ältere Schüler und Teenager und junge Erwachsene. Die können Sie alle gar nicht miteinander vergleichen. Sie können nicht die Daten von einer Gruppe, zum Beispiel von Kita-Kindern, vergleichen und übertragen auf Teenager aus verschiedensten Gründen, Das ergibt weder immunologisch Sinn, noch kann man das Verhalten übertragen. Man muss die eigentlich alle getrennt anschauen, um  wirklich das gut zu beurteilen. Ein Beispiel dafür ist auch diese REACT-Studie. Das ist eine Studie aus  England. Die machen eine zufällige Testung und Verteilung in England, um die Ausbreitung zu überwachen. Das finde ich eine spannende Idee. Die haben jetzt schon die sechste Runde gemacht.\nPCR-Testungen sind das, aber keine serologischen. Also keine Antikörper.\n Genau, das sind PCR-Tests. Die werden durch Zufall ausgewählt. Aber hier sind keine Kleinkinder von null bis vier dabei. Es werden 160.000 Leute zufällig ausgesucht und getestet. Und beim letzten Bericht, von Ende Oktober bis November, also die letzte Runde war bis Ende Oktober, da haben die immerhin eine Positivrate von ungefähr einem Prozent gehabt. Die schauen dann auch genau: Wo findet man die Positiven? Aber auch, wie alt sind die? Das ist spannend anzugucken. Auch hier sieht man, die Positivrate steigt in allen Altersgruppen an. Das ist ja, was wir vermuten: Alle sind ein Teil dieser Pandemie und man nicht sagen kann, Kinder spielen gar keine Rolle. Man sieht bei allen Altersgruppen einen Anstieg. Interessant war, dass bei der letzten Verteilung der Tests Ferien mit integriert waren. Ferien in England waren zwischen dem 19. und 30. Oktober. Man kann dann sehen, dass der Effekt der Ferien nicht wirklich groß ist. Also bei fünf bis zwölf sieht man einen leichten Rückgang der Infektionen. Aber bei den 13- bis 17- und 18- bis 24-Jährigen steigt trotzdem die Inzidenz weiter an. Das finde ich spannend, weil die Inzidenz auch in der Altersgruppe im Übrigen am höchsten ist, also die höchste Inzidenz haben die 18- bis 24-Jährigen, gefolgt von den 13- bis 17-Jährigen. Und das ist eine wichtige Information, auch um zum Beispiel um Maßnahmen zu steuern.\nDas hieße aber, wenn man die Schulen in den Blick nimmt, bei den Fünf- bis Zwölfjährigen, wenn in den",
  "8": "Ferien die Zahlen runtergehen, sind die Schulen nicht ganz bedeutungslos. Andererseits kann man bei den Größeren vielleicht mehr erreichen durch Maßnahmen.\nSchulen spielen eine Rolle, klar. Diese Aussage hatten wir schon am Anfang gesagt. Die Frage ist: Ist der Effekt durch Ferien so groß, dass man den Effekt nicht durch andere Maßnahmen genauso erreichen könnte? Das ist die eigentliche Frage. Und es gibt ja noch  weitere Daten zu Kindern. Was ich noch spannend  finde, sind die RKI-Zahlen, die man sich anschauen kann. Um noch einmal auf die Altersverteilung zu  kommen. Auch in Deutschland haben die höchste  Inzidenz Kinder von 15 Jahren oder Jugendliche, ich will da gar nicht von Kindern sprechen, Jugendliche von 15 bis 29 Jahre, also junge Erwachsene. Also das ist jetzt von der 45. Kalenderwoche, und die haben eine Inzidenz, die über 200 pro 100.000 liegt, in diesem Alter. Und im Vergleich dazu haben Null- bis Vierjährige eine Inzidenz, die deutlich unter 100 lag. Nämlich bei Œ ich würde jetzt mal schätzen Œ so 70 bis 80 ungefähr. Man sieht schon deutliche Unterschiede nach Alter. KLEINE KINDER SIND KEINE  INFEKTIONSTREIBERIn England haben sie die Daten gut ausgearbeitet. Die haben einen Public Health England, so eine Statistik, wöchentliche Inzidenz von Schülern. Und hier sieht man das auch, was wir schon gesagt haben, in allen Jahrgängen von Kita über weiterführende Schulen, die Fälle steigen in den Wochen 35 bis 45 an, also innerhalb von zehn Wochen. Da gibt es überall einen relativ gleichmäßigen Anstieg, aber die Anzahl der Fälle  korreliert trotzdem mit dem Alter. Also die Kita-Zahlen  sind trotz des Anstiegs noch deutlich niedriger als die  von den Kindern oder den Jugendlichen in weiterführenden Schulen. Immer wieder finde ich es auffällig, dass die Inzidenz bei den ganz Kleinen, also bei Kita-Kindern im Vergleich zu den Jugendlichen, nachhängt. Schulausbrüche, sagen die in England, sehen die häufiger in den weiterführenden Schulen als zum Beispiel in Kitas. Einschränkend muss man hier sagen, dass vor allen Dingen symptomatische Kinder getestet wurden. Und wenn ich es noch mal zusammenfassen darf, was so meine Meinung ist aus diesen Daten: Kleine Kinder haben überall in Europa einfach eine niedrigere Inzidenz im Vergleich zu anderen Altersgruppen, das zieht sich wirklich durch ganz Europa. Und da gibt es viele, viele Daten, dass die Inzidenz in allen Altersgruppen steigt, wenn die Gesamtinzidenz steigt und das etwa auch im gleichen Verhältnis, da machen kleine Kinder natürlich überhaupt keine Ausnahme. Wenn also die Inzidenzen, so wie jetzt in Deutschland, ganz stark gestiegen sind, dann steigen sie natürlich auch in dieser Gruppe. Wenn man überlegt, wie zum Beispiel in Kitas die Schutzmaßnahmen sind. Also so ein Kleinkind, wenn das drei bis vier Jahre alt ist, hält sich nicht an Hygieneregeln. Demgegenüber gestellt ist das eher als gering zu bewerten. Und einige Daten zeigen, dass nach Öffnung der Kitas und Schulen das Verhältnis so geblieben ist. Es ist es nicht so, dass sich das jetzt umgedreht hätte und auf einmal die Kleinkinder viel häufiger positiv werden. Ich sehe eher die als Mitläufer oder als Nachhänger und nicht als der Treiber.\nAuf Kitas wollen wir gleich direkt noch einmal zu sprechen kommen, weil Sie da auch konkrete Forschungsergebnisse haben. Trotzdem noch einmal bei den etwas größeren Kindern geblieben. Nun sind Sie nicht in der Position, über Maßnahmen entscheiden zu müssen. Sie haben nur Ihre virologische Sicht, die Sie dazu beitragen können. Würden Sie sich trotzdem auf Grundlage dieser Daten zutrauen, irgendwo eine Grenze einzuziehen und zu sagen, unterhalb dieser Grenze kann man Kinder weitgehend von Maßnahmen in den Schulen verschonen? Oder das sind die letzten, die dann verschärfte Maßnahmen abbekommen  müssten, also zum Beispiel zu sagen, Grundschulen können am längsten mehr oder weniger uneingeschränkt offenbleiben.\nEs ist schwierig, das hängt ganz stark von der Inzidenz  ab. Und wenn man sich die jährliche Verteilung anschaut, dann ist das auch wirklich so, mit jedem Lebensjahr steigt die Inzidenz bei den Kindern.\nAlso verläuft es eigentlich linear.\nGenau. Wenn Sie null bis eins, eins bis zwei, Zweijährige, Dreijährige, Vierjährige bis 15-Jährige nehmen, dann sieht man, dass das wirklich mit jedem Lebensjahr ansteigt. Ich weiß nicht, das ist wirklich schwierig zu sagen, wo man den Cut-off setzt. Ich denke, da muss man dann andere Gründe mit einbeziehen oder die Machbarkeit mit einbeziehen. Da spielt nicht nur die Virologie eine Rolle, sondern auch zum Beispiel anstehende Schulwechsel. Bestimmte Klassenstufen haben eine andere Bedeutung als ein Wechsel auf eine weiterführende Schule. Das müssten Pädagogen und die Kultusministerien sich gemeinsam überlegen.MASKEN SIND BEI KINDERN NICHT  GESUNDHEITSSCHÄDLICH\nEin Aspekt bei der Frage, was kann in den Schulen getan werden, ich finde ihn ganz wichtig, ist auch das Thema Masken. Zum Beispiel ergeben Masken in",
  "9": "der Grundschule Sinn oder nicht? Da kommen auch so Aspekte rein wie, die lernen da ja lesen. Da ist es vielleicht wichtig, dass man auf Mimik gucken kann. Aber auch die Frage, wie gut können Grundschulkinder damit umgehen? Auch das wird hier im Podcast nicht entschieden. Trotzdem möchte ich es kurz ansprechen. Denn es gab Besorgnis, um Initiativen von Eltern, die auf Schulwegen Handzettel verteilt haben und vor Masken für Kindern gewarnt haben. Da hat auch die Deutsche Gesellschaft für Pädiatrische Infektiologie klar Stellung zu genommen. Masken schaden Kindern medizinisch gesehen nicht.\nDa sind die Pädiater die absoluten Fachleute. Und das sehe ich genauso wie die Kollegen, dass man da medizinisch keine Bedenken haben soll. Das ist eher ein psychologisches oder soziales Problem. Aber da vertraue ich unseren Kollegen, die da einfach die Fachleute für sind. Und die haben eine Stellungnahme geschrieben, genau.\nIch habe eben schon das Stichwort Kita genannt und  Sie auch. Auf die Gefahr hin, dass wir hier Dinge wiederholen, die wir in anderen Folgen schon besprochen haben, Sie haben vorhin schon mal kurz erwähnt, wie viele Kinder asymptomatisch sind von denen, bei denen man weiß, dass sie sich infiziert haben.  Jüngere Kinder haben oft keine Symptome oder nur sehr schwache. Besteht nicht die Gefahr, dass die  Diagnostik diese jüngeren Kinder trotz allem tatsächlich übersieht, weil sie einfach nichts zeigen, aber vielleicht dann doch mehr infiziert sind, als wir das jetzt aus den Zahlen herauslesen können?\nDas ist immer das Argument, Kinder sind eigentlich genauso häufig infiziert. Wir übersehen die nur alle, also die ganz Kleinen, über die wir jetzt reden, also sagen wir mal das Kindergartenalter. Und das ist ein berechtigtes Argument, was man natürlich genau überprüfen muss. Und unsere Vorgeschichte, bevor wir jetzt unsere Kita-Studie angefangen haben, war, dass wir 50 Kinder untersucht haben, die Kontakt hatten mit dem Virus. Sie hatten Kontakt mit Positiven und fünf davon waren infiziert. Die haben einen Rachenabstrich bekommen vom Gesundheitsamt und fünf der 50 Kinder, also genau zehn Prozent, waren infiziert.  Wir haben dann aber noch, weil das alles Haushaltskontakte waren und das uns sehr niedrig vorkam, noch Stuhluntersuchungen gemacht, also einen Abstrich vom Po. Dann hatten wir auf einmal nicht fünf positive Kinder, sondern 19 Kinder, also 38 Prozent. Das heißt im Umkehrschluss, wir hatten 14 Kinder übersehen, weil wir nur im Rachen abgestrichen hatten. Das hat uns auch vermuten lassen: Wie viele übersehen wir da eigentlich in der Kita? Kann das sein, dass es genauso wie bei Influenza ist, dass die Kinder viel häufiger betroffen sind als Erwachsene, also diese kleinen Kinder, und die ganze Zeit das Virus hin und her munter verteilen, nicht krank werden und auch, um wieder diesen blöden Begriff des Treibers zu nennen, der Treiber sind? Und das war der Grund, warum wir unbedingt bei unserer Studie zwei Abstriche haben wollten. Man weiß aus den Studien, auch aus den ersten Kindern, die aus dem Bayern-Cluster damals betroffen waren, dass das Virus im Stuhl deutlich länger ausgeschieden wird, als man es im Rachen nachweisen kann. Gerade bei Leuten, die keine schweren Symptome haben.\nAber da muss es nicht mehr infektiös sein, das Virus dann?\nNein, das ist meistens, also fast nie infektiös. Aber es ist für mich ein bisschen ein Langzeitparameter. Denn es könnte ja sein, dass die Kinder im Rachen nur ein, zwei Tage positiv sind, mit der Infektion so gut klarkommen, dass sie und damit das Immunsystem das  Virus im Rachen entfernen und dass dann im Darm über die Darmausscheidungen noch lange Reste davon zu finden sind. Das hat nichts mit Infektiosität zu tun. \nWichtig für den Alltag.\n Das sind halt Reste. Deswegen haben wir das bei diesen 50 Kindern, die Haushaltskontakte hatten mit Positiven, gemacht und haben auch gesehen, dass wir viele übersehen hätten, wenn wir nicht diese gastro intestinale Ausscheidung mit untersucht hätten. Deshalb war es uns wichtig, das in der Studie mit zu untersuchen. Das war auch eins unserer großen Ziele: Übersehen wir viele Fälle? Sind die Anzahl der Infektionen in kleinen Kindern in Kitas höher als zum Beispiel in der Normalbevölkerung? Oder sind die auch genau wie die Normalbevölkerung oder niedriger? Das war eigentlich die initiale Frage, die wir hatten.STUDIE MIT KITA-KINDERN IN HESSEN\nSie haben über einen Zeitraum von zwölf Wochen Kinder aus 50 Einrichtungen angeguckt. Die Eltern haben selbst Abstriche bei ihren Kindern genommen, um zu gucken, wie viele sind infiziert. Die Veröffentlichung dieser Ergebnisse gab es kurz nachdem wir hier unsere letzte Podcast-Folge aufgenommen haben. Und dann gab es in der Berichterstattung darüber ein paar Missverständnisse beziehungsweise schiefe Schlagzeilen. Das ist auch uns hier im NDR passiert, weil man Schulen und Kitas in einen Topf geworfen hat. Wir haben über die größeren Kinder gesprochen. Also noch mal ganz klar. Das Entscheidende ist, wir sind",
  "10": "mittendrin in einer altersspezifischen Betrachtung nur von Kita-Kindern.\nJa, ich muss dazusagen: Ich habe nur gedacht, wie viel kann man eigentlich falsch verstehen an einer Studie? Wir hatten uns extra mit unserem Sozialministerium dazu entschlossen, keine Pressekonferenz über diese Studie zu machen, sondern ein Hintergrundgespräch gegeben und dachten, das ist vielleicht die Möglichkeit,  dass es keiner falsch versteht. Das ist völlig in die Hose  gegangen, um es mal so zu sagen. Weil dann Aussagen kamen, Kinder seien nicht ansteckend. Ich meine, das haben wir gar nicht untersucht. Wir hatten ja zum  Glück kein infiziertes Kind. Wir können auch nichts dazu sagen, ob Kinder ansteckend sind. Da gehen dann immer ganz, ganz viele Dinge durcheinander leider. Das ist das perfekte Beispiel, dass man Wissenschaft nicht auf eine Schlagzeile reduzieren oder verkürzen kann. Und auch ein perfektes Beispiel dafür, dass eine Studie jetzt nicht die Wahrheit zeigt. Eine Studie ist immer ein Puzzleteil von einem großen Puzzlegesamtwerk. Jede einzelne Studie trägt dazu bei, dass man irgendwann ein Gesamtbild bekommt, wie es in der Realität sein könnte. Und um das zu interpretieren, muss man sich immer Studien genau angucken. Wie alt waren die Kinder? Wann wurde die Studie gemacht? Also zu welcher Jahreszeit? Wie war die Probenentnahme, die Testung, das Design der Studie? Und dann muss man das objektiv bewerten, und zwar nicht, dass man sagt: Hey, das ist genau das, was rauskommen soll, was ich will. Sondern wirklich objektiv sich die Daten angucken. Das fand ich ein bisschen frustrierend bei der Berichterstattung über die Studie. Deswegen ist das gut, dass wir jetzt noch mal darüber sprechen. Wie gesagt, die Hintergründe waren, dass wir befürchtet hatten, dass ganz viele Kita-Kinder einfach durchs Raster fallen, nicht getestet werden und vielleicht positiv sind. So ähnlich wie es bei Influenza ist und die Inzidenz deutlich über der liegt in Erwachsenen. \nDas Ergebnis war dann aber ziemlich anders, als Sie das zumindest erwartet haben, ohne dass wir jetzt eine Botschaft damit in die Welt setzen. Aber um uns das mal detailliert vorzunehmen, Sie haben mehr als 800 Kinder angeguckt und über 370 Erzieher und andere Kita-Mitarbeiter und haben dann sehr, sehr wenig positive Ergebnisse gehabt.\nGenau. Ein paar Worte zum Studiendesign: Wir haben das in Hessen durchgeführt. Und es gibt Studien, zum Beispiel die in Düsseldorf, die rufen Eltern dazu auf, sich zu melden. Oder auch, ich glaube in Bayern oder in Baden-Württemberg, ist so eine Studie durchgeführt worden. Da konnten sich Eltern melden und diese Tests durchführen lassen. Das haben wir bewusst nicht gemacht. Sonst haben Sie in einer Studie immer ein Bias. Denn es melden sich vor allen Dingen Eltern, die sehr besorgt sind, die ein sehr großes Bewusstsein haben. Sie haben jedenfalls nicht diesen Querschnitt der Bevölkerung.\nAlso einen systematisch eingebauten Fehler, nur um Bias noch einmal zu erklären.\nJa. Wir haben dann absichtlich vom Landesamt für  Statistik in Hessen eine Stichprobe ziehen lassen. Nach einem genauen Verhältnis zwischen Landkreisen und Städten und haben dann eine Auswahl dieser 50 Kitas bekommen. Wir hatten noch viel mehr gezogen, aber einige wollten auch nicht mitmachen. Das gehört auch dazu, dass man natürlich Studien freiwillig macht. Dadurch hatten wir schon sehr schön einen Überblick über Hessen. Wir hatten sowohl aus dem nördlichen Hessen als auch aus dem Rhein-Main-Gebiet. Und die meisten Kitas waren in Offenbach oder im Rhein-Main-Gebiet, dort wohnen in Hessen die meisten Leute. Das ist schon mal eine Stärke dieser Studie, dass man nicht aufruft: Hier, wer will teilnehmen? Sondern dass die Leute dazu gezogen worden. Und bei uns haben sich ganz viele Kitas gemeldet, die mitmachen wollten. Aber die durften alle nicht. Deswegen hat man nicht so einen großen systematischen Fehler. Natürlich ist es dann in der Kita nicht mehr kontrollierbar. Es kann sein, dass einige Leute nicht mitmachen wollen. Wir haben versucht alle zu erreichen, indem wir Videos nicht nur in deutscher Sprache angeboten haben, also um anderssprachige Familien nicht abzuhängen. Aber natürlich ist das immer eine Schwäche. Aber wie gesagt, wir haben uns da zumindest bemüht, dass man nicht so einen systematischen Fehler einbaut. INZIDENZ BEI KITA-KINDERN NICHT HÖHERDie Studie lief vom 18. Juni bis 10. September, das muss man auch immer dazu sagen. Denn am Anfang der Studie waren die Kitas noch nicht im Normalbetrieb in Hessen. Aber nach den Herbstferien, die letzten vier Wochen ungefähr, war Normalbetrieb in den Kitas, also auch ohne große Maßnahmen, ohne dass es da außer Hygienevorrichtungen irgendeinen anderen Betrieb gegeben hat. Das ist für die Einordnung sehr wichtig. Wie alt waren unsere Kinder? Die meisten waren vier bis fünf Jahre alt. Es gab aber auch ganz Kleine dabei. Aber die Mehrheit war im klassischen Kindergartenalter, so drei bis fünf Jahre. Darauf bezieht sich auch diese Studie. Wir können also nichts sagen zu den Schulkindern, da Œ das haben wir ja schon am Anfang gesagt Œ kann es ganz anders sein. Wir können auch nichts zu der aktuellen Situation  sagen, also wo in diesen Landkreisen die Inzidenz um ein Vielfaches angestiegen ist. Keines der Studien-",
  "11": "teilnehmer-Kinder hatte bei uns ein positives Ergebnis. Wir haben danach noch die Eltern befragt. Haben einen Fragebogen gemacht und gefragt, ob außerhalb der Studie bei dem Kind ein positives Ergebnis aufgetreten ist. Hätte sein können, dass wir das nicht er kennen. Es hätte kurz nach oder während der Studie ein anderer Arzt eine Diagnose gestellt. Den Fragebogen haben auch 70 Prozent der Eltern zurückgeschickt. Auch dort wurde keine Infektion nachgewiesen. Natürlich ist es so, dass die Inzidenz niedrig war. Am höchsten war sie in Offenbach Œ dort waren auch die meisten Kitas Œ da lag sie bei 66 pro 100.000. In den meisten Orten in Hessen war aber es zu der Zeit wirklich relativ ruhig, 20 bis 30 pro 100.000. Das muss man auch mit einrechnen. Trotzdem ist es wichtig: Die Inzidenz bei Kindern war nicht höher, als wir das erwartet hätten. Es hätte sein können, dass wir ganz viele Kinder finden und sie deutlich über der Inzidenz von den Erwachsenen oder der Grundgesamtheit liegt.\nFrau Ciesek, Sie haben eine große Brücke gebaut. Ich muss dann trotzdem noch einmal dazwischengehen, weil das Ergebnis vielleicht sonst ein bisschen untergeht. Also es waren über 800 Kinder darunter, haben Sie vorausgeschickt, dass die Zahl der Neuinfektionen  drum herum niedrig lag, keine einzige Infektion nachgewiesen, und nur zwei bei den über 370 Erzieherinnen und Erziehern. Und Sie haben auch dort zwei Abstriche genommen, also auch die Stuhlprobe  mit gemacht, um zu gucken, übersehen wir hier  niemandem?Sandra CiesekGenau. Nicht immer haben alle Studienteilnehmer beide Proben abgegeben, das muss man auch dazusagen. Aber wir haben uns Mühe zu geben, niemanden zu übersehen. Dadurch können wir uns auch einen längeren Zeitraum anschauen, indem wir uns die die gastrointestinale Ausscheidung des Virus angesehen haben. Also, wir haben über 13.000 PCRs gemacht für diese Studie. Und haben zwei positive Ergebnisse mitgeteilt. Es wird immer behauptet, dass alle PCRs falsch seien oder so viel falsch positive Befunde bringen würden. Das kann ich mit dieser Studie ausschließen. Die sind bei uns in der Routine normal mitgelaufen, die PCRs. Daran sieht man, wie genau man das auch machen kann, also diese PCR-Ergebnisse, und dass es nur ganz wenige falsch-positive Ergebnisse gibt, wenn man sich die Ergebnisse der Studie anguckt. Die beiden Fälle sind durch das Gesundheitsamt bestätigt worden und hatten auch entsprechende Konsequenzen. Das ist so ein Nebenbefund unserer Studie, der noch mal zeigt, wie genau eigentlich diese PCR-Resultate sind. NIEDRIGE INZIDENZEN GLEICH WENIGER SORGENDie Kritik ist dann immer: Ach, was ist denn so eine Studie wert, wenn man die bei niedriger Inzidenz durchführt? Der Mehrwert ist, dass wir zum einen  sagen können: Die Inzidenz bei den kleinen Kindern war jetzt nicht, dass wir ganz viel übersehen haben. In den Sommerferien gab es große Diskussionen und Ängste, dass die Kitas nicht im Normalbetrieb laufen können. Alles ist ganz schlimm und ganz gefährlich. Aber wir lernen schon für das nächste Frühjahr und den nächsten Sommer: Sind die Inzidenzen wieder so niedrig, müssen wir uns da gar nicht so große Sorgen machen. Das ist eine Black Box ist, diese Kitas. Es zeigt deutlich, dass wir Œ die Erwachsenen Œ uns anstrengen müssen, die Infektionszahlen niedrig zu halten, um den kleinen Kindern einen sicheren Kita-Aufenthalt ermöglichen zu können. Das ist eine der wichtigsten Botschaften, die wir daraus mitgeben können.\nAbschließend eine Frage zu der Kita-Studie. Man kann ja vermuten, jetzt ist die Inzidenz, die Zahl der Neuinfektionen um alle Kitas herum sehr viel höher. Das heißt, das Ergebnis würde jetzt möglicherweise ein bisschen anders ausfallen. Wie geht es jetzt weiter? Wiederholen Sie diese Studien noch mal?\nJa. Wir sind gerade in der konkreten Planung, sie zu wiederholen. Das ist nicht ganz einfach. Das Sozialministerium stärkt uns den Rücken und würde das auch gerne unterstützen, das ist schon mal gut. Aber im Moment sind die PCR-Kapazitäten einfach sehr knapp. Wir sprechen gerade mit verschiedenen Firmen, ob wir dafür ein Kontingent kriegen würden, damit wir nicht die normalen Kapazitäten belasten, die für Patienten sind. Das ist im Moment die Schwierigkeit für Studien. Diese PCR-Tests sind schon limitiert. Sie werden verwendet, um Erkenntnisse zu kriegen. Das ist wichtig. Aber Sie müssen auch die Patienten versorgen und die symptomatischen Patienten screenen. Deswegen versuchen wir gerade, dass wir dafür ein Extrakontingent bekommen. Dann würden wir das gern mit den gleichen Kitas wiederholen. Ich möchte mich bei allen Kitas, die mitgemacht haben, bedanken und hoffe, dass sie auch bei Teil zwei wieder so engagiert dabei sind. Und das muss ich jetzt mal sagen: Erzieher und Erzieherinnen machen einfach einen wahnsinnig tollen Job und geben sich große Mühe, damit die Kleinen in den Kitas sicher und glücklich aufgehoben sind. Das kriegt man immer ein bisschen mit, wenn man so eine Studie macht, wie das Engagement ist und wie toll die das umsetzen und sich Mühe geben. Da war ich sehr, sehr beeindruckt.",
  "12": "Wenn wir das Ergebnis der Studie unter den einschränkenden Voraussetzungen betrachten und dann versuchen zu verallgemeinern, möglicherweise infizieren sich sehr kleine Kinder tatsächlich seltener als größere Kinder, Jugendliche und Erwachsene. \nIch würde gerne einmal noch zurückgehen und den Baustein von unserem Puzzle in den Gesamtkontext mit anderen Daten bringen, die wir noch haben. Sie geben eigentlich gleiche oder ähnliche Hinweise, dass kleine Kinder wirklich weniger häufig diese Infektion haben. Zum einen haben wir in Krankenhäusern ein Aufnahme-Screening seit Monaten. Einige Krankenhäuser machen das schon seit dem Frühjahr. Jeder Patient, der ins Krankenhaus kommt, wird unabhängig von Symptomen auf SARS-CoV-2 gescreent. Die Patienten kommen wegen eines gebrochenen Beins oder einer Bauch-OP, was auch immer, alle kriegen ein Aufnahme-Screening. Sprechen Sie mit verschiedenen Kliniken oder Kinderkliniken, dann bestätigt sich das. Über den Zeitraum, in dem das gemacht wurde, haben kleine Kinder weniger häufig Infektionen, die sie durch Zufall finden. Das ist noch ein Hinweis, dass es wirklich so sein könnte. Das nimmt in den letzten Wochen auch analog zu. Also keine Frage, wenn die Gesamtinzidenz hoch ist, dann nehmen auch die Fälle in dieser Altersgruppe zu. Aber sie sind nicht überproportional häufig im Vergleich zu anderen. RKI-KITA-REPORT FÜR JEDEN  ZUGÄNGLICHUnd es gibt auch, das interessiert bestimmt viele Eltern, den RKI-Kita-Report. Es lohnt sich auch für Eltern von Schulkindern, da mal reinzugucken. Er wird regelmäßig upgedatet oder regelmäßig erfolgt ein Bericht. Immerhin nehmen 82 Prozent der Kitas daran teil. Das sind knapp 12.500 Einrichtungen. Das fand ich schon beeindruckend als Zahl. Und die werden befragt. Im September und Oktober gab es da einen Anteil an Kindertageseinrichtungen, die einen Verdachtsfall melden, von sieben bis acht Prozent. Aber bestätigt  haben das etwa ein Prozent der Einrichtungen, also dass es wirklich eine bestätigte Infektion war. Was ebenfalls auffällt: Die Meldefälle von Kindern von null bis fünf, diese Altersgruppe liegt bei 2,9 Prozent anteilig der Covid-19-Fälle. Vergleicht man das jetzt: Wie viel macht diese Altersgruppe in der Gesamtbevölkerung aus? Das sind 5,7 Prozent. Die sind wieder deutlich unterrepräsentativ für ihr Alter und für die Menge in diesem Alter. Alle Daten zusammen zeigen schon, die ganz kleinen Kinder sind nicht unser Hauptproblem, sondern eher wirklich die ansteigende Inzidenz in der Gesamtbevölkerung. Aber wir haben auch eine andere Baustelle. Nämlich die Jugendlichen,  die älteren Kinder, Jugendliche und die jungen Erwachsenen. Um diese Gruppe muss man sich noch mal genau kümmern. Hier steigt die Inzidenz sehr, sehr stark an. Das findet sich auch im RKI-Kita-Bericht. Vor allem ab 15- bis 20-Jährige haben in der Inzidenz einen deutlichen Anstieg. Auch bei den Null- bis Fünfjährigen steigt das an, aber nicht so deutlich wie bei Teenagern oder jungen Erwachsenen.\nWenn es denn tatsächlich so ist, dass je älter, umso mehr betroffen von Infektionen, dann stellt sich die politische Frage immer drängender: Was muss in den  Schulen passieren, damit man die Schulen nicht irgendwann doch wieder zumachen muss? Wir haben schon Gruppengrößen angesprochen. Das ist jetzt keine virologische Frage, eher eine mit Alltagsachverstand und eine Frage vielleicht auch an Frau Professor Ciesek, die selbst auch ein Kind hat im Schulalter,  allerdings im Grundschulalter noch. Was für Maßnahmen stehen da überhaupt noch zur Debatte, die noch nicht ausgereizt sind?\nDa kann ich nur als private Person sprechen. Aber ich  habe immer das Gefühl: Es gibt nur auf oder zu.  Dazwischen wird sich kaum Gedanken gemacht. Ich würde mir wünschen, dass man das nicht so schwarz-weiß sieht, sondern das auch nutzt, um einfach ein bisschen pragmatische Lösungen einzuziehen. Zum Beispiel der Gedanke der Pädagogik ist, individualisiertes Lernen oder individuelle Förderung und Unterstützung. Das geht mir im Moment komplett verloren. Gerade bei den alten Kindern und Teenagern ist es wahrscheinlich keine gute Idee, das Kurssystem aufrechtzuerhalten. Wir sollten schauen, wie wir zum Beispiel feste Gruppen bilden. Warum gibt es keine festen Lerngruppen von Kindern? Ich glaube, diesen Spruch habe ich heute Morgen gelesen: —Halbe Klassen  bedeutet halber Unterrichtﬁ, das muss gar nicht sein. Man kann doch Œ so wie wir es in der Medizin gemacht haben Œ die Studenten, die Lehramtsstudenten mit einbinden und mal ein Praxissemester oder Praktikum  einziehen. Damit die einfach mit eingebunden werden. Ich denke auch, dass viele Eltern helfen würden, wenn man feste Lerngruppen hätte. Gerade bei den höheren Jahrgangsstufen braucht man nicht eine Betreuung  rund um die Uhr. Man erwartet von jungen Menschen nach dem Abi, dass sie komplett allein lernen können oder in diesen festen Lern gruppen. Das traut aber den  Oberstufenschülern keiner zu. Das finde ich ein bisschen  merkwürdig. Man sollte genau schauen, wann macht so ein anderes Lernen Sinn, dieses hybride Lernen. Das können Pädagogen deutlich besser beur teilen als ich. Ich verstehe aber nicht, dass damit nicht mal  langsam angefangen wird. Man könnte den Nach mit-tags   unterricht oder die letzte Stunde nur digital machen. Um so die Lehrer und Lehrerinnen, aber auch die Schüler und Schülerinnen da heranzuführen. Der Winter ist noch lang. Da passiert im Moment einfach zu wenig.",
  "13": "Es geht also auch ein bisschen um die Frage: Wie können wir uns auf Strecke ein bisschen einrichten mit dieser Situation? Optimal ist immer was anderes, aber eine Pandemie ist nun mal nicht optimal. Ich würde gerne bei der Altersverteilung mal versuchen herauszufinden, ob es einen Erklärungsansatz gibt. Wir wollen auch noch ein bisschen was Immunologisches machen hier im Podcast, also die Frage: Was könnte eigentlich die Erklärung dafür sein, dass besonders kleinere Kinder offenbar weniger von Infektionen betroffen sind? Stichwort Kreuzimmunität. Möglicherweise geschützt durch eine gerade durchgemachte Infektion mit einem anderen Erkältungsvirus, anderen Coronaviren. Das haben wir im Podcast mit Christian Drosten schon mehrmals besprochen. Es ist aber ein schwieriges und etwas unübersichtliches Thema, weil die Studien zum Teil Ergebnisse haben, die in ganz unterschiedliche Richtungen weisen. Ist das trotzdem einen Erklärungsansatz, was die Kinder angeht?\nIch habe mir dazu gerade herausgekommene Studien  angeschaut. Wie Sie sagen, zum Teil scheinen die  sich zu widersprechen. Es gibt ein Preprint vom  10. November von Anderson et al. aus den USA. Was ich interessant finde, weil das eine sehr spezielle Kohorte untersucht. Die Frage war genau dort: Viele, wenn nicht alle von uns, hatten schon Kontakt mit den Erkältungs-Coronaviren HKU1, OC43, wie sie alle heißen, und ob die nicht vor einer Infektion schützen können. Und hier muss man noch mal erklären: Es gibt Beta- und Alpha-Coronaviren.\nZwei Familien von Corona. \nGenau, so könnte man sagen. HKU1 und OC43 sind Beta-Coronaviren, genauso wie SARS-CoV-2. Und 229E und NL63, die anderen beiden Erkältungsviren, die sind Œ sagen wir mal Œ ein bisschen weiter weg. Die sind nicht die Kernfamilie, sondern die Cousinen dritten Grades. Da ist schon interessant zu sehen, ob gerade die anderen Beta-Coronaviren zu einer Kreuzimmunität führen könnten. Die haben bei 36 Kindern von eins bis 17 und 168 Erwachsenen bis 90 Jahre Rückstellproben gehabt. Die hatten also Serumproben von diesen Patienten vor der Pandemie aus dem Jahr 2017. Das Besondere ist, dass die im weiteren Verlauf alle eine Coronavirus-Infektion mit SARS-CoV-2 bekommen haben, eine sehr spezielle Kohorte. Die hatten alle Personen ausgeschlossen, die irgendwie immunsupprimiert waren, also Krebs hatten oder schwanger waren oder andere Infektionen hatten, damit es keine falschen Ergebnisse gab. Diese Patienten hatten also alle SARS-CoV-2. Dann hat man bei diesen Patienten die Antikörper gegen Coronaviren quantitativ bestimmt und sich angesehen, ob es zu einem Anstieg der Antikörper durch diese Coronavirus-Infektion mit SARS-CoV-2 kommt und hat nach Kreuzreaktionen geguckt. ANTIKÖRPER NACH CORONAVIRENDas Ergebnis ist interessant: Nämlich 5,4 Prozent hatten im Serum Antikörper. Also IgG-Antikörper, die mit dem S-Protein, also mit der Hülle von SARS-CoV-2, reagiert haben. Da war es auch egal, ob das jetzt Alpha- oder Beta-Coronaviren waren. Es gab es keine großen Unterschiede. Zwei Prozent hatten Antikörper, die mit der rezeptorbindenden Domäne von SARS-CoV-2 reagiert haben, also mit einem ganz bestimmten Abschnitt auf der Oberfläche. Und 18,6 Prozent, also fast 20 Prozent, hatten Antikörper gegen Nukleokapsid- Protein, das ist ein anderer Teil vom Virus. Wichtig ist aber, dass diese Antikörper das SARS-Coronavirus  nicht neutralisieren konnten, also keinen Schutz  boten, um es zu übersetzen. Die waren zwar da, aber sie haben trotzdem die Infekte gekriegt. Auch in Zellkultur boten sie keinen Schutz. Es gab auch keinen Unterschied im Alter Œ da waren einige Kinder mit dabei, die untersucht wurden Œ und nicht in der Menge der Antikörper. Man hätte ja vermuten können, dass Kinder mehr von diesen Antikörpern haben. Hatten sie aber nicht. Und die Forschergruppe schreibt, dass diese Antikörper weder ein Schutz vor einer Infektion  noch vor einer schweren Erkrankung waren. Ob jemand ins Krankenhaus kam, war davon auch leider nicht abhängig. Was sie gesehen haben: Die Infektion mit SARS-CoV-2 bei diesen Patienten führte zu einem Ankurbeln von Antikörpern von anderen Coronaviren, also gerade den Beta-Viren. Die hatten danach mehr Antikörper. Und das ist schon ganz spannend, weil es einfach eine sehr spezielle Kohorte war, die man erst mal haben muss. Natürlich hat die auch Schwächen. Man hat sich nur die Antikörper-Antwort angesehen, nicht die T-Zell-Antwort. Das wäre natürlich spannend, weil die auch wichtig ist. Leider wussten die nicht, wann die diese Coronavirus-Infektion hatten. Es wäre schön, wenn man von einer Kohorte wüsste, welches Coronavirus die in den letzten Jahren hatten. Aber so was wird es wahrscheinlich gar nicht geben. Insgesamt sieht man in dieser Studie aber bei Kindern keine Unterschiede oder keine Erklärung für einen anderen Verlauf. Eist ein kleines Puzzleteil, um die Immunität und Kreuzimmunität zu verstehen. Es ist nicht jetzt die komplette Wahrheit oder die einzig wahre Interpretation. KEINE NEUTRALISIERENDEN  ANTIKÖRPEREin weiteres Puzzleteil ist eine andere Studie, auch aus den USA, von dem Labor von Paul Bieniasz. Das ist auch ein sehr bekannter Virologe. Der hat Ähnliches",
  "14": "gesehen. Nämlich, dass Patienten mit vorher nachgewiesener Erkrankung mit Erkältungs-Coronaviren keine neutralisierenden Antikörper haben. Sie wussten, jemand hat Erkältungs-Coronaviren und haben dann geguckt: Kann das Serum mit den Antikörpern im Labor eine Infektion verhindern? Das war nicht der Fall. Deswegen passt das zu dieser Studie. Aber man muss ehrlich sagen, es gibt auch andere Studien, die eigentlich eher in eine andere Richtung gehen, also das Gegenteil zeigen. Hier muss man dann immer genau gucken: Liegt das vielleicht auch ein bisschen an der Lokalisation? Also dass in bestimmten Gebieten andere Coronaviren oder häufiger zirkulieren? Auch die ethnische Zugehörigkeit der Patientengruppe kann eine Rolle spielen, sprich genetische Faktoren. Hier müssen einfach weiter Daten gesammelt werden, um ein vollständiges Bild zu bekommen.\nDas heißt aber, wenn ich das zusammenfasse, man kann im Labor eine Kreuzreaktion nachweisen, aber eben keinen Schutz. Das heißt nach wie vor: Nichts Genaues weiß man nicht. \nWas die beiden Studien Œ von Paul Bieniasz und die letzte Œ zeigen: Es gibt Antikörper, aber die bieten keinen Schutz vor einer SARS-CoV-2-Infektion.\nUnd damit auch keine Erklärung für die Kinderfrage.\nNein, wahrscheinlich nicht. Es könnte sein Œ aber dafür braucht man viel größere Zahlen -, dass das ein Grund für einen leichten Verlauf ist. Man kann die Infektion nicht verhindern, aber vielleicht sieht man dann ganz bestimmte schwere Verläufe nicht. Aber da brauchen wir einfach noch viel mehr Studien.\nDas Stichwort Antikörper bringt uns auf eine Schlagzeile, die gerade für Aufmerksamkeit gesorgt hat, in ganz anderer Hinsicht. Offenbar haben Krebsforscher Daten aus einem Lungenkrebs-Screening in Italien nachträglich serologisch untersucht und Antikörper gegen das Coronavirus gefunden. Die Daten stammen teilweise noch aus dem vergangenen Herbst 2019. Die Forscher schließen daraus nun, das Virus war in Italien schon viel früher unterwegs, lange bevor es in China entdeckt wurde. Ist das plausibel für Sie?\nNein. Da ist wieder so das Problem, was wir im Moment häufiger haben. Da gibt es starke und provokante Behauptung von einzelnen Forschergruppen oder einzelnen Manuskripten mit schwachen Belegen und die wurden nicht geprüft. Sie werden aber weil sie reißerisch klingen, in den Medien geteilt. Schaut man sich die Studie kurz an: Die sagen, dass im September  2019 schon 14 Prozent ihrer Patienten, die sie da untersucht haben, Antikörper gehabt hätten. Und das würde ja bedeuten Œ wenn man überlegt, wie lange dauert es bis man Antikörper bekommt? Œ dass schon spätestens Anfang September viele Erkrankungsfälle hätten beobachtet werden können. Ich bezweifele, dass man die übersehen hätte. Auch sind die Methoden im Paper, wenn man sich das anschaut, wenig beschrieben. Es gibt zum Beispiel keine klaren  Negativ- und Positivkontrollen. VIRUS IN ITALIEN SCHON VIEL FRÜHER UNTERWEGS? NEIN!Sie brauchen immer eine gute Kontrolle, um zu beweisen, dass das, was Sie messen, auch wirklich das Richtige ist. Es kann hier sein, dass die einfach kreuzreagierende Antikörper mit anderen Coronaviren gemessen haben, die in bestimmten Abschnitten in diesem Spike-Protein ähnlich sein können. Und laut denen müssten wir schon wahrscheinlich im August in Italien eine weite Verbreitung gehabt haben. Eigentlich zeigen die wissenschaftlichen Daten, dass das SARS-CoV-2 im November in China erstmals auftrat. Das kann man auch von Genomsequenzen gut nachweisen, also von der Erbsubstanz, wenn man die sich anschaut. Von dort hat es sich weltweit verbreitet und kam dann nach Italien wahrscheinlich im November oder Dezember. Das passt nicht so richtig. Es gab Abwasseruntersuchungen, die zeigten, dass im Dezember in Italien bereits das Virus zirkulierte. Und das ist auch glaubhaft. Manche erinnern sich vielleicht noch an eine weitere Schlagzeile, dass es Berichte aus Spanien gab, im Abwasser sei es schon früher zirkuliert, im Sommer. Aber diese Arbeiten waren ohne Kontrollen der Methoden und wahrscheinlich einfach methodisch nicht sauber. Dieser Studie würde ich nicht viel Bedeutung zumessen. Neben dem inhaltlichen und den methodischen Schwächen muss man sich das Journal angucken. Ein Autor oder einer der Autoren ist Editor vom Journal. Da muss man schon sehr vorsichtig sein, dass man diese Studie nicht einfach so hinnimmt oder glaubt.NEUER IMPFSTOFF VON MODERNA\nWir haben jetzt lang gesprochen, aber ein ganz wichtiges Thema müssen wir zum Schluss noch einmal ansprechen. Gestern gab es eine neue Erfolgsmeldung aus der Impfstoffforschung. Der Impfstoff von Moderna, um den es da geht, ist ganz ähnlich wie der von Biontech, den wir in der vergangenen Woche vermeldet habe. Ein gentechnisch Hergestellter, ein ganz neues Verfahren. Die erste abgeschätzte Wirksamkeitsquote liegt sogar noch über der von Biontech, bei 94,5 Prozent. Außerdem haben wir hier ein paar",
  "15": "mehr Daten. Offenbar waren auch ältere und auch Risikogruppen unter den Versuchspersonen. Stimmt Sie das optimistisch, was den gesamten Blick auf die Impfstoffforschung angeht?\nInsgesamt muss ich sagen: Ich finde das eine wahnsinnige Leistung. Ich glaube, es wird bald Impfstoffe geben. Und dass die nach den Daten, die wir jetzt haben, hocheffizient sein werden. Das bestätigt mich auch noch mal, dass wir in unserer Strategie der Eindämmung, also Containment, weitermachen müssen. Solange, bis es Impfstoffe gibt, damit einfach der Schaden klein gehalten wird. Es bleiben aber viele Fragen offen, sowohl bei dem einen als auch bei dem anderen Pharmaunternehmen. Wir wissen nicht so richtig, wie wirken diese Vakzine bei älteren Menschen oder bei ganz kleinen Kindern? Man weiß nicht, ob man mit dem Vakzin die Übertragung stoppen kann. Werden nur schwere Verläufe unterbunden oder auch das Spreading, also wird die Übertragung auf Zweite, Dritte gestoppt wird. Und wir wissen nicht Œ und das ist auch ein großes Problem Œ wie lange hält eigentlich diese Immunantwort? Ist das nur für ein paar Wochen, Monate? Oder hält die Jahre? Und: Erst wenn Sie den Impfstoff oder Medikamente in der Fläche anwenden, können auch noch seltene Nebenwirkungen auftreten,  die sie in Studien nicht entdeckt haben, weil die Teilnehmerzahl begrenzt ist. Trotzdem finde ich das wahnsinnig positiv, diese Meldung auch von Moderna. Und der Moderna-Impfstoff hat ja ein paar mehr Daten rausgegeben. Auch die Nebenwirkungen haben die herausgegeben. Die sind jetzt im Vergleich zu anderen Impfungen nichts Ungewöhnliches. Also, dass man mal müde, schlapp ist, Fieber haben kann oder Schmerzen im Arm für ein bis zwei Tage. Der Vorteil des Moderna- Impfstoffes: Er kann anders gelagert werden. Also der hat eine andere Lipidhülle. Dadurch ist der deutlich stabiler. Der muss nicht bei minus 70 Grad gelagert werden, sondern laut der Firma hält der zwölf Stunden bei Raumtemperatur und bleibt 30 Tage im Kühlschrank stabil, was die Verteilung eines Impfstoffs deutlich leichter macht. Und deswegen finde ich das sehr optimistisch, auf jeden Fall.\nAlso das Verimpfen in Arztpraxen und Impfzentren. Ich muss mal noch aus Laiensicht trotzdem fragen: Diese Wasserstandsmeldung von Moderna, also eine Interimsanalyse bezieht sich auf 95 Fälle. Was wir aber nicht wissen, auch bei dem anderen veröffentlichen Zwischenergebnis der letzten Phase, wie viele der mehreren 10.000 Probanden überhaupt schon Kontakt mit dem Virus hatten, oder? Also wie viele die Möglichkeit hatten, sich zu infizieren. Denn es wird ja nicht provoziert, die werden nicht absichtlich infiziert.\nNein, das weiß man nicht. Also das ist immer die Black Box. Wenn Sie nur Leute impfen, die ansonsten komplett isoliert leben, wird das schwierig. Aber davon geht man nicht aus, deswegen hat man ja so große Zahlen. Das sind über 30.000 Leute, die in die Studie eingeschlossen werden. Man hat natürlich versucht, einen Querschnitt der Bevölkerung hinzubekommen und rechnet das praktisch hoch, wie wahrscheinlich das ist. Aber was ich ganz interessant finde: Wenn Sie sich die Zulassung angucken, in den USA reichen für eine Notfallzulassung eines Impfstoffs 94 Infizierte aus. Deswegen wurden auch diese Zwischenberichte jetzt herausgegeben, weil die beide bei dem Impfstoff erreicht waren. Wirklich abgeschlossen ist diese Phase-3-Studie aber erst, wenn Sie 164 Infektionsfälle haben. In der EU und auch vom PEI (Paul-Ehrlich- Institut) wird für nötig erachtet, dass man bis 164 Infektionsfälle nachverfolgt. Die Studie läuft weiter, diese Phase-3-Studie, und sobald die erreicht sind, wird dann wahrscheinlich auch ein Zulassungsverfahren hier in Europa angestrebt werden.\nWir reden jetzt bei diesen beiden von zwei mRNA-Impfstoffen. Da wird weder das Virus selbst noch eine abgeschwächte Form oder ein Trägervirus initiiert, sondern nur der Bauplan für einen kleinen Teil des Virus, das der Körper dann im Prinzip selbst herstellt und damit eine Antikörperreaktion provoziert, so eine Art Vollsimulation. Aber es gibt noch andere Impfstoff-Prinzipien bis hin zu ganz konventionellen Totimpfstoffen, die in der Forschung verfolgt werden. Wie wichtig ist das denn, dass man das auch noch weiterentwickelt?ZULASSUNGSVERFAHREN\nDas ist sehr wichtig. Wir sollten nicht nur auf einen Impfstoff bauen, weil es da immer wieder bestimmte  Kontra-Indikationen geben wird, also Leute, die den  aus einem bestimmten Grund nicht bekommen dürfen. Wir wissen noch relativ wenig über die Länge des Schutzes. Es kann sein, dass andere Impfstoffe deutlich besser abschneiden oder ein besseres Sicherheitsprofil haben. Oder dass man auch Impfstoffe für bestimmte Populationen designt. Deswegen ist es wichtig, den Impfstoff immer weiter zu verbessern und auch weiter da zu denken. Aber was man klar sagen muss: Wenn ein Impfstoff zugelassen ist, also nach der Zulassung, dann werden keine neuen Studien mehr gegen Placebo durchgeführt. Also im Moment werden die Leute mit dem Impfstoff oder mit Kochsalzlösung geimpft, also mit dem Placebo. Aber wenn ein Medikament oder ein Impfstoff zugelassen ist, dann muss gegen den zugelassenen Impfstoff eine Studie durchgeführt werden. Das heißt, die Hürde wird viel größer und man bräuchte wahrscheinlich auch viel größere Zahlen, um dann die erforderlichen Zulassungs zahlen zu erreichen. Sie messen sich dann Œ sobald ein",
  "16": "Impfstoff zugelassen ist Œ mit dem Standard of Care, so nennen wir das. Das kann manchmal ein Problem werden. Wenn die Inzidenz der Erkrankung so niedrig ist, dass Sie nicht mehr auf diese Zahlen kommen. Und deshalb muss man einfach schauen. Wie gesagt für alle, die Bedenken haben: Die Zahlen von Phase-3- Studien-Impfstoffen, die sind schon sehr hoch. Wir haben bei anderen Zulassungen, wenn man in der Onkologie guckt, da sind es oft nur Studien mit 1.000 Patienten. Wenn Sie im Bereich Herzkreislaufforschung gucken, sind es eher 10.000. Bei Impfstoffen braucht man eher 40.000 Studienteilnehmer, also das sind schon große Studien. Es macht absolut Sinn, weitere Impfstoffe mit anderen Techniken oder anderen Wirkung weiterzuentwickeln. Aber für die wird es dann schwerer, weil sie sich an dem zugelassenen Impfstoff messen müssen.\nDas Stichwort, für wen ist der Impfstoff geeignet, hatten Sie eben genannt. Dazu erreichen uns auch viele Fragen von Hörerinnen und Hörern. Ein Hörer fragt uns, ob diese neue mRNA-Methode denn auch für immunsupprimierte Patienten geeignet ist. Er ist selbst herztransplantiert und muss Medikamente nehmen, die das Immunsystem einschränken. Deshalb kommen für ihn keine Lebendimpfstoffe infrage, schreibt er zum Beispiel. Kann man darüber schon was sagen?\nDas ist noch zu früh, um dazu etwas zu sagen. Dafür muss man sich die Daten anschauen und eigentlich bis zur Zulassung warten. Was man generell sagen kann: Es ist korrekt, Immunsupprimierte dürfen nicht mit Lebendimpfungen geimpft werden. Das hat zwei Gründe. Also nicht nur, dass man Angst hat, dass die einen schweren Verlauf haben oder schwere Nebenwirkungen nach der Impfung, sondern die Angst ist immer bei Immunsupprimierten: Sie bilden nicht genug Antikörper, denn das Immunsystem ist unterdrückt und dass dann kein zuverlässiger Schutz in dieser Gruppe vorliegt. Da haben wir noch keine Daten. Insgesamt kann man sagen, dass der mRNA-Impfstoff kein Lebendimpfstoff ist. Das wurde eben schon gesagt. Es handelt sich um einen Baustein für ein Virusprotein oder für Teile eines Virusproteins. Und RNA gelangt nicht in den Zellkern, wird in der Regel schnell abgebaut, deshalb schätzt man das eher gering ein für diese Gruppe. Aber wie gesagt, uns fehlen die Daten. Es sind aber, soweit ich gehört habe, konkrete Studien in Planung, die auch Immunsupprimierte einschließen. Viele Leute sind ja immunsupprimiert. Aber das darf man auch nicht über einen Kamm scheren. Sie können nicht jemanden vergleichen, der zum Beispiel Cortison in einer geringen Dosis nimmt, mit jemandem, der eine dreifache Immunsuppression nach Organtransplantation, wie vielleicht dieser Herztransplantierte, hat. Grob kann man sagen: Nach einer Organtransplantation ist die Immunsuppression vor allen Dingen im ersten Jahr höher. Und wie gesagt, da würde ich auf jeden Fall die Studien abwarten, das ist eigentlich noch zu früh, um eine definitive Aussage zu geben, wie effizient die auch in dieser Gruppe sein werden.\nEine andere Frage ist ja, wenn man eine Covid-19- Erkrankung überstanden hat und dann Antikörper hat, wie lange bleiben die? Ein anderer Hörer schreibt uns, dass er eben eine Infektion überstanden hat, hohe  Antikörper-Titer, also viele Antikörper. Und er möchte  wissen: Soll ich mich im Fall des Falles trotzdem impfen lassen, wenn ein Impfstoff verfügbar ist, oder nicht?\nJa, das ist auch eine gute Frage, die wir eigentlich nicht  beantworten können. Wir gehen im Moment davon aus,  dass wir viel zu wenig Impfstoff für alle haben. Das wäre jetzt nicht die höchste Priorität, den zu impfen, der nachweislich Antikörper hat und der auch anscheinend engmaschig überwacht ist. Man könnte auch sagen: Wir kontrollieren die Antikörper regelmäßig und wenn die abfallen, dann würden wir impfen. Wenn wir genug Impfstoff hätten, dann würde ich wahrscheinlich  impfen, um das anzutreiben. Aber das ist ein bisschen schwierig im Moment zu beantworten, weil es da keine pauschale Antwort oder Lösung gibt.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN\n (Mobilitätsdaten in Deutschland) https://www.covid-19-mobility.org/reports/report- second-lockdown/\n-(Modellierung zur Verringerung und Ausbalancierung von Gruppengrößen)https://www.pnas.org/content/early/2020/11/06/ 2013182117https://www.info-coronavirus.be/de/\n(Irlands Pandemie-Plan mit 5 Levels)https://www.gov.ie/en/publication/e5175-resilience-and-recovery-2020-2021-plan-for-living-with-covid-19/",
  "17": "in deutscher Übersetzung https://medium.com/contentist-de/coronavirus-die- schweizer-käse-strategie-a481c9659ea1\n(Validierung von Antigen- Tests der Charité)https://www.medrxiv.org/content/10.1101/ 2020.11.12.20230292v1\n(Review von Castagnoli et al. zu Kindern)https://jamanetwork.com/journals/peds/articlepdf/ 2765169/jamapediatrics_castagnoli_2020_rv_ 200005_1598544887.48635.pdf\n (Preprint von Aleta et al. zu Kindern)  https://www.medrxiv.org/content/10.1101/ 2020.11.11.20230177v1.full.pdftionären COVID-19 Fällen bei Kindern und Jugendlichen in Deutschland (Survey der Deutschen Gesellschaft für Pädiatrische Infektiologie DGPI) https://dgpi.de/covid-19-survey-update-kw46/\n (Stand: 12.11.20)https://dgpi.de/covid19-masken-stand-10-11-2020/ \n-(React-1-Studie aus England)  https://www.gov.uk/government/publications/ react-1-study-of-coronavirus-transmission-october- 2020-interim-results/react-1-real-time-assessment- of-community-transmission-of-coronavirus-covid- 19-in-october-2020\n(Kita-Studie SAFE KID)https://www.medrxiv.org/content/10.1101/ 2020.11.02.20223859v1Corona-Kita-Studie des RKIhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Projekte_RKI/KiTaStudie.html\nprotection (Preprint zu Antikörpern von Anderson et al.)https://www.medrxiv.org/content/10.1101/ 2020.11.06.20227215v1\n(Antikörperstudie aus Italien)https://journals.sagepub.com/doi/full/10.1177/ 0300891620974755?journalCode=tmja\n (Pressemitteilung Moderna- Impfstoff: https://investors.modernatx.com/news-releases/news-release-details/modernas-covid-19-vaccine- candidate-meets-its-primary-efficacy\n-(Preprint zu Antikörpern von Paul Bieniasz et al)https://www.medrxiv.org/content/10.1101/ 2020.10.08.20209650v1PODCAST-TIPPS Wissenschaft ganz ohne Corona gibt es in dem NDR-Wissenschafts-Podcast —Synapsenﬁ.Für die Entspannung empfehlen wir den Bücherpodcast des NDR —eatReadsleepﬁ."
}