{
  "1": "Wieder eine Erfolgsmeldung aus der Impfstoffforschung. Es war Montag, es war der dritte Montag in Folge, an dem wir Erfolgsmeldungen aus der Impfstoffforschung bekommen haben. Wie ist es Ihnen damit ergangen? Denken Sie jetzt, so kann die Woche immer anfangen?\n Ja, es hört sich gut an. Wieder wurde in einer Studie 90 Prozent Effizienz erzielt. Ich bin an dem Impfthema gar nicht so nah dran. Das ist auch für mich überraschend. Ich weiß auch nicht im Vorfeld, dass da was kommt.\nDann geht es Ihnen also genauso wie uns. Sie haben es eben schon gesagt Œ 90 Prozent. Lassen Sie uns das noch mal kurz zusammentragen. AstraZeneca, der Hersteller, der mit der Oxford University kooperiert, hat den Forschungserfolg vermeldet mit einer Gesamtwirksamkeit bei den analysierten aufgetretenen Infektionsfällen unter den Studienteilnehmern von insgesamt 70 Prozent. Das ist aber ein Mittelwert. Das interessante Detail ist: Ein Teil der Probanden hat bei der ersten Impfung nur die halbe Dosis bekommen und dann bei der zweiten Spritze erst die volle Dosis. Zumindest für Laien klingt das ein bisschen überraschend, dass dieser Weg offenbar der erfolgreichere war. Da liegt dann die Schutzquote bei 90 Prozent. Da gibt es, sagt der Hersteller selbst, noch nicht eine wissenschaftlich nachvollziehbare Erklärung, warum das so ist. Haben Sie einen Erklärungsansatz aus Ihrer Kenntnis der Immunologie?DER ADENOVIRUS-IMPFSTOFF\n Erst mal muss man sagen: Das ist eine Panne. Das hätte nicht passieren dürfen, dass da in einem Teil der Impfstudie die Geimpften in der ersten Impfdosis die Hälfte von dem kriegen, was sie eigentlich hätten kriegen sollen. Das ist schon eine Panne, das ist nicht gut. Das muss man einfach auch mal beim Namen nennen. Dann kann man sagen, genau wie Sie das zusammenfassten, also 90 Prozent, die eine halbe plus eine ganze Dosis gekriegt haben, waren geschützt. Und 62 von denen, die zweimal eine ganze Dosis gekriegt haben, also auf den beiden Impfzeitpunkten. Da kann es verschiedene Gründe für geben. Es ist so, diese Adenoviren haben im Prinzip eine Vektorimmuni-tät. Adeno viren, das ist das Trägervirus für diese Impfstoffe, die kommen auch in der Bevölkerung als Erkältungsviren vor. Jetzt haben wir alle irgendwie unsere Immunität dagegen. Dann aber kann es sein, wenn wir geimpft werden, dass diese Immunität wieder angefacht wird und bei der zweiten Impfung diese angefachte Immunität dann gegen den Vektor Œ also gegen das Trägervirus Œ losgeht. Dann kann die zweite Impfung nicht mehr viel bewirken. Das befürchtet man mit diesen Adenovirus-Impfstoffen. Dieser Impfstoff, dieser sogenannte ChAdOx, das steht für Chimpanzee Adenovirus Oxford. Das ist ein Schimpansen-Adeno-virus. Und dieses Virus unterscheidet sich von den Menschen-Adenoviren und sollte nicht diese starke Hintergrundimmunität verursachen. Jetzt wissen wir aber nicht im Einzelfall, wie das in dieser speziellen Vakzine-Studie gewesen ist. Vektor-Immunität ist eine mögliche Erklärung. Eine andere mögliche Erklärung ist: Die Studie war ortsverteilt. Das heißt, diese Gruppe von Geimpften, die eine halbe plus eine ganze Dosis bekommen haben, das war eine in England geimpfte Gruppe. Während diejenigen, die zweimal eine ganze Dosis bekommen haben, in Brasilien geimpft wurden. Der Impferfolg in der brasilianischen Abteilung der Studie war schlechter als in der englischen Abteilung. Vielleicht lag es daran. Denn der Unterschied mit der halben Dosis versus eine ganze Dosis ist nicht so groß. Normalerweise in Impfstudien, wo verschiedene Vakzinedosen gegeneinander probiert werden, kann es auch schon mal sein, dass in dem einen Arm das Zehnfache wie in einem anderen Raum gegeben wird.\nAlso ein Zweiteilen der Studie?\n Genau. Der Unterschied zur Hälfte ist ein Riesenunterschied. Man muss auch nach anderen Gründen suchen. Einer der Gründe wäre, dass das in zwei unterschiedlichen Ländern von unterschiedlichen Teams gemacht worden ist. Natürlich auf der klinischen Ebene, wo es verabreicht wird, ist das noch viel kleinteiliger. Es könnte sein, dass auch gewisse Unterschiede in der Verabreichung, aber auch genetische Unterschiede",
  "2": "in der geimpften Bevölkerung eine Rolle spielen. Das wird man alles erst auseinanderhalten können, wenn die Daten publiziert sind. Ich denke, dass die Wissenschaftler hinter der Studie sich auch ziemlich den Kopf zerbrechen.\nAlso sollte man noch nicht so euphorisch werden. Sie hatten schon gesagt, es ist eine Panne gewesen, und aus Pannen entstehen manchmal Erfolge, ungewöhnliche Erfolge in der Wissenschaft. Aber wir haben einfach noch nicht genug Daten, um das zu bewerten. Ich möchte noch eine Erklärung nachschieben. Wir haben jetzt schon so ein bisschen viel über Vektor im Impfstoff gesprochen. Ich glaube, man muss noch mal grundlegend erklären: Wir haben die beiden Impfstoffe, von BioNTech und Moderna. Das waren mRNA-Impfstoffe, also Messenger-RNA, ein gentechnisches Prinzip. Und dies ist das Prinzip der Vektor-Impfung, wo ein abgeschwächtes Virus als Transportmittel dient, um in den Körper reinzugehen.VOR- UND NACHTEILE DES  ADENOVIRUS-IMPFSTOFFES\n Genau. Mit diesen Adenovirus-Impfstoffen hat man schon viele Erfahrungen gesammelt. Mal abgesehen von der Tatsache, dass das tatsächlich hier ein Fehler im Protokoll ist oder in der Herstellung der ersten Impfdosen. Das musste auch alles schnell gehen. Es war eines der ersten klinisch studierten Vakzine. Abgesehen davon ist das eine Erfolgsmeldung, das ist ja ganz klar, dass das so gut klappt. Dieser Impfstoff hat noch viele andere Vorteile. Das ist jetzt nicht so, dass man sagen kann: Na ja, der eine Impfstoff, der hat 90 oder 95 Prozent. Dieser hat im Mittel doch nur 70 Prozent Œ in dem einen Arm 90, in den anderen Arm 62 Prozent. Das rechnet sich zusammen zu 70 Prozent Gesamteffizienz. Aber es bleibt abzuwarten, was hinter dieser Effizienz liegt. In allen Fällen hat man sich angesehen: Wer kriegt Symptome? Diese symptomatischen Infektionen, das war das Kriterium. Aber die Frage ist: Welcher Impfstoff schützt wie gut auch gegen die Replikation des Virus? Welcher schützt wie gut gegen schwere Verläufe des Virus, der Krankheit? Dann gibt es noch andere Dinge, wie zum Beispiel: Dieser Impfstoff ist erstens kostengünstig. Man spricht von 2,50 Euro pro Dosis. Während die anderen irgendwo im Bereich von 10, 15 Euro liegen sollen, habe ich gelesen. Dann ist das eine Menge, die hergestellt werden kann. Ich habe gelesen: Dieses Jahr im Bereich von 100 Millionen Dosen oder 200. Nächstes Jahr dann drei Milliarden Dosen, die von diesem Impfstoff geliefert werden können. Das ist eine Riesenmenge. Das ist auch ein Vakzin, das für Länder des globalen Südens dann besonders interessant ist. Dieses Vakzin wird in den großen Produktionsanlagen vom Serum Institute of India produziert. Das ist ein Vakzin-Hersteller, der bedient den weltweiten Markt für Vakzine in Ländern  des globalen Südens stark mit. Das ist hier eine andere Schiene in der Umsetzung.\nUnd er muss nicht so stark heruntergekühlt werden für die Lagerung.\n Das kommt dazu. Er ist lange Zeit, offenbar monatelang, bei Kühlschranktemperatur stabil. Das sind alles Riesenpluspunkte. Diese kleinen Unterschiede, in den für die kleinen Kohorten gesehenen Effizienzen, würde ich mal so einordnen: Diese Impfstoffe sind alle überraschend gut effizient. Alles ist irgendwie besser, als man gedacht hätte. Das sind sehr gute Nachrichten.KANN DER NEUE IMPFSTOFF  ÜBERTRAGUNG VERHINDERN?\nAber der Hersteller, in diesem Fall AstraZeneca, sagt auch, es gibt zumindest erste Hinweise darauf, dass dieser Impfstoff nicht nur vor schweren Verläufen schützt, sondern vielleicht auch eine Übertragung verhindern kann. Also das, was wir in der Pandemie brauchen.\nDas ist richtig. Man hat mit der PCR in dieser Studie noch nachgetestet. So steht es in der Pressemeldung. Ich kann hier nur über die Pressemeldung sprechen. Da wird man gesehen haben, dass Patienten, wenn sie trotz Impfung noch erkrankt waren, was in seltenen Fällen stattgefunden hat, dann wahrscheinlich deutlich weniger Virus hatten, das im Hals repliziert hat.\nDie Firma BioNTech hatte zuletzt ihre Zwischener-gebnisse auch noch mal vervollständigt, also End-ergebnisse vorgelegt. Und die Wirksamkeitsquote,  die sie veröffentlicht haben, ist damit noch mal angestiegen auf 95 Prozent, erst war von 90 Prozent die Rede. Sind diese paar Prozentpunkte noch maßgeblich?\nJa. Man kann sich das leicht ausrechnen. Erst mal, das sagt voraus, dass die größere Studie Œ wenn jetzt noch mehr Patienten untersucht und beobachtet werden Œ dann wird es gut laufen, das ist eine gute prognostische Information. Man kann auch einfach rechnen. Wenn wir 100 Exponierte haben, sagen wir mal in der Vergleichsgruppe, wo es ein Placebo gab und keinen Impfstoff, da haben sich 100 infiziert. Dann nehmen wir jetzt die geimpfte Gruppe, da haben sich bei 90 Prozent Effizienz zehn infiziert, bei 95 Prozent nur fünf.",
  "3": "Also bei 90 Prozent infizieren sich doppelt so viele wie bei 95 Prozent, trotz der Impfung. Hier sieht das nur wie fünf Prozent Unterschied aus, aber bei diesen trotz Impfung Infizierten ist es das Doppelte.VERÄNDERT RNA DAS ERBGUT?\nAlso in der absoluten Zahl. Diese Impfstoffe mit  so genannter Messenger-RNA sind ja gentechnisch her-gestellt, diese beiden, die da offenbar kurz vor der  Zulassung stehen. Das ruft immer wieder besorgte Fragen hervor, weil dieses Verfahren tatsächlich ganz neu ist. Da wird dem Körper mittels RNA, mittels Ribonukleinsäure, eine Information übermittelt, ein Bauplan, mit dessen Hilfe er ein Virusprotein selbst herstellen kann und kann dagegen Antikörper bilden. Da erreichen uns immer wieder Mails von Hörerinnen und Hörern: Sie würden immer wieder lesen, dass  diese mRNA-Impfstoffe das Erbgut der Geimpften verändern, weil ja in den Zellen das Viruseiweiß  hergestellt wird. Ist das eine begründete Sorge? \n Nein, das ist so nicht. Die mRNA wird nicht in die zelleigene DNA, ins Chromosom, integriert. Die wird nur genutzt, um das Protein herzustellen. Die Protein-herstellung läuft dann irgendwann aus. Sprich,  Messenger-RNA wird in der Zelle abgebaut.\nWenn die abgebaut ist, dann hört auch die Herstellung des Proteins auf?\n Genau. Dann gibt es kein Protein mehr. \nDas heißt, das steuert sich selbst.\n Ja, das läuft halt aus.\nLassen Sie uns von diesem Hoffnungsthema zurückkehren in die harte Wirklichkeit und auf die aktuellen Zahlen blicken. Ich habe nachgeguckt beim Robert Koch-Institut. Der letzte Stand sind gut 13.550 Neu-infektionen. Das sind knapp tausend weniger als in der Vorwoche. Und im Vergleich zum Höchststand sind sie um 10.000 heruntergegangen. Die Vergleichbarkeit ist immer schwierig, weil es Verzögerungen gibt. Aber trotzdem kann man daraus vorsichtig ablesen, dass die Maßnahmen, wenn auch nicht so viel wie erhofft, aber trotzdem wirken?\n Ja. Das sieht schon gut aus. Letzte Woche war es noch schwierig darüber zu sprechen, weil kurz vorher die Teststrategie angepasst wurde. Das heißt, man hat stärker auf deutlich symptomatische Patienten betont. Man wusste nicht so ganz, was das bedeutet. Dadurch sind die Tests um zwölf Prozent gesunken. Gleichzeitig ist auch die Positivitätsquote um ungefähr denselben  Anteil wieder gestiegen. Vielleicht hat sich das gegen-seitig aufgehoben. Aber von der letzten Woche auf diese gibt es eigentlich keine großen Änderungen mehr. Dennoch sehen wir einen leichten Rückgang. Das ist schön. Das haben wir auch alle erhofft. Die Frage ist, ob der Rückgang schnell genug ist. So wie es im Moment aussieht, ist es nicht stark genug gesenkt, um die Intensivstationen und auch sonst die klinische Kapazität, also auch die normalen Betten in den  Krankenhäusern, zu entlasten.GREIFEN DIE MASSNAHMEN?\nWo ist der Hebel, der noch nicht greift? Was ist Ihre Einschätzung? Sind es die Maßnahmen, die vielleicht noch zu zahm sind, oder ist es das individuelle Ver-halten, das wir selbst steuern?\n Das Vorbild für so einen Teil-Lockdown war sicherlich auch Irland. Die haben sehr früh damit angefangen und das hatte dort einen guten Effekt. Es sind im  Detail Dinge unterschiedlich bei uns versus Irland.  Beispielsweise gibt es fort eine sehr strikte Regelung zum Homeoffice. Viele Arbeitsstätten wurden dort  unter dem Teil-Lockdown praktisch nicht mehr benutzt. Das ist bei uns anders. Da muss man jetzt auf weitere Details schauen. Öffentliche Verkehrsmittel beispielsweise sind in Irland sehr stark reduziert worden, auf 25 Prozent Benutzung, schon in früheren Phasen. Und man hat in Irland schon im Vorlauf vor dem Teil-Lockdown ein Stufensystem verwendet. Da hat man schon im Vorlauf solche Dinge wie öffentliche Verkehrsmittel reduziert. Das wird bei uns anders umgesetzt. Die Frage ist natürlich Œ da wird es auch wieder eine Ministerpräsidentenrunde geben Œ ob und an welchen Stellen man nachjustiert. Man hört jetzt schon in den Medien, dass man nachjustieren will.  Was mir bisher komplett unklar ist und was sicherlich Gegenstand heftiger Diskussion ist: An welchen Stellen kann man nachjustieren? Wo ist es sinnvoll?\nAn welchen Stellen man nachjustieren kann beziehungs-weise die Frage, ob man Beschränkungen beibehält, nach allem, was jetzt schon so durchsickert, sollen ja Kontaktbeschränkungen, die schon bestehen, beibehalten werden. Vielleicht können wir mal ein bisschen gucken, was die Datenlage aus einem bestimmten Bereich der Forschung dazu hergibt. Es gibt immer Modellierungen, die versuchen auszumessen: Wo ent-",
  "4": "stehen tatsächlich viele Infektionsübertragungen? Und was muss man dagegen tun? Es gibt eine Modellierung der Stanford University, die in —Natureﬁ erschienen ist. Da haben sich die Forscher Mobilitätsdaten aus 20 Metropolregionen in den USA angeguckt, also von Handys. Was ich spannend finde: Das ist ziemlich feinkörnig.  Es geht tatsächlich um Wege aus dem privaten Umfeld, aus der Wohnung in öffentliche Œ so nennen die das Œ  Points of Interest, also Restaurants, Geschäfte, Fitness center. Die haben für die Zeit des Lockdowns im Frühjahr berechnet, wie sich die Pandemie entwickelt hätte oder das Infektionsgeschehen, wenn diese  Geschäfte und Restaurants offengeblieben wären. Also so ein rückwärts gedachter Ansatz. Können wir daraus für uns was ablesen?\n Ja. Das ist ein Stück Wissenschaft, an dem man sich mal festhalten kann. Man muss aber auch schauen, wo da die Caveats (Vorsicht oder Einspruch/d. Red.) sind. Also die Punkte, wo man noch mal darüber nachdenken muss. Um es noch mal kurz einzuführen. Das ist eine Studie aus Stanford. Die ist in einem Beobachtungszeitraum vom 1. März bis zum 1. Mai 2020 angesiedelt. Das ist also die erste Welle. Man hatte dort in den USA, genau wie bei uns auch, noch nicht diese Gleichverteilung der Inzidenz in der Geografie und in allen Altersgruppen. Das war die Zeit, in der sich das Virus in die Bevölkerung eingeschlichen hat und eingedrungen ist. In der zweiten Welle Œ jetzt bei uns schön zu sehen Œ kommt es aus der Breite der Bevölkerung und aus der ganzen Geografie heraus. Das ist der Unterschied für die erste versus zweite Welle. Da ist der erste Punkt, wo man sagen muss: Vorsicht, vielleicht ist das nicht direkt übertragbar. Schauen wir uns das an. MODELL —CENSUS BLOCK GROUPﬁ IN DER ERSTEN WELLEIn dieser ersten Welle hat man ein sehr, sehr feinkörniges Modell der Übertragung oder der Ausbreitung der Erkrankung gemacht. Das ist ein typisches Modell, wo man die Empfänglichen und die Ausgeheilten und die Infizierten miteinander vergleicht und schaut, wie die sich über die Zeit umsetzen und wie die Zahl der Infizierten zuwächst. Und man hat anhand von Mobilfunkdaten Nachbarschaftsgebiete eingegrenzt. Man nennt das hier —Census Block Group\". Also eine geografische Nachbarschaft, wo die Leute wohnen. Und dann hat man Points of Interest. Das sind also nur soziale Ziele, wie zum Beispiel Supermarkt, wo die Leute den Tag über hingehen. Das fließt ein. Und zwar wie lange und wie häufig so ein Point of Interest besucht wird, also Intensivität der Besucher. Das Modell wird parametrisiert und diese Parameter werden zum Teil in der  Simulation nachoptimiert. Man berücksichtigt die Übertragungsrate innerhalb dieser Nachbarschaften. Da, wo die Leute wohnen, und auch innerhalb der Points of Interest. Also, da, wo sie tagsüber hingehen.  Auch die Startzahl der Infektion fließt da ein. Dann schaut man sich die tatsächliche Entwicklung der Fallzahlen an und versucht, das Modell dem möglichst anzugleichen, indem man die Parameter optimiert. Daraus kann man ableiten, wie hat sich die Bevöl-kerung verhalten und wie die Veränderung des Infektionsgeschehens von dieser Verhaltensspezialität der Bevölkerung abhängt. Da gibt es Befunde, die kann man in eine Diskussion über mögliche Maßnahmen bei uns einfließen lassen. Befunde sind zum Beispiel: Wie stark wird die Mobilität reduziert? Die Leute sollen sich nicht so stark aus dem Haus bewegen und zu solchen Punkten gehen. Die sollen eher im Haus bleiben. Das würde sehr viel helfen. Es ist nicht nur wichtig, dass man früh in solche Maßnahmen einsteigt. Das ist hier ein Befund. Es kommt nicht nur auf die Frühe an, sondern auch auf die Intensität der Reduktion. Mit anderen Worten: Besser nicht jeden zweiten Tag zum Supermarkt gehen, sondern einmal in der Woche und dann gezielt. So lässt sich das ins reale Leben übertragen. Dann gibt es andere interessante Dinge. Am Beispiel von Chicago wird das hervorgehoben in dieser Publikation. Zehn Prozent aller Points of Interest, also aller Anlaufpunkte, Märkte, Cafés und so weiter, machen 85 Prozent aller Übertragungen aus.\nUnd da stehen Restaurants und Fitnesscenter ganz oben auf der Liste.\n Richtig. Da sind so verschiedene Kategorien von Points of Interest berücksichtigt. Insgesamt machen nur zehn Prozent dieser Anlaufpunkte, dieser Points of Interest, 85 Prozent aller Übertragungen aus. Das ist beachtlich. Das spricht mal wieder für Superspreading und Verbreitung in Clustern.\nStichwort Fitnesscenter. Wir haben darüber gesprochen, über Aerosole und heftiges Atmen, und in Restaurants hält man sich ja auch länger auf. Das sind auch Parameter, die da so reingehören. Aber man muss dazusagen: In diese Simulation sind weitere Maßnahmen, wie zum Beispiel eine Maske tragen und verschärfte Hygienekonzepte noch nicht eingeflossen.POINT OF INTEREST NICHT UNBEDINGT AUF DEUTSCHLAND ÜBERTRAGBAR\n Ja. Zu der Zeit Œ gerade in USA Œ war das Masketragen alles andere als verbreitet. Das ist einer der Punkte, die man berücksichtigen muss. Man könnte auch andere Punkte noch berücksichtigen. Wie beispielsweise: In den USA werden diese Points of Interest, die so",
  "5": "genannt werden – Also ich lese mal vor. Die Points of Interest, die laut dieser Studie eine große Bedeutung haben, sind: Restaurants, Cafés, Fitnesscenter, Hotels, Kirchen, Arztpraxen, Supermärkte. Weniger bedeutsam: Spielzeugläden, Baumärkte, Autozubehörhandel, Autohäuser, Tankstellen, Apotheken und Kaufhäuser. Jetzt kann man daraus nicht direkt eine politische Empfehlung machen. Man kann auch nicht sagen: Na ja, dann ist das so, in Deutschland auch. Eine Sache zum Beispiel kann man hervorheben. Wer mal in den USA war, der weiß, dass es dort in Restaurants standardmäßig Klimaanlagen gibt. Bei uns ist das nicht so. Jetzt wissen wir aber, dass besonders diese einfachen Klimaanlagen, diese Umluft-Kühlgeräte Œ das wissen wir spätestens aus der Untersuchung bei fleischverarbeitenden Betrieben Œ verbreiten das Virus offenbar stark. Ist ein amerikanisches Restaurant mit einer Umluftkühlung vergleichbar mit einem deutschen Restaurant? An diesen Stellen wackelt das Ganze. Das ist ein schönes Beispiel dafür, wie wissenschaftliche Studien schon interessant sind und harte Orientierungspunkte liefern, aber dann im Detail auch immer noch mal separat angeschaut werden müssen.\nJetzt sind Modellierungen auch erst mal Konstrukte, die mit Parametern gefüttert werden und dadurch auch veränderbar sind und die man nicht als Schablone auf die Realität legen kann. Genau aus diesen Gründen. Trotzdem noch mal so als Hausnummer: Was ich ganz interessant in der Studie fand, war, dass auch Wiedereröffnungsszenarien am Beispiel von Restaurants durchgespielt werden. Da ist für Chicago beispielhaft eine Berechnung angefügt. Wenn man in einem Restaurant ein Fünftel der Tische besetzt, dann könnte man dieser Simulation zufolge 80 Prozent  weniger Virus übertragen.UMVERTEILEN IN SUPERMÄRKTEN,  RESTAURANTS\n Richtig. Das gilt nicht unbedingt nur für Restaurants, sondern für alle Points of Interest. Auch beispiels weise für Supermärkte, die jetzt hier erst mal ohne jedes Ansehen von bestimmten politischen Regularien, die wir jetzt in Deutschland haben, neutral betrachten. Da gibt es eine interessante Überlegung: Alle Leute müssen einkaufen und die Gesamtzahl von Supermarktbesuchen muss irgendwie bewältigt werden. Die Frage ist: Wie verteilt man die, wenn man eingrenzen will. Man könnte ja eingrenzen, indem man sagt: Na ja, wir reduzieren pauschal einen gewissen Prozentsatz. Was man aber auch machen kann, ist, einfach nur die Spitzen abschneiden, die Maximalbelegung abschneiden. Das ist eigentlich das, was wir im Moment schon machen. Also es gibt Maximalbelegungszahlen. Das hatten wir in der ersten Welle. Das bringt ganz viel. Man kann eigentlich besser auf die erforderliche Gesamtbesucherzahl kommen, wenn man nur die Spitzen abschneidet. Der Effekt, der sich einstellt: Die Besuchsfrequenz verteilt sich gleichmäßiger. Die Leute weichen diesen Spitzen aus. Das kann man sich im eigenen Alltag gut vorstellen. Wenn ich weiß, samstagvormittags um elf, wo jeder Zeit zum Einkaufen hat, muss ich vor einem Supermarkt in einer Schlange  stehen. Dann überlegt man sich, ob man nicht an einem anderen Abend oder vielleicht sogar vormittags oder nachmittags Zeit für den Einkauf einräumt und dann nicht warten muss. So verteilt sich die Besuchshäufigkeit dann. Dieses Umverteilen bringt besonders viel. Genauso ist es auch mit den Restaurants. Wenn da nur eine bestimmte Zahl von Tischen steht, dann müssen die Leute zu einem anderen Zeitpunkt ins Restaurant gehen. Nur da ist es nicht so leicht, das umzuverteilen. Wenn man abends essen will, kann man das nicht so leicht in den Vormittag in der Woche verschieben. Das ist nicht wirklich ein gleichwertiger \nMan kann aber die 20-Uhr-Zeit vielleicht ein bisschen nach hinten verschieben oder ein bisschen nach vorn, kann damit die ökonomischen Einbußen für die Restaurantbesitzer ein bisschen mit auffangen. Das Supermarkt-Beispiel finde ich ganz einleuchtend, ich kann das aus meinem Alltag ergänzen. Der Supermarkt meines Vertrauens hat tatsächlich einen Türsteher und da steht man zu gewissen Zeiten draußen Schlange. Gegenüber ist ein Supermarkt, der hat das nicht. Mit dem Effekt: Man kann immer reingehen, steht dann aber drinnen genauso Schlange an der Kasse, nur mit mehr Aerosolen. Also so viel zu der Frage, wie verteilt man sich? Es gibt Museen, die solche Besucherstromlenkungen in Nicht-Pandemiezeiten gemacht haben. Die online zum Nachlesen veröffentlichen, wann es besonders voll ist und dadurch wird man automatisch umgelenkt. Ist vielleicht so ein Hebel, der in den Maßnahmen noch zu sehr fehlt, diese Verhaltenssteuerung, also so Gruppen entzerren, Besucherströme umleiten, grundsätzlich?NACHJUSTIEREN IM ARBEITSLEBEN\n Ja. Das ist ein Weg. Die Frage ist aber: Wie viel von dem ist in der Praxis eigentlich schon umgesetzt? Das heißt, wie viel kann man da jetzt noch nachjustieren? Das ist die Frage und darüber wird sich die Politik jetzt den Kopf zerbrechen: Wo haben wir eigentlich schon etwas gemacht? Und wenn wir jetzt da noch stärker nach-regulieren, ist gar nicht mehr so viel zu holen. Und wo haben wir noch gar nichts gemacht? Da sind im Prinzip jetzt die niedrig hängenden Früchte zu ernten. Also ein Beispiel fürs Nachjustieren wäre im Arbeitsbereich, an Arbeitsstätten. Was man anekdotisch im Moment",
  "6": "häufig noch hört: Die Leute sind zwar in ihren Büros ein bisschen ausgedünnt, da sitzen nicht mehr viele im Großraumbüro, aber in der Teeküche treffen sich doch wieder alle. Also, dass man sich solche Detailregelungen noch einmal anschaut. Dass man noch mal stärker eine Homeoffice-Maxime empfiehlt, wie das in Irland sehr erfolgreich war. Dann muss man auch anschauen: Ist das wirklich so, dass auf essenzielle Dienstreisen verzichtet wird? Also unter dem Stichwort —Vermeidung öffentlicher Verkehrsmittel\". Dienstreisen mit dem Zug finden immer noch statt. Ein wichtiger Aspekt ist die Uni. Die sind in Deutschland sehr unter-schiedlich reguliert. Hier in Berlin ist zum Beispiel die Lösung: Es finden keine großen Veranstaltungen, Vorlesungen mehr statt. Aber bestimmte Meister klassen in den Künsten zum Beispiel sind noch erlaubt. Das sind nur ganz wenige Leute, die da zusammen sitzen. So etwas ist essenziell, das geht nicht online. Da braucht man persönlichen Kontakt. Oder ein anderes Beispiel: Praktika in den Naturwissenschaften, die in Lehrlaboren oder auch realen Laboren stattfinden, wo man eine laborgemäße Raumlufttechnik hat, also  beispielsweise sechsfachen Raumluftumsatz pro Stunde. Da braucht man nicht drüber nachdenken. Das ist eine optimale Situation. Da kann man Lehrbetrieb zulassen. Aber die großen Veranstaltungen im großen Hörsaal sind blockiert, werden ersetzt durch Online- Veranstaltungen. Da sind die Regelungen in den einzelnen Bundesländern noch sehr, sehr heterogen. Da könnte man auch noch etwas machen. Dann ist es der Schulbereich, der leidige Schulbereich, der so kontrovers ist. Es ist die gymnasiale Oberstufe. Aber wahrscheinlich sogar noch mehr sind es die Berufsbildenden Schulen, wo man Organisationsdinge über-legen muss. Natürlich geht es auch immer um dieses Thema Quarantäne. Eben das, was ich im Sommer, im August, schon mal in der —Zeitﬁ vorgeschlagen hatte: eine fünftägige Abklingquarantäne auf Klassenebene.\nUnd auch hier im Podcast.\n Ja, genau. In Schuljahrgängen, die einen greifbaren Klassenverband haben, also einen stabilen Klassenverband. Denn eine Sache ist ein Dilemma: Alle wollen den Schulbetrieb aufrechterhalten. Das ist, glaube ich, konsentiert gesellschaftsweit. Was wir auch wissen: Die Biologie der Infektion bei den Kindern ist dieselbe wie bei Erwachsenen. Wenn wir nichts machen, dann verbreitet sich das in den Schulen explosionsartig. Das ist wissenschaftlich klar und auch von einer Beobachtung in anderen Ländern klar. In Deutschland hatten wir zum Glück keine großen Probleme. Jetzt haben wir sehr weitreichend auch Maskenpflicht. Wir haben sehr gute organisatorische Regelungen in den Schulen und anscheinend dämmt das im Moment auch die Infektion ein. Wir haben keine starken Signale. Es gibt so dezente Signale. Wir haben gegenüber der Normalbevölkerung einen kleinen Zuwachs in den Schulen. Gerade jetzt, wo wir in einen Teil-Lockdown reingehen. Die erwachsene Bevölkerung ist von dem —Lockdownﬁ betroffen, der Schulbetrieb nicht. Da muss man eigentlich erwarten, dass die Infektion im Schulbetrieb leicht ansteigen wird. Aber es explodiert eben nicht und das ist gut. Wir können jetzt im Zwischenstatus sagen, es fliegt uns im Moment in den Schulen nicht um die Ohren. Jetzt muss man besonnen sein. Man muss vor allem mal aufhören, das Ganze immer kontrovers zu betrachten.\nGenau. Sondern man muss einfach mal vorwärtsdenken und auch mal versuchen zu antizipieren, was passiert. Im Moment ist das in den Schulen so: Jeder weiß das aus dem eigenen Umfeld, aus dem Bekanntenkreis, es gibt Fälle in Schulen und die werden mehr. Entscheidend ist, wie man damit umgeht. Das ist im Moment in Deutschland wieder sehr heterogen. Manche Gesundheitsämter gucken genau drauf und sagen: Aha, da ist ein Fall. Der wird jetzt verfolgt, als wäre das eine Situation im normalen offenen Sozialleben. Man macht richtiges Kontakt-Tracing und isoliert und so weiter. Andere Gesundheitsämter können das gar nicht mehr. Die sind so überlastet, die übertragen das zum Teil dann an den Schulbereich, auch an die Schulleitung. Die wissen dann wieder nicht, wie damit umzugehen ist. Es kommt dann häufig zu so Dingen wie: Da ist ein Fall in einer Klasse. Da macht man für die Klasse 14 Tage Quarantäne. Oder da sind zwei Fälle in einer Klasse und man isoliert nur die Banknachbarn. Das ist die gleiche Schulsituation, aber eine andere Stadt. Das gelangt dann in die Öffentlichkeit und in der Öffentlichkeit entsteht Verwirrung. Hier wird es so  gelöst, da wird es so gelöst. Keiner weiß, was die  richtige Lösung ist und darüber streitet man sich.  Das ist schlecht. Eine Situation, die entstehen könnte, wenn man jetzt mehr Inzidenz bekommt in den Schulen im Winter, und wenn man das nicht regelt, ist: Die Gesundheitsämter sind mehr und mehr überlastet. Es wird mehr und mehr auf Sicherheit gedacht und dann hat man mehr und mehr eine pauschale 14-Tages- Quarantäne in Schulklassen. UMGANG MIT SCHULEN MUSS ANDERS WERDENDas ist dann so wie auf der Autobahn in Deutschland fahren. Wir haben kein Tempolimit. Freie Fahrt für die Bürger. Aber dann fährt man auf die Autobahn rauf, da ist eine Baustelle nach der anderen und am Ende fährt man auf der Autobahn im Durchschnitt doch nur 40. Man ärgert sich. Theoretisch hat man freie Fahrt, aber in Wirklichkeit gibt es immer Blocks. Das aufs Schul-",
  "7": "leben übertragen Œ das müssen wir verhindern, dass wir einen Defacto-Schulschluss haben, der immer weiter um sich greift durch Quarantänemaßnahmen, die von den Eltern im Moment ja schon kontrovers diskutiert und immer weniger verstanden werden. Da ist jetzt die Frage: Wie kann man mit produktiven, nach vorne gedachten Lösungen helfen? Da geht es zum Beispiel darum, ob man kürzere, gezielte Quaran tänen macht, indem man die Eltern mit einbezieht oder nicht einbezieht. Das ist beispielsweise die Frage: Müssen die Eltern dabei sein? Wenn man eine Schulklasse  pauschal für kurze Zeit unter Quarantäne setzen  würde Œ hat das aber noch gar nicht diagnosti ziert. Man macht das wegen einer Kontaktsituation. Da sind die Eltern Kontakte von Kontakten, da müssen die  eigentlich nicht mit in Quarantäne. Aber diese Dinge, also die Dauer dieser Quarantäne, ob man am Ende testen will oder nicht, ob man die Eltern mit drin lässt – Bei den Eltern gibt es die einen, die sagen: Wir wollen mit in Quarantäne wegen der Betreuung. Wir wollen auf die Kinder zu Hause aufpassen können. Die anderen sagen: Wir wollen zur Arbeit. Wir haben das anders gelöst oder unsere Kinder, die sind alt genug. Die  können auch mal allein zu Hause sein. Alle diese Dinge,  die kann man vernünftig miteinander besprechen, im Einzelgespräch. Nur es besteht im regulativen Bereich, im echten Leben nicht die Zeit, mit jedem Einzelnen immer zu sprechen. Das, wonach alle fragen, ist Orientierung. Wir brauchen ein Konzept, das trägt, an dem sich alle orientieren können, das vielleicht auch rechtssicher ist. Das muss am Ende von der Politik kommen. Und unter diesem Druck steht jetzt die  Politik. Das ist schon eine schwierige Situation, da  den richtigen Weg zu finden.\nTrotzdem, aus Ihrem Sachverstand heraus gefragt:  Es gibt Schulen Œ Sie haben das eben schon angesprochen Œ wo ein Fall in einer Klasse auftritt. Man weiß von keinem weiteren zumindest. Und dann geht der in  Quarantäne und seine Banknachbarn mit. Er geht in die Isolation, seine Banknachbarn gehen mit in Quarantäne. Und der Rest der Klasse geht weiter zur Schule. Ist das so ein Gefahrenpunkt, weil die ja wieder einzelne Bezugsgruppen haben, sodass sich etwas ab von der reinen niedrigen Fallzahl sehr schnell vervielfältigen kann?\n Ja, klar. Das ist alles schwierig. Ich muss auch wirklich sagen, es gibt die Grunddaten, um da ein bisschen mehr reinzuschauen. Aber die sind im Moment nicht öffentlich verfügbar. Das kann man auch niemandem  anlasten. Das sind Daten, die entstehen in den Gesund heitsämtern. Die sind überlastet. Also wer soll das alles aufarbeiten? Wäre vielleicht gut, wenn man ein bisschen mehr formalisierte Kooperation zwischen Wissenschaft und öffentlichem Gesundheitsdienst hätte. Das muss man aber in anderen Zeiten, nicht  mitten in der Pandemie, starten. Solche Kooperationen muss man in Ruhezeiten beginnen. In England zum Beispiel ist das so. Da gibt es formalisierte Kooperationen und das ist ein tolles Modell. Da sollten wir in Deutschland vielleicht auch darüber nachdenken. Aus der Forschungsförderung heraus die Kooperation mit dem öffentlichen Gesundheitsdienst besser zu fördern, aktives Austauschen von Daten und gemeinsames Studiendesign und so weiter. Dann käme man da sicherlich mehr hinterher. Im Moment müssen wir einfach mit dem arbeiten, was man hat. Das sind zum Teil Grundsatzüberlegungen, wie zum Beispiel: Wir wissen, die Viruslast ist überall dieselbe. Das ist jetzt durch x-Studien gezeigt, dass die Schülergruppen dieselbe Viruslast haben. Dann kann man von da weiter überlegen. Das heißt, dass natürlich Virus ausgeschieden wird. Das heißt natürlich, dass Aerosole entstehen, das heißt auch, dass Cluster entstehen, auch wenn die im Moment im Einzelnen nicht so gut dokumentiert sind. Von da kann man dann anfangen, weiter zu überlegen. Da tastet man sich voran. Man muss immer sagen: Dieser Wissensstand ist da, daran wollen wir jetzt mal glauben. Also von hier, wie können wir jetzt einen Schritt weiterdenken? Von daher die Überlegung, die von mir auf dieser rein wissenschaftlich theoretischen Basis ist, dass man auch auf die Klassen so eine Cluster-Strategie überträgt. Es wäre interessant, Rohdaten zu sehen. Wir wissen von der Biologie her, Virus wird ausgeschieden. Wir wissen aber nicht genau, was ist eigentlich der Unterschied zwischen einer Schulklasse mit und einer ohne Maske tragen? Wir wissen das nicht genau auf Schulklassenebene. Und es kann sein, dass die Masken, die wir in einer Schulklasse jetzt empfehlen und die auch mehr getragen werden, dass die das Ausbreitungsverhalten des Virus in der Gruppe verändern und dass es vielleicht weniger Ausbrüche in Clustern gäbe, das wäre toll. Man müsste es nur eben dokumentieren. Das ist die wissenschaftliche Herausforderung dabei.\nWir hatten diese Modellierung von der Stanford University angesprochen. Da sind Schulen nicht mit drin, weil da die Mobilitätsdaten fehlen. Zum Glück muss man vielleicht sagen, rennen nicht alle Schüler mit ihrem Handy in die Schule und haben es da die ganze Zeit an und spielen im Unterricht darin rum. Das heißt, es fehlen da auch sogar in der Theorie Berechnungen, die das so ein bisschen ausmessen können. \n Ja, es wird auch argumentiert, das höre ich immer wieder, dass man schon den deutschen Schulbetrieb direkt anschauen muss und nicht so stark schließen sollte aus anderen Ländern. Da mag was dran sein. Wenn man in die USA oder nach Südeuropa guckt, auch da gibt es Klimaanlagen in Schulen, die haben wir nicht. Was bedeutet das im Unterschied? Das ist schon richtig. Man muss da schon die eigene Situation auch angucken.",
  "8": "Und anderseits schon innerhalb von Europa, in Skandinavien soweit ich weiß, sind die Klassengrößen meistens kleiner als in Deutschland. Auch das macht was aus, was die Gruppengrößen angeht.\nGenau. Das ist alles nicht so leicht übertragbar. Es fehlen Daten. Und die Frage ist jetzt einfach: Wie will man mit der Sache pragmatisch umgehen? Es geht um Pragmatismus dabei. Es geht um Einfachheit von Regeln. Es geht auch um die Überlegung: Wenn man in einer Situation der Überlastung arbeiten muss, in der das Gesundheitsamt sich um die Schulen nicht so gut kümmern kann. Jetzt will man das so einem Kräfteverhältnis aus Schulleitung, Privathaushalten und vielleicht auch Hausärzten, die ja die Familienärzte der Familien sind, überlassen. Gerade da braucht man einfache Regeln. Gut, alle wissen, der Idealzustand ist natürlich: Wir kriegen die Inzidenz wieder so runter, dass die Gesundheitsämter sich wieder darum kümmern können. Aber in den Übergangszeiten und in den Überlastungszeiten muss man ja irgendwie auch damit umgehen. Im Moment zum Glück geht es anscheinend an den Schulen bis jetzt gut. Das muss man auch immer dazusagen. VORSICHT MIT STUDIE ÜBER ROLLE DER SCHULEN AUS SACHSEN\nEs ist nach wie vor ein bisschen unübersichtlich, auch für Journalisten, weil es immer wieder Untersuchungen gibt, die dann klare Aussagen in die Welt stellen. Da gibt es zum Beispiel eine aus Sachsen, einem der Bundesländer, die eigentlich mittlerweile eine sehr hohe Zahl an Neuinfektionen haben. Da hat man Antikörpertests gemacht unter Schülern und Schülerinnen und Lehrkräften, zum zweiten Mal schon. Und die Schlussfolgerung ist, weil man in 2.000 Blutproben nur zwölfmal Antikörper gegen das Coronavirus gefunden hat, die Rolle der Schulen wird überschätzt. Die Daten beziehen sich aber auf den Zeitraum vor den Herbst-ferien, wenn ich das richtig gesehen habe.\n Diese Sachsen-Studie, da gibt es so einen kleinen Pressetext dazu. Den habe ich mir angeschaut. Und man muss ja, wenn man über solche Dinge spricht, immer sagen: Die machen das auf der Arbeitsebene, die geben einfach einen Zwischenbericht ab.\nDas ist die Uni Dresden in dem Fall.\nJa. Die wissen häufig schon, dass da jetzt eigentlich gar nichts bei rauskommt, was groß erwähnenswert ist. Aber solche Studien sind aufwendig und man muss und will auch mal einen Zwischenbericht abgeben. Dann ist die Frage: Wie wird das in den Medien aufgenommen? Die Medien wollen was berichten. Die Medien wollen keine Schlagzeile daraus machen, die heißt: —Viel Neues gibt es nicht.ﬁ Das wird keiner lesen wollen. Und dann kommt es manchmal zu etwas monolithischen Aussagen. Da steht dann in der Presse: —Ach, die Schulen, die tragen ja nichts bei.ﬁ Also nur, um das noch einmal zu vergegenwärtigen: Hier hat man 2.000 Blutproben aus dem Schulbetrieb sich angeschaut, also mehrere große Schulen in Sachsen, Schüler und Lehrer hat man beprobt. Man hat in der ersten Beprobungsrunde, das war Ende Mai, Anfang Juni, zwölf von 2.000 Blutproben mit Antikörpern gefunden. Dann hat man in der zweiten Beprobung vor den Herbstferien, also wahrscheinlich Ende September bis Mitte Oktober,  die gleiche Zahl gefunden. Da sieht man schon, die Wissenschaftler selbst wollen da gar nicht jetzt unbedingt präzise Zahlen reinschreiben. Die werden sicherlich zu einem späteren Zeitpunkt einen präzisen Bericht vorlegen. Das ist jetzt eine Zwischenmeldung. Gleiche Zahl, wie soll man das jetzt interpretieren? Also in einem halben Jahr werden von zwölf positiven Patienten wahrscheinlich vier Œ mal geschätzt Œ ihren Antikörper-Titer verlieren. Dann denken wir uns jetzt mal: Es hätte von 2.000 Probanden vier neue Fälle gegeben. Halten wir das mal als Denkmodell fest, vier auf 2.000. Jetzt hat man in der Bevölkerung in Sachsen, je nachdem was man anschaut, über denselben Beobachtungszeitraum in der gesamten Zeit der Beobachtung 46 auf 100.000 als Inzidenz gehabt. Das sind auf 2.000 umgerechnet mit einem Dreisatz 0,92 auf 2.000. Aber wir haben gerade gesagt: Das waren vier auf 2.000 in der Studie. Jetzt könnte man natürlich sagen: Okay, das bedeutet also, die Studie hat viermal so viele Fälle in der Normalbevölkerung gesehen wie gemeldet wurden. Heißt das jetzt: Die Schulen sind viermal so häufig betroffen wie die Normalbevölkerung? Auch darüber könnte man wieder eine Schlagzeile machen, die  genauso wenig gerechtfertigt wäre. Insgesamt kann man sagen: Man kann daraus einfach nichts ableiten, weder in die eine noch in die andere Richtung. Darum wäre es besser Œ vor allem ein oder zwei Tage vor einer  mit Spannung kommentierten Ministerpräsidenten-runde Œ wenn man vielleicht gar nichts darüber schreibt. Vielleicht schreibt man auch gerade des-wegen genau in diesem Zeitraum was darüber. Solche Effekte, an die muss man sich leider gewöhnen im Rahmen dieser Pandemie.\nObwohl solche Daten, wenn sie dann als Studie veröffentlicht werden, gar nicht so uninteressant wären. Dann gibt es noch eine andere Geschichte, die dieser Tage auch in den Schlagzeilen war. Da ging es um das Aufnahme-Screening im Krankenhaus, auch von Kindern. Also wenn jemand wegen einer anderen Geschichte in die Klinik kommt, dann wird er in diesen",
  "9": "Zeiten routinemäßig auf das Coronavirus getestet. Da haben sich Mediziner aus Bayern zu Wort gemeldet. Die sagen: Wir haben von Juli bis Mitte November 110.000 Proben von jungen Patienten ausgewertet, von Kindern und Jugendlichen, und kommen zu dem Schluss: Ach, da gibt es gar nicht so eine hohe Dunkel-ziffer, wie man immer befürchtet hat. 0,53 Prozent der Kinder und Jugendlichen sind nur positiv getestet worden, heißt es da. Aber auch da haben wir nur eine Pressekonferenz und eine Stellungnahme und keine vorveröffentlichte Studie.AUFNAHME-SCREENING IN KRANKEN-HÄUSERN\nWir haben schon wieder große Zeitungsartikel zu dem Thema, die auch wieder sehr stark in eine Richtung interpretieren. Auch der zugrundeliegende Pressetest ist sehr stark in eine Richtung geschrieben, die heißt: Kinder sind nur wenig betroffen. Es gibt keine Dunkel-ziffer. Aber auch da, man könnte wieder ähnliche Berechnungen anstellen. Also man hat hier gefunden, 0,53 Prozent der untersuchten Kinder waren positiv. Das kann man aber natürlich auch wieder umrechnen  auf 100.000. Dann sind das 530 auf 100.000. Das müsste man herunterbrechen auf 24 Wochen. Das ist der Beobachtungszeitraum. Es wird gesagt: ein halbes Jahr Beobachtungszeitraum. Das ist eine grobe Angabe. Aber es ist auch egal. Wir rechnen hier einfach grob. Dann sind im Beobachtungszeitraum 22 auf 100.000 pro Woche. Dieser Beobachtungszeitraum ist im Prinzip das ganze Sommerhalbjahr. Und dann bis Ende Oktober, Anfang November. Wenn man sich da die deutsche Bevölkerungsinzidenz anguckt, da liegen wir deutlich darunter. In diesem Fall hätten wir Œ wenn wir so wollen Œ eine erhebliche Dunkelziffer mit dieser Studie nachgewiesen. Im Gegensatz zu dem, was in den Pressemitteilungen verkündet wird. Ich weiß jetzt auch nicht so richtig, ob ich das richtig überschlage. Aber aus dieser Pressemitteilung kann man nicht sehr Konkretes ableiten. Und darum es ist immer schwierig, wenn dann sehr monolithische und sehr klare Botschaften in Überschriften von den jeweiligen Medienartikeln stehen. Und das erscheint ein, zwei Tage vor einer großen politischen Entscheidung.\nIst dann aber der Gedanke dahinter, jetzt auch nicht nur für Kinder und Jugendliche, sondern auch für  Erwachsene, also den Indikator Aufnahme-Screening im Krankenhaus zu nehmen, nicht schlüssiger erst mal?Christian DrostenSie meinen jetzt, das Aufnahme-Screening im  Krankenhaus zu nehmen als Indikator für das, was in der Bevölkerung passiert?\nIch weiß es nicht. Das Problem ist, man müsste das dann in konstanter Effizienz deutschlandweit machen. Man müsste genau schauen: Was sind das eigentlich für Patientengruppen? Sind die auf Symptome selektiert? ich bin mir nicht sicher, ob wirklich das Aufnahme-Screening in Kliniken da so ein guter Indikator ist. Der wird immer besser, je konsistenter und intensiver man dieses Screening macht. Aber im Sommer haben das viele Kliniken nicht gemacht.\nDas heißt, wir können mal wieder die Botschaft mitnehmen: Vorsichtig sein mit einfachen Rechnungen und so richtig etwas aussagen kann man erst, wenn man ein richtiges Datenkonvolut hat und im Zweifel eine Studie, wo man sich das Design angucken kann und dann genau die Limitationen, die Einschränkungen bei so einer Studie angucken.\nGenau. Das ist keine Studie. Die sagen das selbst.  Das ist eine Momentan-Erhebung. Alles das finde ich richtig, das darf man machen. Die Probleme gehen immer da los, wenn man interpretiert und einfache Botschaften, in die eine oder andere Richtung streut.\nWir waren bei dem großen Thema Maßnahmen und sind deswegen auch auf die Schulen und die Kinder gekommen. Einmal abschließend, wir reden jetzt im Moment bei diesen Zahlen viel über Verschärfung. Wir haben über Gruppengrößen gesprochen und den öffentlichen Nahverkehr zum Beispiel, kann man vielleicht auch langfristig darüber nachdenken. Stichwort Kulturbereich, wo gibt es gute Konzepte, Gruppen zu entzerren, wenn man die ergänzen könnte um die Frage: Wie kommen die Leute dahin? Das ist das Beispiel, was Sie auch mit der Teeküche hatten. Es ist schön, wenn wenig Leute im Theater sitzen. Aber wenn die dann in der U-Bahn dichtgedrängt dahinfahren, dann ist der Effekt wieder dahin. Wenn man solche Maßnahmen kombiniert, wäre das so eine Perspektive für länger-fristige Maßnahmen, die aber nicht so wehtun in einzelnen Bereichen?SINNVOLLE MASSNAHMEN IM  KULTURBEREICH?\nJa, bestimmt. Die öffentlichen Verkehrsmittel betreffen ja nicht nur den Kulturbereich, die betreffen alles Mögliche. Das muss man sich noch mal separat anschauen. Es gibt Bereiche, da werden öffentliche Verkehrsmittel stärker als anderswo benutzt, gerade",
  "10": "in den Großstädten. Da kann man schon auch noch mal Alternativen wählen. Wenn man im Vorhinein festlegt, öffentliche Verkehrsmittel dürfen nur zu 25 Prozent belegt sein, wie das in Irland ist, dann werden zwangsläufig mehr Leute aufs Fahrrad ausweichen. Das ist alles schon ein gangbarer Weg. Der Kultur-bereich ist breit gefächert. Es gibt Kulturbereiche, da kann man sich nur schwer organisatorische Regeln vorstellen. Es gibt aber auch welche, da hat man bis hin zu raumlufttechnischen Gegebenheiten sehr gute Grundsituationen. Das ist gerade in der Hochkultur, wo es eine Oper gibt oder ein Theater, da gibt es einen klaren Sitzabstand. Da weiß man genau: Hier ist die Klimaanlage und so ist der Luftfluss. Das kann man in Hygienekonzepte einfließen lassen. An diesen Stellen wird man dann auch im Zuge der Rücknahme von solchen Einschränkungsmaßnahmen früh auch wieder einen Betrieb zulassen, das würde ich schon erwarten.\nDas ist die Frustration der Theater. Sie sagen, wir haben  doch jetzt alle Konzepte fertig gehabt, es könnte losgehen und die aber wieder im Zuge der Maßnahmen zurückstehen. Ich würde gern an dieser Stelle noch zu einem anderen Thema kommen, über das wir hier auch um Podcast schon gesprochen haben. Ein bisschen hat das einen Link zu den Theatern und zum Kulturbetrieb, weil Sie es in dem Zusammenhang auch mal als ein Mittel, als ein Instrument gegen die Pandemie ins Spiel gebracht haben. Nämlich die Antigentests. Die sind ein wichtiger Teil der Teststrategie und das führt uns auch hier in unserem Podcast mal wieder in einen etwas wissenschaftlichen Bereich, was die Studien-lage angeht. Noch einmal grundsätzlich zur Erklärung, ich habe so ein bisschen Rückmeldung bekommen, dass für manche Hörer unser wissenschaftliches  Niveau manchmal zu hoch wird. Also Begrifflichkeiten  wollen wir weiter immer noch mal grundlegend erklären. Antigentests gehen schnell, sie können mobil eingesetzt werden nach dem Prinzip wie ein Schwangerschaftstest. Weil sie nicht das Virus-Erbgut nachweisen wie der PCR-Test, sondern nur einen Teil eines Virus-Proteins, also gewissermaßen so ein Erkennungsmerkmal. Sie sind aber grundsätzlich nicht so empfindlich wie der PCR-Test, zeigen trotzdem so viel Virus an, dass man herausfinden kann, wann jemand infektiös ist. In Deutschland sind bisher nur Point-of-Care-Tests erlaubt, wie es heißt. Das heißt, sie dürfen nur von Fachpersonal durchgeführt werden. Es gibt aber Länder, die setzen auf Massenscreenings mit solchen Antigentest, zum Beispiel die Slowakei. Also idealerweise die ganze Bevölkerung durchtesten. Wäre das keine Option für Deutschland?MASSEN-ANTIGENTEST IN DER  SLOWAKEI\nEs gibt ein schönes Diagramm. In der Slowakei zu der  Zeit, wo Antigentests für die gesamte Bevölkerung verwendet werden Œ das bezieht sich auf zwei Wochenenden im wesentlichen. Das muss man sich wirklich so vorstellen nach dem Motto in Wahllokalen, an öffent lichen Stellen, da geht plötzlich die Inzidenz runter. Die Frage ist, warum ist das so? Ist es wegen der Antigentests oder ist es zum Teil wegen der Antigentest? Oder ist es einfach nur zur gleichen Zeit wie die Antigentests? Es ist nämlich schon so, dass in der Slowakei auch zu dieser Zeit Lockdown-Maßnahmen im Sinne eines Teil-Lockdowns ergriffen wurden. Die Slowakei hatte auch eine hohe Inzidenz. Dann kam tatsächlich diese Entscheidung, bevölkerungsweit diese Tests zu ermöglichen. Das ist nämlich eine freiwillige Testung. Aber jetzt kommt der Haken, die ist nicht so ganz freiwillig. Es ist nämlich so gewesen in der Slowakei: Diejenigen, die sich testen lassen, die sind entweder positiv oder negativ. Und die positiv Getesteten müssen eine Woche nach dem Ergebnis in Isolation zu Hause bleiben, um die Krankheit zum Abklingen zu bringen. Alles schön und gut. Diejenigen, die negativ getestet sind, okay, die sind negativ. Aber diejenigen, die sich nicht testen lassen Œ das ist eine freiwillige Testung, es gibt auch Leute, die sich nicht testen lassen wollen -, die müssen dann pauschal für eine Woche in Heimisolation, weil sie sich nicht testen lassen haben. Und der Bruch dieser Heimisolation oder diese Heimquarantäne, wie man das jetzt auch betrachten will, kostet eine Strafe von 1.600 Euro. Das bedeutet, es ist also alles andere als freiwillig. Also, ein kleiner Teil der Bevölkerung, der positiv getestet ist, und ein größerer Teil der Bevölkerung, die sich nicht testen lassen wollen, weil sie vielleicht die Zeit haben, eine Woche zu Hause zu sein, die sind alle vielleicht sowieso eher zu Hause. Das gilt sicherlich  für viele ältere Leute. Weil sie nicht anstehen wollen. Man musste da schon Schlange stehen, wenn ich das richtig verstanden habe. Die werden also auch eine Woche in Isolation gebracht. Das ist in diesem Aspekt ein sehr harter Lockdown, also ein absolutes Gebot,  im Haus zu sein für eine Woche. Bei so einer kleinen  Bevölkerung wie in der Slowakei kann man sich vorstellen, dass allein das natürlich auch schon diese Inzidenz zum Erliegen gebracht hat. Da wissen wir jetzt nicht ganz genau, was die Antigentests beigetragen haben. Es gibt eine interessante Stellungnahme auch aus England von Experten. In England hat man so eine Testung in Liverpool gemacht. Da gibt es einen interessanten Artikel im —British Medical Journal\", der Argumente liefert. Und zwar gegen den Einsatz solcher Antigentests. Das ist sehr lesenswert und sehr interessant. Es ist nämlich so: Der Antigentest hat seine",
  "11": "Lücken. Der hat Spezifitätslücken. Das heißt, er hat, ganz grob gesagt, eins von 100 falschpositiven Ergebnissen. Also wenn man 100 Leute testet, und die haben nichts, hat trotzdem einer zu Unrecht ein positives \nAlso nur 99 Prozent Spezifität.\nSo ungefähr, genau. Bei der Sensitivität ist es dasselbe, da gibt es auch eine Lücke.\nAlso die Empfindlichkeit, wie viele Infizierte werden erkannt?SINNVOLLER EINSATZ VON  ANTIGENTESTS\nGenau. Da entwischen einem in Wirklichkeit infizierte Fälle. Das ist nicht so einfach, das auszudrücken. Denn es kommt darauf an, wie man diese Antigentests  fokussiert. Der Vorschlag, den viele Experten Œ da gehöre ich auch dazu Œ immer machen: Antigentest muss eine symptomatische Testung sein, bis auf einige wenige Ausnahmesituationen. Also in allererster Regel muss man klarstellen, wenn man einen Antigentest benutzt: Hat der Patient Symptome? Und wenn ja, seit wann bestehen die? Der beste Zeitpunkt, um einen Antigentest zu benutzen, das sind die ersten fünf Tage  nach Symptombeginn. Wenn man wissen will, ob jemand diese Symptome hat, weil er eine Covid-19- Erkrankung gerade beginnt, und dann ist der Antigentest negativ, dann hat er mit großer Wahrscheinlichkeit was anderes. Dafür ist es sehr gut, diese Antigentests einzusetzen. Aber eine bevölkerungsweite Testung ist genau das Gegenteil von diesem Einsatzzweck. Das ist einfach ohne nachzudenken gesunde Leute testen. Mal gucken, wer positiv ist. Die unerkannt Positiven, die will man rausfinden. Das Problem an der Sache ist: Wenn man erst mal so eine Testung macht, dann wird man relativ viele Leute zu Unrecht in Isolierung bringen, nämlich die Falsch-Positiven. Jetzt muss man sich vorstellen: Was kann man denn in so einer Bevölkerung an Echt-Positiven erwarten? Dem muss man die Falsch- Positiven gegenüberstellen. Hat man eine Bevölkerung, in der man ein Prozent echt Positive erwartet. Das ist dann schon eine rollende zweite Welle. Es ist nicht so, dass in einer breiten Bevölkerung so viele Positive rum-laufen, also ein Prozent echt Positive in der Bevölkerung, das ist schon Inzidenz. in dieser Situation würde man jetzt zur Durchbrechung einer solchen Welle einen Antigentest benutzen. Da könnte man sagen, einer ist echtpositiv und einer ist falschpositiv. Die Hälfte der Leute, die in Isolation müssen, ist zu Unrecht in Isolation. Da kommt schon wieder die Klagebereitschaft auf.\nUnd das verursacht ja auch Kosten.\nJa sicher, das verursacht Kosten. Da muss man Arbeitgeberbescheinigungen ausstellen. Die Arbeitskraft fällt aus. Was das volkswirtschaftlich kostet. Das muss man sich überlegen. Da verursacht man zu Unrecht Kosten. Stellen wir uns vor: 50 Prozent der Bevölkerung wären positiv Œ das wäre katastrophal. Aber wenn das so wäre, dann würde der eine Falsch-Positive bei 50 auch nichts ausmachen. Aber bei einem 1:1-Verhältnis  wird das schon ernst. Und wir haben im Moment in Deutschland nicht ein Prozent der Bevölkerung Prävalenz. Also ich will sagen: Mit einem Antigentest in einen Hotspot reinzugehen, wenn ich weiß, in diesem Stadtteil haben wir gerade ein Riesenproblem. Es lohnt sich, einen Antigentest mal an die Wahllokale zu bringen und zu sagen, dieser Stadtteil wird an diesem Wochenende durchgetestet. So was würde sich auch in Deutschland rechnen. Bevölkerungsweit in Deutschland ist aus einem anderen Grund schon nicht daran zu denken. Es gibt gar nicht genug Tests. Wir sind 83 Millionen Leute und Deutschland kann vielleicht in den nächsten Wochen 10, 20 Millionen Tests akqui rieren und mobilisieren. Also daran ist sowieso nicht zu  denken. Bei einer kleinen Population wie die Slowakei, da kann man das natürlich machen.\nAber an Schulen Œ die Idee gibt es ja immer wieder Œ flächendeckend regelmäßig testen oder aber einsetzen, wenn es einen Fall in einer Schule gibt.\nRichtig, das ist auch noch mal eine Möglichkeit. Das könnte man unter den Ausnahmemöglichkeiten diskutieren. Da muss man dazusagen: Wir haben viele Schulen. Für ein pauschales Testen einer Klasse Œ wenn in der Klasse ein Fall ist Œ hätten wir im Moment in Deutschland nicht genug Antigentests. Das wäre zumindest relativ schwierig, diese Antigentests zu mobilisieren, also auszuliefern. Dann auch die entsprechenden Lehrer, die das einsetzen müssten, darin kurzfristig auszubilden. Ich bin mir nicht sicher, ob das realistisch wäre im Moment. Diese Tests sind bei medizinischem Fachpersonal in guten Händen. Aber es stimmt, man kann die dann natürlich perspektivisch auch sicherlich ausrollen. Aber das ist jetzt nur Œ um noch mal zurückzukommen, zu unserer Überlegung mit der Spezifität Œ der Grund der Spezifität. \nRichtig. Eine andere Überlegung bezieht sich auf die Sensitivität. Da ist jetzt die Frage: Wenn wir in einer Bevölkerung eine freiwillige Testung machen, erreichen",
  "12": "wir dann eigentlich die Teile der Bevölkerung, wo die Infektion wirklich ist? Also finden wir die Infektion eigentlich? Das ist ein Problem. Wenn wir einen freiwilligen Aufruf machen, dann müssen wir ja erwarten, dass gerade die Teile der Bevölkerung, die eben nicht so an den Medien dranhängen, die vielleicht auch eine Sprachbarriere haben, die kulturell nicht so gut zu erreichen sind, sich weniger häufig dort anstellen, um sich testen zu lassen. Deswegen könnte so eine Maßnahme ihre Wirkung von vornerein verfehlen. Das zählt zu diesen Hintergrundüberlegungen dazu. Die im Moment zugegebenermaßen verlockende Idee: Dann testen wir doch mal an zwei Wochenenden die ganze Bevölkerung durch. In Deutschland in einem vollkommen freiwilligen Operationsmodus bei dieser riesengroßen Bevölkerung Œ beim zweiten Hinsehen unmöglich.ANTIGENTESTS FÜR ZUHAUSE\nEs gibt aber so Gedankenspiele aus Harvard von einem Epidemiologen, der vorschlägt, Antigentests für den Hausgebrauch zuzulassen. Dass ich einfach, nicht im Pandemie-Sinn, aber ich persönlich eine Aussage gewinnen kann. Wie ist es da mit den Falsch-Positiven? Der Vorschlag: Man kriegt eine ganze Packung mit Tests. Da liegen ein paar dabei, die ich benutzen kann, um den Test zu wiederholen, wenn ich positiv bin. Damit könnte man Falsch-Positive rausfiltern. Ist das logisch?\nIst erst mal logisch. Leider zeigt die Erfahrung, wir haben ja eine Validierungsstudie gemacht, dass in  diesem Test diese Falsch-Positiven sich in relativer hoher Rate wiederholen. ich würde sagen, mindestens die Hälfte der Falsch-Positiven ist bei einer wieder-holten Testung auch wieder falschpositiv.\nWeil der Test auf das Gleiche reagiert, auf das er nicht reagieren soll, auch in der Wiederholung?\nRichtig. Das ist von Menschen zu Menschen verschieden.  Das, worauf der Test reagiert, das sind Œ so denkt man Œ bestimmte Bakterien in der Nase, die auf ihrer Oberfläche Substanzen haben, die dazu führen, dass diese Tests falschpositiv werden. Die hat man nun mal in der Nase, oder man hat sie nicht.\nAlso die lungern da normal herum, auch wenn ich nicht krank bin?\nJa. Das ist eine Besiedlung, genau. Streptokokken und Staphylokokken werden da in Betracht gezogen. Das ist so ein Arbeitsmodell, eine Hypothese, wie es zu diesen Falsch-Positiven kommt. Deswegen ist eine einfache Wiederholung nicht die goldene Lösung für das Problem.\nSie haben es eben angesprochen, Sie haben Antigentests validiert. Weil wir jetzt bei den Falsch-Positiven schon waren: Welche Rolle spielen da die vier  huma nen Erkältungs-Coronaviren, über die wir immer wieder gesprochen haben? Springen Antigentests auf diese Erreger auch fälschlicherweise an? REAKTION ANTIGENTEST AUF ANDERE CORONAVIREN\nDas tun Sie nicht. Wir haben in unserer Studie Proben genommen von Patienten, das waren ungefähr 100, die bekanntermaßen andere Erkältungsviren haben. Also nicht nur, aber auch andere Coronaviren. Und in keinem Fall konnten wir sehen, dass die systematisch auf solche Viren ansprechen, also da gibt es keine Kreuzreaktivität. Wir haben sogar zur Sicherheit noch Zellkultur-Coronaviren genommen, alle vier, als Zell- und Gewebekultur in konzentrierter Form im Zellkulturmedium. Und selbst in dieser sauberen Form reagieren die nicht quer mit den SARS-2-Antigentests. Also da ist keine Gefahr.\nLassen Sie uns mal kurz über diese Studie sprechen. Die ist noch nicht begutachtet, also eine Vorveröffentlichung. Ich weiß, dass Sie normalerweise sagen, dann möchte ich gar nicht so gern darüber reden. Ich möchte erst, dass andere Wissenschaftler drauf schauen. Aber in diesem Fall ist es vielleicht wegen des thematischen Interesses an Antigentests ganz sinnvoll.\nEs haben auch schon übrigens jede Menge andere Wissenschaftler draufgeguckt und fanden sie gut.\nDas ist gut, aber wir haben es noch nicht nachlesen können. Also wir anderen.\nJa, auf Twitter kann man die Resonanz schon an-schauen, wenn man sich dafür interessiert. Aber na ja, also lassen wir das. \n-Epidemiologe, den ich eben zitiert habe, hat gesagt, das sei ein Meisterkurs in Antigentests.",
  "13": "Das stimmt.\nDas ist ein schönes Lob für Ihr Team. Sie haben sieben Antigentests validiert, also im Labor überprüft, kann man sagen. Kurz zur Auswahl. Ich stelle mir vor, da stehen auch wirtschaftliche Interessen dahinter. Wenn jetzt also das Konsiliarlabor für Coronaviren von Christian Drosten meinen Antigentest so gut befindet, dann ist das ein ganz schönes Gütesiegel. Wie ist denn diese Auswahl der Tests zustande gekommen?TEST DER ANTIGENTESTS\nDazu muss man sagen, wir sind nicht das einzige Konsiliarlabor, das im Moment solche Tests validiert. Das Konsiliarlabor für Coronaviren befindet ja auch nicht alle für gut, sondern einige auch für schlecht. Das wissen die Firmen vorher nicht. Da sind wir schon neutral. Die Auswahl ist pragmatisch zustande gekommen. Wir haben Mitte September beschlossen, dass wir so etwas machen. Nachdem erste Pressemeldungen kamen, erste Firmen haben verkündet: Ende des Monats gehen wir auf den Markt. Da haben wir gesagt: Okay, sind wir dabei, probieren wir gerne aus. Dann haben wir uns an diese Firmen gewandt und es wurden dann eben mehr Firmen, die solche Pressemitteilungen machten. Gleichzeitig wussten wir auch schon, es gibt ein, zwei Produkte schon im Markt zu kaufen. Die kannten wir selbst schon, die hatten wir schon selbst ausprobiert. Es gibt so etwas wie eine Diagnostik Community in Deutschland. Also diejenigen, die einfach professionell in Diagnostiklaboren arbeiten. Die kennen den Markt und die Strukturen dieser Firmen sehr gut. Wo man auch weiß: Das ist eine Firma, das ist nicht nur ein komischer Vertrieb, sondern das ist eine verlässliche Firma. Wenn die jetzt ein Produkt haben, da kann man sich darauf verlassen, dass das auch real ist. Das ist nicht nur eine Pressemitteilung, um Aufmerksamkeit zu erregen oder um schon mal Vorbestellungen zu sichern oder so etwas. Sondern da weiß man, okay, das ist real. Da wird man in ein bis zwei Monaten das Produkt dieser Firma auch frei im Markt bestellen und geliefert bekommen können. Mit dieser Berufs-erfahrung haben wir einfach diese Auswahl gemacht. In einigen Fällen mussten wir diese Firmen anrufen und fragen, ob wir Vorchargen bekommen. Die waren also noch gar nicht im Markt. Da haben wir gefragt: —Können wir von euch schon mal aus der laufenden Produktion Materialien testen? Seid ihr da interessiert?ﬁ So haben wir das gemacht. Zu der Zeit, als wir das zusammengestellt haben, das war so Ende September,  Anfang Oktober endgültig, da gab es einfach in Deutschland nicht mehr Produkte als diese sieben. Wir haben versucht, noch mehr einzuschließen. Aber es hat sich gezeigt: Einige, es waren zwei, die Herstellernamen will ich jetzt nicht nennen, mussten uns sagen Œ  obwohl wir dachten, das wäre ein solider Plan: —Leider verzögert sich die ganze Sache. Wir kommen erst ein bisschen später raus.ﬁ Dann haben wir gesagt: —Okay, machen wir ohne euch weiter.ﬁ Aber in allen Fällen ist das eine pragmatische und durch Berufserfahrung informierte Entscheidung gewesen. Keinerlei Interessen. Und auch nicht eine Orientierung an dieser Liste. Da gibt es diese Liste beim BfArM.\nDie mittlerweile eine Riesenliste ist.\nGenau, inzwischen. Damals gab es diese Liste nämlich gar nicht.\n200 stehen da gegenwärtig drauf. Ich habe nochmal durchgezählt. Das Bundesinstitut für Arzneimittel und Medizinprodukte ist das BfArM, um die Abkürzung noch mal einzuordnen. Wie haben Sie diese Tests tatsächlich validiert? Diese sieben, um die es da geht? Sie haben es schon angedeutet, auch in Zellkultur, was genau wurde gegengetestet?\nWir haben das relativ systematisch gemacht. Mit einem Fokus auf die analytischen Eigenschaften dieser Tests. Damit ist gemeint: Wir können von Empfindlich-keitswerten sprechen. Können wir zwei grobe Maßgaben für Empfindlichkeiten unterscheiden? Das ist die sogenannte klinische Sensitivität. Da sagen wir: Hier sind 100 echt infizierte Patienten. Jetzt testen wir die. Von denen sind 90 Prozent erkannt durch den Test, da hat der Test also 90 Prozent klinische Sensiti-vität. Und dann gibt es ein anderes Maß, das ist die analytische Sensitivität. Die analytische Sensitivität ist keine Prozentigkeit, sondern ist eine Konzentration. Da kann man sagen: Die Sensitivitätsgrenze liegt bei so und so viel Viren pro Milliliter beispielsweise oder pro Abstrichtupfer. Und diese Sensitivität, die haben wir bestimmt und verglichen bei diesen Tests. Warum  haben wir das gemacht? Weil es zu der Zeit, als die Studie gemacht wurde, eine niedrige Inzidenzzeit war. \nDa gab es wenig Fälle. Wenn man in so einer Zeit anfängt, Patienten in eine Studie einzuschließen, die man per PCR und wenn die positiv sind, dann in der Nachtestung auswählt, guckt man, hat der Antigentest, hätte der die erkannt? Man macht das gleichzeitig. Dann kann man eine klinische Sensitivität erheben. Das Problem ist: Das dauert ewig lange. Weil so wenig echtpositive Patienten kommen. Und gleichzeitig",
  "14": "sind die Patienten, die kommen, sehr unterschiedlich. Die sind häufig nicht frühsymptomatisch, weil sie in der Niedriginzidenzzeit nicht damit rechnen, dass sie die Krankheit haben. Dann warten sie lange, bis sie irgendwann mal zum Arzt gehen. Und wir wollen keine Patienten testen, die in er zweiten Symptomwoche sind. Denn wir sagen ja von vornherein: Wir wollen diesen Test auf die ersten fünf Tage der Symptome konzentrieren. Das gelingt im Studiendesign sehr schwer, in der Niedriginzidenzzeit so etwas genau zu machen. Darum fanden wir es zu mühsam und auch für einen Vergleich dieser Antigentests nicht zielführend, eine klinische Sensitivität zu machen. Denn da fällt dann der Vergleich schief aus. Da sind Zufallsfaktoren drin, die man nicht gut kontrollieren kann. Dann hat man für das eigene Produkt Patienten, die im Mittel bei Tag sechs sind, und fürs andere Produkt hat man Patienten, die im Mittel bei Tag vier sind. Und man weiß das noch nicht mal genau, weil die Patienten häufig gar nicht genau sagen, seit wann sie Symptome haben. Diese Störfaktoren wollten wir nicht drin haben in der Studie.WIE GUT SIND DIESE TESTS?\nKann man denn aber was dazu sagen, wie gut solche Tests für asymptomatische oder auch präsymptomatische Menschen funktionieren? Da gab es zuletzt Stimmen, die gesagt haben, man kann darüber gar keine Aussage treffen.\nWir haben eigentlich in der Art und Weise, wie wir den Test validiert haben, gar keine Unterschiedlichkeit. Der Test misst einfach, wie viel Virus da ist. Egal, ob der Patient Symptome hat oder nicht. Die Diskussion verschiebt sich hier auf eine andere Ebene. Die Frage, die sich hier eher stellt, ist: Haben vielleicht asymptomatische Patienten grundsätzlich weniger Virus oder kürzer eine Viruslast? Das kann man vielleicht infrage stellen. Aber das gehört nicht in die Validierung eines solchen Antigentests rein. Das ist eher eine klinische Beschreibung des Verlaufs. Die vorhandenen Daten, die sagen, dass die Viruslasten gerade in der frühen Phase zwischen den symptomatischen und asymp-tomatischen Patienten relativ gleich sind. Vielleicht ab der zweiten Woche, da wird das tatsächlich unterschiedlich. Aber in der Phase, in der wir Antigentests benutzen wollen, ist das alles ziemlich gleich. Des-wegen hätte ich an der Stelle keine Bedenken. Das  Problem bei Asymptomatischen ist halt immer, man weiß nicht, ob man in der Frühphase der Infektion testet. Also ob man den Test zur richtigen Zeit anwendet.\nDas heißt, immer wichtig dazuzusagen: Ein Antigentest ist tatsächlich eine Momentaufnahme. Schönes Wort, das im Sport auch viel benutzt wird. Das heißt, wenn ich zum Beispiel an der Tür zum Pflegeheim mich mit einem Antigentest teste, dann kann ich vielleicht jetzt reingehen. Aber ich sollte daraus nicht ableiten: Ich kann morgen auch reingehen. Denn dann könnte es schon anders sein.\nRichtig. Solange man dieses Fenster kurzhält, ist das alles vollkommen in Ordnung. Da ist es auch kein Problem, wenn man Asymptomatische testet. Da kann man dann schon bei einem negativen Ergebnis davon ausgehen, dass da einfach kein Virus ist. Egal, ob  Symptome da sind oder nicht.\nWenn Sie jetzt einen Strich drunter ziehen unter die Ergebnisse für diese sieben Tests, die Sie haben, was die Spezifität, also die Kreuzreaktion mit anderen Erregern, angeht, fallen die sehr unterschiedlich aus. Da gibt es zwei Tests mit 100 Prozent Spezifität, aber zum Beispiel auch einen mit rund 88 Prozent. Man muss also sehr genau hingucken. Wir haben gerade schon darüber gesprochen, wie das mit der Vortestwahrscheinlichkeit zusammenhängt. Also der Frage: Wie viele Infektionen gibt es überhaupt in der Bevölkerung, die entdeckt werden sollen? Sind Sie denn sensitiv, also empfindlich genug, diese Tests?\nDas ist eigentlich eine schöne Koinzidenz, wie das rauskommt. Wir haben die analytische Sensitivität  bestimmt. Und wir können sagen, die guten Produkte,  die guten Tests, die liegen so zwischen zehn hoch sechs. Also eine Million Viruskopien, und zehn hoch sieben, also zehn Millionen Viruskopien pro Abstrich-tupfer. Musste man einen Korrekturfaktor ermitteln. Das ist in dem Paper auch alles genau erklärt.\nDas ist so die Schwelle der Infektiosität.ANTIGENTEST EIN TEST AUF  INFEKTIOSITÄT\nGenau: Das sind also alles ungefähre Angaben. Aber das reicht auch. Man braucht das nur grob zu wissen.  Man liegt also zwischen einer und zehn Millionen Viruskopien, RNA-Kopien, als Äquivalent einer Konzen tration im Abstrichtupfer. Also das ist die Konzentration, bei der der Test dann positiv wird oder auch Œ von oben betrachtet Œ negativ wird. Und das ist interessanterweise eine Viruskonzentration, die man typischerweise gegen Ende der ersten Krankheitswoche beobachtet. Wo also die Patienten tatsächlich auch aufhören, infektiös zu sein. Das ist also wirklich ganz schön. Man kann sich Œ ein bisschen um die Ecke",
  "15": "gedacht Œ daraus ableiten, dass eigentlich dieser Antigentest ein Test auf Infektiosität ist. Wer da negativ ist, der ist im Moment nicht infektiös. Wenn man beispielsweise einen Patienten mit einem milden Verlauf hat. Der ist aber gerade frisch infektiös und er ist positiv im Antigentest. Dann wird er nach ein paar Tagen negativ. Dann kann man dem wahrscheinlich sagen: Jetzt bist du nicht mehr infektiös, mit allen Konsequenzen. Man könnte sogar sagen: Jetzt darfst du wieder zur Arbeit. Wenn man als Sicherheit noch sagt: Aber trag bitte einen Mundschutz zur Sicherheit. Und in vielen Situationen ist das nützlich. Beispielsweise ein Krankenhauspatient soll entlassen werden. Jetzt ist er aber am Ende der Zeit immer noch PCRpositiv. Und alle wissen eigentlich, das ist nur noch so ein bisschen Restvirus in der PCR. Aber das ist sicherlich nicht mehr genug, dass sich da jemand an dem infizieren kann. Jetzt könnte man einen Antigentest machen und der ist eindeutig negativ. Und dann kann man sagen: PCR noch restmäßig positiv, aber Antigentest ist schon negativ. Alles klar, bestimmt nicht mehr infektiös. Vor allem, wenn man weiß, das ist ein Patient, der ist schon einige Wochen in der Krankheit drin und er wurde schon behandelt.\nDas heißt, unterm Strich kann man nach Ihrer Validierung sagen: Das, was man sich von Antigentests erhofft, können die möglicherweise einlösen.ANTIGENTESTS WICHTIGES WERKZEUG\nIch glaube, dass diese Antigentests ein ganz neues wichtiges Werkzeug sind in der Bekämpfung der Pandemie. Da muss man jetzt mit vereinten Kräften, also auf der politischen, regulativen und wissenschaftlichen Ebene vorwärtsgehen, dass man die in die Anwendung kriegt, dass man die auf die Straße kriegt. Sonst ist die große Winterwelle vorbei und dann haben wir am Ende, wenn es wieder besser wird, auch Antigentests. Das wäre nicht so gut. Man muss die jetzt benutzen.\nIch habe ein bisschen aufgemerkt, weil Sie gesagt haben, die guten Tests unter denen. Sie haben eben schon angesprochen, es gibt da eine Liste beim Bundesinstitut für Arzneimittel und Medizinprodukte, BfArM. Die 200 Antigentests, die dort gelistet sind, sind alle im Handel. Aber die Angaben, die dort in einer Tabelle aufgeführt sind, sind im Prinzip nur die Angaben der Hersteller. Das wird nicht standardmäßig validiert, so wie Sie es jetzt gemacht haben. Das ist nicht vorgeschrieben für jeden Test. Man muss dazu wissen, solche Antigentests gelten als Medizinprodukte, es sind keine Arzneimittel. Deswegen steht da keine Zulassung dahinter, eine behördliche, wo man erst mal alles überprüft. Ist das denn aber nicht ein bisschen schwierig? Da sind dann doch auch sehr große Unterschiedlichkeiten dabei, dass sich jetzt zum Beispiel ein Pflegeheim auf dieser Liste umguckt und sagt, ich lese das Kleingedruckte nicht und bestell dann mal einen Test und der ist aber zweifelhaft.\nJa, das ist ein Problem. Ich bin überrascht über die große Zahl von Einträgen auf dieser Liste. Da hat eine Firma oder ein Vertrieb für so einen Test irgendwo in Europa Œ vereinfacht gesagt Œ eine Zulassung beantragt. Die gilt dann europaweit. Jetzt sind die normal gelistet für die Anwendung in Europa. Das sind häufig Produkte aus Asien, sehr häufig China, aber auch andere asiatische Länder, die die produzieren. Da gibt es eine Packungsbeilage. Da stehen Sensitivitäts- und Leistungsdaten drauf. Es zeigt sich aber erfahrungsgemäß, dass die nicht immer stimmen. An beiden Enden der Eigenschaften, bei der Sensitivität als auch bei der Spezifität müsste man das eigentlich noch mal selbst überprüfen, unabhängig überprüfen. Es gibt also vielfältige Möglichkeiten, diese zum Teil mit geringen Patientenzahlen durchgeführten Untersuchungen zu beeinflussen, sodass der Test besonders leistungsfähig und gut aussieht. Darum eine unabhängige Überprüfung durch Expertenlabore wie unsere Studie. Aber auch viele andere Studien, die jetzt im Moment erscheinen, die sind sehr wichtig, dass man sich das noch mal anschaut. Dann ist die andere Frage, die aus dieser Liste gar nicht zu beantworten ist, die der Lieferbarkeit. Ob so ein Test zugelassen ist, sagt erst einmal nicht, dass man ihn auch bekommen kann, wenn man den bestellt. im Moment ist da schon ein Gerangel am Weltmarkt. Und es stellt sich eben raus, wenn man jetzt mal einfach in die Apotheke geht, auch als Arzt, da wird der Apotheker häufig sagen: Es tut mir leid, aber trotz der langen Liste im Moment ist kein einziges Produkt lieferbar. Oder nur dieses eine hier, das können wir vielleicht in zwei Wochen besorgen. So ist die Situation. Und das heißt, man kann nicht denken,  das ist eine Shoppingliste. Das ist etwas anderes, das ist ein Verzeichnis von in der EU zugelassenen Tests.\nMit reinen Handelszulassungen. Auch in der EU gibt es da keine übergeordnete Behörde, die die Wirksamkeit prüft, weil es eben ein Medizinprodukt ist. So etwas wie eine Prothese, kann man sagen. Und nicht wie ein Hustensaft. Wenn man in die Liste guckt, dann sieht man auch, wie ungewöhnlich das läuft, weil der Vertrieb in Deutschland gar nicht immer über Pharmaunternehmen läuft. Da sind auch Werbe- und Unterhaltungselektronikfirmen und Textilfirmen dabei, die manchmal so einen Test vertreiben. Was über den  Test selbst nichts aussagt. Aber darüber, was für ungewöhnliche Bedingungen das sind. Ich habe beim Gesundheitsministerium dazu noch mal nach gefragt. Im Moment ist die Liste so, wie sie ist. Aber das",
  "16": "Paul-Ehrlich-Institut, die entsprechende Bundesbehörde, soll nach dem Willen des Gesundheitsministeriums jetzt dafür sorgen, dass diese Tests auf der Liste nach und nach vergleichend evaluiert werden, wobei die Zeitperspektive unklar ist.\nJa, das ist gut so. Im Moment wird das der akademische Bereich in kleinteiliger Arbeit über solche Studien lösen. Aber wir brauchen unbedingt eine Stelle, die es  zusammenfasst. Und da ist natürlich das Paul-Ehrlich- Institut die richtige.\nSie haben eben schon gesagt, in die Apotheke gehen, das kann man als Arzt machen. Ich als Privatperson kann in Deutschland aber noch nicht in die Apotheke gehen und sagen: Gib mir mal einen Antigentest. Wenn er denn lieferbar ist. Ich möchte den für den Privatgebrauch nutzen. Mit dem ewigen Blick auf Weihnachten zum Beispiel ist das aus Sicht des Einzelnen aber nachvollziehbar. Ich kaufe fünf Tests, kann einen Abstrich machen bei meinen drei Kindern, meinem Mann und mir und dann zum Beispiel als Momentaufnahme, nur für Heiligabend reicht es ja auch, um die Großeltern zu besuchen. Das ist nicht ausgeschlossen, dass das mal kommt, sagt auch das Gesundheitsministerium. Natürlich auch ohne Zeitperspektive. Da muss dann staatlich überwacht werden. \nDas ist eine regulative Frage. Es ist tatsächlich so, dass man im Moment als Arzt solche Tests kaufen kann. Ärzte sind in ihrem Freundeskreis in diesen Tagen sehr beliebt. Aber jeder hat auch einen Hausarzt und das ist die entscheidende Information. Ich glaube, man sollte da mit seinem Hausarzt darüber sprechen, wie man das organisieren kann, wenn man das so organisieren will. Das ist letztendlich auch die Rolle von Familienmedizin, dass man eben solche Dinge erleichtert. Ich sage das jetzt so ungeschützt. Ich hoffe, dass Haus-ärzte mit mir in dieser Einschätzung übereinstimmen.\nAber das Problem der Lieferbarkeit bleibt trotzdem, auch für diesen Fall.\nJa, ich denke aber, dass man da in den nächsten Wochen erhebliche Fortschritte sehen wird. Also die Lieferbarkeit, die wird schon besser werden.\n Bleibt aber das Problem, dass die Sache mit dem Abstrich nicht ganz so einfach und auch nicht so angenehm ist, besonders bei Kindern. Sie haben aber auch in der Charité eine Alternative evaluiert. Dass man einen Abstrich eher vorn in der Nase machen kann. Auch das ist eine noch nicht begutachtete Studie. Aber vielleicht können Sie trotzdem was dazu sagen, ob das perspektivisch auch denkbar ist. Zumindest wenn es um diese einfachen Momentaufnahmen für den Privatgebrauch geht.\n Um es kurz zu sagen. Es gibt diese Idee, die scheint auch gut so funktionieren, dass man sagt: Egal, ob man Schnupfen hat oder nicht, man soll sich die Nase putzen, ein bisschen was kommt da immer raus. Dann sofort hinterher aus der vorderen Nasenkammer, also direkt vorne das Nasenloch, da von den Wänden den Abstrich machen. Das, was man da rausgeblasen hat, das klebt an der Seite von innen in der Nase. Das will man auf den Tupfer kriegen, weil das von weiter hinten kommt. Muss man also mit dem Tupfer gar nicht da ganz hinten rein. Es zeigt sich schon im Großen und Ganzen Œ nicht nur in dieser Studie, sondern da gibt es andere Datensätze, die ich auch kenne Œ, dass das ganz gut funktioniert.\nHerr Drosten, ich würde zum Schluss gern noch einmal den persönlichen Bereich gucken. Ich weiß nicht, vielleicht ist es ja so, dass man sich am Riemen reißt, wenn man zum Bekanntenkreis eines Virologen zählt. Aber ich erlebe es schon so, dass Menschen, die ich kenne, zum Beispiel sagen: —Ich habe Halsschmerzen und Kopfschmerzen, aber das kann ja keine Corona- Infektion sein, denn ich habe ja kein Fieber oder  Husten.ﬁ Oder auch: —Ich bin erkältet, aber mein Arzt ist sich sicher, dass es kein Corona ist.ﬁ Wie schätzen Sie das ein: Ist die Ansage, bitte bei den kleinsten  Symptomen zu Hause bleiben, immer noch nicht bei allen angekommen? Erleben Sie das auch so?EIGENBEOBACHTUNG UND RICHTIGE EINSCHÄTZUNG WICHTIG\nJa, das erlebe ich auch so. Also bei mir ist es die kleine Variante, dass dann gefragt wird: Kannst du mich nicht mal schnell testen? Aber es ist tatsächlich so. Ich höre genau diese Aussage sehr häufig, dass die Leute erst mal für sich selbst entscheiden, das ist nur ein bisschen Kratzen im Hals. Die gehen einfach weiter nach draußen, gehen arbeiten und tun so, als wäre nichts. Und dann Œ das finde ich manchmal beunruhi-gend Œ ist es auch so, dass besorgte Leute, auch Eltern sagen: —Ich habe das meinem Hausarzt gesagt und der hat gesagt, ich soll gar nicht kommen. Das ist eh nichts. Da testen wir nicht.ﬁ Natürlich kann man jetzt auch ein bisschen diese RKI-Empfehlungen, die angepassten Test-Empfehlungen so interpretieren. Da wird schon nach sehr deutlichen Symptomen gefragt, also Lungenentzündung oder auch sehr spezifischen Symptomen, Geschmacksverlust. Dann gibt es eine Liste, wo man sagt, jedes respiratorische Symptom.",
  "17": "Dann werden Situation genannt, wo man sagen kann, das ist entweder jemand, der kann sich leicht einfangen. Oder jemand, der kann das leicht weitergeben in seinem Umfeld, also von der Berufskonstellation zum Beispiel. Aber da ist sehr viel Interpretationsspielraum. Und es scheint so zu sein, dass viele Ärzte sagen: Das interpretiere ich jetzt mal so. Das ist nichts, und der Patient muss nicht kommen und getestet werden. Und dann ist da ja so eine gewisse Exkulpation. Da hat dann ein Arzt gesagt: Das wird jetzt nicht getestet. Es ist gleichzeitig aber auch so: Wenn man nicht getestet wird, soll man mit solchen Symptomen in diesen Tagen zu Hause bleiben. Man soll nicht krank und auch nicht kränklich zur Arbeit gehen. Selbst wenn der Hausarzt gesagt hat: Das testen wir jetzt mal nicht. Ob man das jetzt gut findet, dass der Hausarzt da so mit umgeht, das steht auf einem anderen Blatt. Aber ganz prinzipiell geht man nicht im Moment mit Symptomen in soziale Situationen. Und auch, wenn das nur ein Kratzen im Hals ist oder eine laufende Nase.\nAuch weil man nicht weiß, selbst wenn man sagt, ich begebe mich überhaupt nicht in diese klassischen Clustersituationen, ich bin aber vielleicht Bus gefahren oder war im Büro. Das heißt, bei den Zahlen, die wir im Moment haben, gibt es da trotzdem Übertragungsmöglichkeiten.\nJa, sicher. Viele Leute können das nicht rekonstruieren, wo sie es sich geholt haben. Deswegen muss man damit jetzt leider so umgehen. Man ist dann jemand, der Symptome hat, man ist genau in diesem Definitions-bereich drin, wo diese Antigentests am besten einsetzbar sind. Um so schöner und wichtiger wäre es, wenn es möglichst bald für jeden Normalsterblichen, der kleine Symptome hat, möglich ist, so ein Antigentest-ergebnis zu kriegen, zum Beispiel beim Hausarzt oder ärztlichen Notdienst. Solche Optionen gibt es. Das ist regional unterschiedlich. Da ist jetzt tatsächlich der niedergelassene Bereich gefordert. Und wichtig ist auch, das muss auch entsprechend vergütet werden. Das kann nicht sein, dass ein Arzt so etwas aus Goodwill macht und es gibt noch immer keine vernünftigen Abrechnungsziffern dafür. Das sind so verstecke Schwierigkeiten, die man in der Bevölkerung nicht versteht. Man muss sagen, ein niedergelassener Arzt ist auch ein selbstständiger Unternehmer für seinen eigenen Geschäftsbetrieb. Das muss zu den Überlegungen dazugehören. Das Risiko, wenn man sagt, ja, alle Patienten können herkommen: Dann sitzen die  im Wartezimmer oder man muss es speziell umorga-nisieren, extra Warteraum und so weiter schaffen. Irgendwo muss sich das auch rechnen. GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN Mobility network models of COVID-19 explain inequities and inform reopening (Nature-Artikel aus Stanford (Modellierungsstudie zu Mobilität und Übertragung) https://www.nature.com/articles/s41586-020-2923-3Mass testing for covid-19 in the UK (Paper aus Liverpool im British Medical Journal zu Test-Screenings) http://dx.doi.org/10.1136/bmj.m4436Comparison of seven commercial SARS-CoV-2 rapid Point-of-Care Antigen tests (Charité-Validierung von Antigen-Tests) https://www.medrxiv.org/content/10.1101/ 2020.11.12.20230292v1Antigen-Test zum direkten Erregernachweis des  Coronavirus SARS-CoV-2 (BfArm-Liste von Antigen- Tests) https://antigentest.bfarm.de/ords/antigen/r/ antigentestsauf-sarscov-2/listeder- antigentests?session=5066072250417&tz=1:00 Head-to-head comparison of SARS-CoV-2 antigen- detecting rapid test with self-collected anterior nasal swab versus professional-collected nasopharyngeal swab (Charité-Studie zu alternativen Abstrich- Methoden) https://www.medrxiv.org/content/10.1101/ 2020.10.26.20219600v1PODCAST-TIPP Mehr Wissenschaft gibt es in dem NDR-Podcast  —Synapsenﬁ.  Coronafrei aber genauso spannend ist der NDR Podcast —Das Geheimnis des Totenwaldesﬁ, der die unglaubliche Geschichte der Göhrde in Niedersachsen aus neun verschiedenen Perspektiven erzählt. Außerdem gibt es noch ein NDR-Radiofeature, eine Dokumentation und einen Spielfilm-Dreiteiler, besetzt unter anderem mit Matthias Brandt. Alles zu den  Göhrde-Morden in der ARD Audiothek und der  ARD-Mediathek und unter daserste.de/totenwald."
}