{
  "1": "Wir wollen heute unter die Lupe nehmen, was für Erkenntnisse und Parameter für die Dauer der Quaran-täne maßgeblich sind. Unser großes Thema Ist aber die klinische Praxis. Denn es gibt ein Thema, das immer wieder nachgefragt wird von unseren Hörerinnen und Hörern, in verschiedenen Varianten: das Thema Langzeitfolgen. —Long Covidﬁ ist der Begriff, der sich etabliert hat. Mehr als 720.000 Menschen in Deutschland sind laut RKI-Zahlen nach einer Coronavirus-Infektion schon wieder genesen. Doch sind auch alle gesund? Aus aktuellem Anlass haben wir einen Gast in dieser Folge. Professor Gernot Rohde, er ist Pneumologe, also Lungenfacharzt. Und er leitet das Capnetz in Deutschland, das weltweit größte Forschungsnetzwerk für  ambulant erworbene Pneumonie. Und vor allem leitet er die Post-Covid-Ambulanz an der Uniklinik in  Frankfurt. Post Covid, das kommt aus dem Lateinischen, —nach Covidﬁ. Man hört es schon, es geht um alles, was nach einer Erkrankung in Folge einer Coronavirus-Infektion kommt. Vielleicht müssen wir zunächst mal die Begrifflichkeiten sortieren. Frau Ciesek, ab wann spricht man denn eigentlich fachlich gesehen von Long Covid und wann zunächst mal nur von Post-Covid-Erscheinungen?  Was spielte da eine Rolle?\nMan muss, wenn man über dieses Thema reden will, ehrlich zugeben, dass wir auf vieles keine Antworten heute haben können. Deswegen bin ich auch so dankbar, dass mein Kollege Professor Rohde heute dabei ist. Man muss sich immer wieder bewusst machen, dass wir diese Krankheit nicht mal ein Jahr kennen und dass gerade zu Beginn der Pandemie die Forschung schwerpunktmäßig bei den schweren Verläufen fokussiert war und wir deswegen am Anfang gar nicht diese Spätfolgen bei leichteren Erkrankungen erforscht haben. Wenn man unterscheiden will: Was ist Long Covid oder Post Covid? Man unterscheidet das grob ab 28 Tage nach der Infektion, ob dann noch Symptome vorliegen. Und demgegenüber steht Short Covid, also eine kurze Erkrankungsdauer von unter zehn Tagen.\nSie haben eben angedeutet, dass es wohl nicht nur um schwere Verläufe geht. Da wollen wir gleich ins Detail gehen. Herr Rhode, was sind das für Patienten, die zu Ihnen in die Ambulanz kommen? Wie lange liegen deren Erkrankungen zurück? Und wie groß ist die Bandbreite der Symptome, die da vorkommen?VERSCHIEDENE SYMPTOME \nDas ist sehr unterschiedlich. Wir haben Patienten, die sich jetzt erst melden. Sie gehörten damals zu den so-genannten Ischgl-Fahrern. Das ist über ein halbes Jahr schon her. Wir haben aber auch eine Reihe von Patienten, die wirklich erst vor Kurzem eine Infektion hatten. In der Regel ist sie drei bis vier Wochen her. Die Patien-ten bemerken dann doch persistierende, verbleibende Symptome, sind beunruhigt und melden sich. Was die Patienten im Einzelnen beklagen, ist sehr, sehr breit. Viele Patienten, das geht eigentlich uniform durch, beklagen, dass sie noch einen gewissen Leistungs mangel verspüren. Eine Müdigkeit, eine Abgeschlagenheit, die über das hinausgeht, was man sonst von üblichen anderen Atemwegsinfektionen zu kennen glaubt. Wobei man hier sagen muss, dass auch das Spektrum der Atemwegsinfektionen sehr breit ist. Das heißt, es gibt den gewöhnlichen Schnupfen, der üblicherweise nach 14 Tagen ausgestanden ist. Dazu gehören aber auch  Lungenentzündungen. Da wissen wir, dass auch nach drei Monaten die volle Leistungsfähigkeit noch nicht erreicht ist. Das ist in der Bevölkerung noch nicht so bekannt, was man eigentlich auch erwarten kann,  wenn man eine schwerere Atemwegsinfektion hatte.\nGibt es auch Symptome, die man gar nicht so typisch vermuten würde, wenn man an eine Atemwegserkrankung denkt, die sich als Langzeitentzündung herauskristallisieren?",
  "2": "Absolut. Und Corona zeigt da ganz andere Bilder als das, was wir von anderen Atemwegsinfektionen kennen.  Was viele Patienten beklagen, sind persistie rende Kopfschmerzen. Das kennen wir aus der Akutphase, wenn man erkältet ist, auch wenn man eine Pneumonie  hat, kann man Kopfschmerzen haben. Aber dass das auch längere Zeit anhält, das ist einer der interessanten Punkte, die uns aufgefallen sind. Dann ist es natür-lich so, dass die meisten Patienten sich jetzt bei uns vorstellen, weil wir auch eine Klinik für Pneumologie sind, mit Atemwegsbeschwerden. Und hier zeigen sich drei unterschiedliche Muster. Eines ist die sogenannte Überempfindlichkeit der Atemwege. Das heißt, dass  man relativ schnell bei bestimmten Stimuli Husten-beschwerden bekommt, zum Beispiel bei kalter Luft  oder auch bei Anstrengung. Das ist die eine Richtung. Die zweite Richtung ist, dass die Patienten eine richtige  Belastungsluftnot entwickeln. Das heißt, dass sie nicht nur müde und abgeschlagen sind, sondern wirk lich schneller außer Atem kommen. Was häufig damit zu tun hat, dass es hier zu strukturellen Veränderungen des Lungengewebes gekommen ist, die wir auch in der Lungenfunktionsprüfung nachweisen können. Und  das Dritte ist, dass natürlich auch eine allgemeine  Schwäche die Atmung schwächt. Die Patienten  berichten in der Regel darüber, dass sie das Gefühl haben, sie können nicht tief durchatmen. Oder ich muss ganz bewusst tief durchatmen, damit ich genug Luft bekomme. Das sind aus meiner Sicht die drei Hauptmuster, die wir zurzeit in dem Bereich erkennen.\nIch finde, es gibt immer so einen Unterschied bei  Post Covid. Bei Patienten, die auf Intensivstationen  lagen, vielleicht beatmet waren, und dann aber auch die Patienten, die leichte Verläufe haben. Kann man  da sagen, wie ungefähr anteilmäßig diese Gruppen ausmachen und ob die unterschiedliche Folge-erkrankungen haben?\nDas können wir aktuell noch nicht abschließend  beurteilen. Die Patienten, die auf Intensivstationen lagen, die jetzt von der zweiten Welle betroffen sind,  die sind häufig noch in Reha-Einrichtungen. Da müsste man mal mit den Kollegen sprechen, die in den Reha-Kliniken die Patienten versorgen. Dann gibt es sehr spannend Entwicklungen und Häufungen von diesen Patienten. Die Patienten, die sich jetzt bei uns in der Ambulanz vorstellen, sind in der Regel Patienten, die nicht so einen schweren Verlauf hatten und schon wieder in der Lage sind, sich selber vorzustellen. Insofern fällt mir das aktuell noch schwer, das wirklich auseinanderzudividieren. Nach der ersten Welle ist das so, dass die Patienten, die wirklich einen schweren Verlauf auf Intensivstationen hatten, sich bisher nicht in unserer Ambulanz vorgestellt haben. Insofern sind das zwei getrennte Bereiche.\nMan muss die Bereiche ein bisschen sortieren. Es gibt zum einen Folgen, die durch das Virus selbst entstehen  oder durch Entzündungsprozesse, die das Virus in Gang bringen. Und dann gibt es natürlich auch Folgen, die durch die intensivmedizinische Behandlung bei den schweren Verläufen entstehen, oder?\nVollkommen richtig. Das lag mir gerade schon auf der Zunge, als Frau Professor Ciesek das ansprach. Das  haben wir sehr stark auch bei der letzten Influenzapandemie H1N1 gesehen. Die Patienten, die das über-lebt haben, die haben natürlich viele Folgeschäden, auch von der Intensivstation. Was heißt Folgeschäden? Schaden hört sich so an, als wenn durch die Therapie ein Schaden entstanden wäre. Aber es sind Langzeit-folgen durch die schwere Erkrankung, die letztendlich auch assoziiert mit der Intensivbehandlung sind. Dazu gehört in der Regel eine künstliche Beatmung. Wir wissen, dass die künstliche Beatmung das Leben rettet. Auf der anderen Seite stellt dies aber auch eine Belastung für das Lungengewebe dar und Patienten antworten mit unterschiedlichen Reaktionsmustern darauf. Viele Patienten können sogenannte intersti-tielle Lungenveränderungen und Lungengerüsterkrankungen entwickeln, die dann auch bleibende Beeinträchtigungen der Lungenfunktion nach sich ziehen.POST-COVID-AMBULANZEN\nSie haben eben den Ischgl-Fahrer erwähnt oder die Ischgl-Fahrerin. Wie kam es überhaupt zustande, dass Sie diese Post-Covid-Ambulanz aufgebaut haben? Solche Ambulanzen gibt es mittlerweile an verschiedenen Standorten. Wann wurde der Bedarf richtig klar?\nEigentlich relativ schnell. Wir haben die Idee schon sehr früh dieses Jahr gehabt. Aber wie alles dauert es natürlich ein bisschen, bis man das so aufgebaut hat und bis letztendlich auch die Förderinstrumente so weit waren, dass eine Ambulanz auch entsprechend mit Personal ausgestattet werden konnte. Die Idee haben wir schon relativ früh gehabt und der Bedarf hat sich auch relativ früh gezeigt. Das waren natürlich Initial-Patienten, die nicht so schwere Verläufe hatten. Die lagen zu dem Zeitpunkt noch auf der Intensiv-station. Sondern das waren auch damals Patienten, die sich infiziert hatten, aber nach einer gewissen Erholungsphase gemerkt haben, sie sind nicht mehr die Alten und können nicht mehr zum Beispiel beim Laufen die Leistung bringen, die sie von sich gewohnt sind. Die haben sich Sorgen gemacht und haben sich relativ früh an uns gewendet.",
  "3": "Wie sieht denn so eine Ambulanz aus oder wie häufig kommen die Patienten? Und was erwartet die in der Ambulanz? Was für Untersuchungen werden da gemacht? Ist das nur die Lunge betreffend? Oder ist das interdisziplinär? Das würde mich noch mal interes-sieren.\nUnsere Ambulanz ist so aufgebaut, dass der erste  Ambulanztermin schon 28 Tage nach der Infektion stattfinden sollte. Jetzt ist es so, dass die Patienten sich häufig spontan melden. Die kommen nicht unbedingt schon zu diesem Zeitpunkt, das wäre sozusagen der optimale erste Untersuchungszeitpunkt. Der nächste wäre dann nach drei Monaten, nach sechs Monaten, nach neun Monaten und nach zwölf Monaten.  So ist das vorgesehen. Wobei wir immer gesagt haben, dass wir die Patienten so lange in der Ambulanz betreuen, bis sie wirklich beschwerdefrei sind. Denn es ist doch zu erwarten, dass einige Patienten im Laufe dieser Zeit ihre Beschwerden komplett verlieren. Natürlich untersuchen wir diese Patienten klinisch sehr genau. UNTERSUCHUNGEN IN DER AMBULANZDann gehört zum Standardrepertoire die Lungen-funktionsprüfung, wo wir sehr, sehr genau die Lungenfunktion prüfen. Das geht also deutlich über die ein-fache Spirometrie hinaus. Wir bestimmen auch genau die Lungenvolumina. Das heißt, ob die Lunge vielleicht kleinere Volumina als nach der Infektion zeigt. Wir untersuchen auch die Muskelpumpenstärke, um festzustellen, ob muskuläre Störungen da sind. Und wenn es den klinischen Verdacht gibt, untersuchen wir auch die bronchiale Überempfindlichkeit. Wir untersuchen auch die Leistungsfähigkeit der Patienten mit einem sehr, sehr ausführlichen Leistungstest, der sogenannten Spiroergometrie. Dann wird gegebenenfalls, wenn es ärztlich indiziert ist, auch noch einmal die Bildgebung wiederholt. Vor allen Dingen bei den Patienten, wo sich während der akuten Erkrankung schon Veränderungen gezeigt haben, um festzustellen, ob die sich wieder zurückbilden. Wir machen darüber hinausgehende Untersuchungen. Im Prinzip versuchen wir, interdisziplinär alle geschilderten Symptome zu verfolgen. Das ist sehr unterschiedlich. Manche Patienten haben psychiatrische Störungen entwickelt, die werden dann psychiatrisch weiter mitbetreut. Andere Patienten haben kardiolo-gische Probleme entwickelt. Das untersuchen wir standardmäßig mit bestimmten Blutuntersuchungen und einem EKG. Und in der Regel werden die Patienten  auch in eine kardiologische Studie, die parallel läuft, mit einbezogen, wo letztendlich eine Kernspinunter-suchung des Herzens folgt, um festzustellen, ob eine Beteiligung der Herzmuskelzellen vorliegt. Viele Patienten schildern auch neurologische Beschwerden. Entweder Schmerzen oder teilweise Taubheitsgefühl in bestimmten Extremitäten, also Armen, Beinen zum Beispiel, sodass sie dann neurologisch gesehen werden. Andere Patienten berichten über Verschlechterung der Sehkraft, sodass der Augenarzt – Ich will jetzt nicht alle Symptome durchgehen. Wir versuchen, erst einmal alle Symptome zu dokumentieren und dann Œ entsprechend hier dem Ansatz bei unserem Universitätsklinikum Frankfurt Œ die Patienten in den interdisziplinären Ambulanzen dort anzubinden.\nSind das in der Regel, vielleicht fangen wir auch mal bei der Lunge an, Symptome, die eigentlich schon während der akuten Phase auftreten und einfach  bleiben? Oder entwickeln sich manche tatsächlich sogar erst später richtig?\nBeides gibt es tatsächlich. Zum Beispiel der Husten.  Das ist ein ganz klassisches Symptom an einer Atem-wegsinfektion, der während der akuten Infektion häufig sehr ausgeprägt sein kann. Der persistiert dann, der ist auch nach acht bis zwölf Wochen weiterhin noch vorhanden. Das wäre ein Beispiel für ein persistierendes Symptom. Die Luftnot ist häufig so, dass sie bei den milderen Verläufen im akuten Stadium gar nicht im Vordergrund steht. Aber da fühlen die Patien-ten sich auch so krank, dass sie gar keinen Belastungs-test machen können, um festzustellen, ob sie bei Belastung Luftnot haben. Das ist ein Symptom, wenn Sie so wollen, was sich erst im Verlauf demaskiert. Es scheint auch tatsächlich so zu sein, dass sich über die Infektion hinweg die Beschwerden verändern. Ich gebe mal ein Beispiel: Viele Patienten klagen im Rahmen der akuten Infektion über sehr starke Kopfschmerzen, die sich dann im weiteren Verlauf zurückentwickeln und es treten andere Symptome in den Vordergrund. \nIch habe ein paar Berichte gelesen und mit ein paar Patienten gesprochen oder hatte die Gelegenheit, mit denen zu sprechen. Was viele berichten, ist so ein  wellenartiger Verlauf. Mal gibt es Tage, da geht es denen gut, da haben sie kaum Beschwerden. Und dann wieder gibt es Tage, da geht es ihnen ganz schlecht, sie liegen eigentlich im Bett oder sind bettlägerig,  können nicht arbeiten. Das ist auch, fand ich, sehr typisch. Das haben eigentlich sehr viele berichtet,  dieses Wellenartige von sehr gut bis wieder sehr schlecht.\nDas hat ja vermutlich viel mit der Sauerstoffversorgung  auch zu tun. Das kennen Asthmatiker. Herr Rohde, was genau passiert denn da längerfristig in der Lunge? Wird sie nicht mehr gut belüftet?",
  "4": "SITUATION DER LUNGE\nIn der Regel ist das gar nicht so das Problem. Wenn wir die Patienten untersuchen, haben die in der Regel eine gute Sauerstoffsättigung. Das heißt, der Sauerstoff ist im Blut ausreichend vorhanden. Natürlich gibt es Einzelfälle, auf die Sie jetzt abzielen, wo es tatsächlich zu einer sogenannten Diffusionsstörung kommt. Das bedeutet, dass der Sauerstoff nicht gut von den  Lungenbläschen in die Kapillaren übertreten kann, weil einfach dort in diesem Raum, der dazwischen sich befindet, der sich Interstitium nennt, also Zwischenraum, in diesem Raum hat sich eine starke Entzündungsreaktion abgespielt. Da kann es im weiteren Verlauf zu einer Narbenbildung kommen. Dann haben die Patienten eine dauerhafte Diffusionsstörung.  Diese Patienten können auch eine verminderte Oxygenierung zeigen, also einen verminderten Sauerstoffgehalt. Bei solchen Patienten kann man sich natürlich vorstellen, dass das dann auch eine Rolle spielt. Aber das ist eher ein geringer Anteil der Patienten. Die meisten Patienten, die in unsere Ambulanz mit Atembeschwerden kommen, die haben in der Regel normale Sauerstoffsättigung. Wir glauben, dass das eher mit anderen Faktoren zusammenhängt, die auch letztendlich noch nicht ganz verstanden sind. Und ich glaube, dass es am komplexen Zusammenspiel zwischen der Lunge, dem Herzen und zum Beispiel auch der quergestreiften Muskulatur, die eine wichtige Rolle spielt, liegen muss, dass diese Patienten diesen wellenförmi-gen Verlauf haben. Und diese allgemeine Müdigkeit und Schwäche die, wie Frau Professor Ciesek völlig korrekt sagte, ist sehr wechselhaft. Das haben wir sehr oft festgestellt.\nDas klingt aber, was zumindest die Therapierbarkeit angeht, eigentlich fast wie eine gute Nachricht. Wenn es eben nicht das ist, was ich gerade so vermutet habe, sondern vielleicht mit dem Atmen selbst zu tun hat, kann man da mit Atemtechnik schon viel erreichen?FOLGEERSCHEINUNGEN BILDEN SICH LANGSAMER ZURÜCK\nJa, das ist sicherlich etwas, was wir den Patienten empfehlen. Auch eine entsprechende physiotherapeutische Unterstützung und ein langsames wieder Heranarbeiten an den normalen Belastungszustand. Im Prinzip ist es ja so, dass wir bei Atemwegsinfektionen davon ausgehen, dass die häufig selbst limitierend sind. Das heißt, die gehen von selber vorüber. Auch die Folgeerscheinungen bilden sich sind in der Regel komplett zurück. Das wird auch in den meisten Fällen bei dieser Erkrankung so sein, nur dass der Verlauf eben länger ist. Das ist das eine. Es gibt natürlich noch einen zweiten Faktor, dass wir jetzt sehr stark mit der Lupe auf dieses Virus schauen. Ich will Ihnen nur mal ein Beispiel geben. Wir haben früher bei der ambulant erworbenen Pneumonie eigene Untersuchungen gemacht. Das ist auch eine schwere Atemwegsinfektion, also die Lungenentzündung. Da haben wir an noch arbeitstätigen Patienten untersucht, wie die Belastbarkeit nach sechs Wochen ist, und haben gesehen, dass die noch nicht wieder den kompletten Normalzustand erreicht haben. Interessanterweise haben die Patienten damals das gar nicht so wahrgenommen. Die haben sich eigentlich wieder gesund gefühlt. Wir konnten das aber mit Belastungstests nachweisen. Und jetzt ist es so, dass dieses Virus schon sehr im Fokus ist, sodass man da vielleicht auch eine erhöhte Aufmerksamkeit hat, was ja nichts Negatives ist. Aber dass man da noch mal bei sich selber hineinfühlt oder nachhört. Weil natürlich auch durch die mediale Präsenz und die Präsenz in der Gesellschaft ein deutlicher Fokus auf diesem Virus liegt.\nIch habe mich genau in dem Zusammenhang gefragt, wenn man das mal mit anderen Viruserkrankungen vergleicht, mit der Influenza oder zum Beispiel mit Epstein-Barr, dem Pfeifferschen Drüsenfieber. Ist da das Gefühl, dass das bei SARS-CoV-2 wirklich häufiger ist oder dass wir einfach genauer hinschauen und das bei Influenza uns gar nicht so interessiert?CORONA VERÄNDERT DIE EIGENE  WAHRNEHMUNG \nIch denke, es ist beides. Ich möchte auf gar keinen Fall den Eindruck erwecken, dass sozusagen die Patienten jetzt dadurch, dass sie aufmerksam sind, auch stärkere Symptome haben. Ich glaube einfach, dass man normalerweise, wenn man so ein Ereignis in seinem Leben hat, das einfach abspeichert. Unter: Ich war erkältet und das geht auch wieder vorüber. Da habe ich meine Erfahrungen mit gemacht. Dieses Weltbild wird zurzeit ein bisschen erschüttert. Wie sehen einerseits, dass so viele Patienten an der Erkrankung sterben. Andererseits sind auch im Bekanntenkreis und in vielen Bereichen wirklich schwere Fälle greifbar. Und jeder kennt jemanden, der jemanden kennt, der doch einen schwereren Verlauf hatte. So ist es zumindest, wie ich das wahrnehme. Das heißt also, man kann sich dem gar nicht entziehen. Man ist schon ein bisschen kritischer, als man das nach anderen Infekten ist. Da hat man einfach eine gewisse Erfahrung im Laufe  seines Lebens gesammelt. Das geht auch wieder vorbei. Aber so ist das ja nicht. Wir sehen das immer wieder. Es kommen Patienten oder vor der Corona- Zeit kamen Patienten in meiner Sprechstunde, wo es eigentlich keine gute Erklärung für bestimmte Einschränkungen der Lungenfunktion gab. Jetzt muss",
  "5": "man sich im Nachgang schon fragen Œ oder nach den Erfahrungen, die wir mit Corona gemacht haben Œ, was diese Patienten an Infektionen durchgemacht haben, ohne dass wir das überhaupt festgestellt haben. Da hat sich unser Umgang mit Atemwegsinfektionen durch Corona ja gewandelt und geändert.\nDas heißt, man kann doch gar nicht so genau einen Vergleich ziehen zu anderen Virusinfektionen und die Frage versuchen zu beantworten: Ist das bei einer Coronavirus-Infektion häufiger, dass es längerfristige Folgen gibt?\nDas ist ganz schwierig. Sie haben es genau auf den Punkt gebracht. Wir haben keinen Nenner, weil wir  früher nicht so genau hingeschaut haben. ich kann es  nur aus meiner eigenen Erfahrung sagen. Ich habe in  meiner Ambulanz eine Reihe von H1N1-Überleben den. Die haben deutliche Einschränkungen. Das ist natürlich ein Extrem. Darüber hinaus muss man sagen: Es sterben oder sind ja auch jedes Jahr viele Menschen an der Grippe gestorben. Es wird da eine gewisse Übersterblichkeit wieder vermutet. Das ist im Einzelfall schwer zu beweisen, weil wir bei der Grippe bei Weitem nicht so flächendeckend testen, wie wir das jetzt mit Corona machen. Natürlich entstehen bei  anderen Atemwegsinfektionen auch Schäden. Nur  haben wir das bisher noch nicht dokumentiert.  Dadurch können wir nicht belastbar vergleichen aus meiner Sicht.\nFrau Ciesek, haben Sie einen Erklärungsansatz, warum es denn aber solche Folgen geben kann? Wir haben auch schon mal über Autoantikörper gesprochen, die in Zusammenhang mit schweren Verläufen stehen.\nGenau. Wir wollten später noch ein paar Studien anschauen. Es gibt sicherlich noch keinen Beweis dafür. Es gibt zum einen Schäden, die das Virus selber machen kann. Da gibt es neuere Arbeiten, dass das Virus selbst die Riechzellen und auch den Riechkolben, also Teile des Gehirns, infizieren kann und das zu Schäden führen kann, die länger anhalten. Ein anderer Ansatz ist, dass bei Virusinfekten niedrige Titer von Autoantikörpern gebildet werden. Das hatten wir letztes Mal im Podcast. Autoantikörper sind Antikörper, die sich gegen unseren Körper, also gegen Strukturen von uns selbst richten. Und die sind oft nach Virusinfektionen eine Zeit lang nachweisbar und können bestimmte Symptome auslösen. Da gibt es noch nicht viel publi-zierte Literatur drüber. Aber können wir vielleicht später einmal in eine Publikation reinschauen.AUSFALLERSCHEINUNGEN SIND NICHT DAUERHAFT\nDa gehen wir dann noch mal ins Detail. Ich möchte trotzdem auf eines der Symptome noch mal gucken, dass Sie beide auch genannt haben. Diese neurologi-schen Ausfallerscheinungen. Wir kennen das als Symptom mittlerweile fast alle aus Erzählungen oder weil wir es gelesen oder selbst erlebt haben, dass Geruchs- und Geschmackssinn gestört sein können durch die Coronavirus-Infektion, als ein ganz typisches Symptom. Wie lange bleibt denn so was, wenn es denn länger bleibt, kann man da was schon zu sagen?\nDas ist schwer zu sagen. Ich kann da nur aus eigenen Beobachtungen berichten. Es gibt Patienten, die noch zur ersten Welle gehörten, die jetzt langsam berichten, dass Teile ihres Geschmackssinns wieder zurückkehren. Es gibt ganz viele, die nur ganz passagere Geschmacks- und Geruchsstörung haben, für ein paar Tage. Aber das kehrte dann relativ schnell wieder zurück. Es gibt aber auch Patienten, die bis zu sechs Monate Œ das ist jetzt unser Verlaufsbeobachtungs-zeitraum Œ diese Beschwerden haben und langsam merken, dass es so graduell besser wird. Das würde auch meinem Weltbild entsprechen. Es ist ja nicht so, dass das eine ganz schwere Nervenentzündung oder Gehirnentzündung ist. Wenn, kann das nur sehr selektiv einzelne Zellen betreffen. Da scheinen doch gewisse Reparaturvorgänge auch nach so langer Zeit zu bestehen oder so in ihrer Wirkung sich zu manifes-tieren, dass diese Sinne wieder zurückkehren. Das Gleiche gilt auch zum Beispiel für Lähmungserscheinungen. Es sind ja nur Schwächeerscheinungen oder Schmerzen, die bei vielen nur ganz kurz auftreten  und dann wieder verschwinden. Und bei denen, wo es  länger ist, kann sich das aber auch nach einem  längeren Zeitraum wieder zurückbilden.\nDieses Neurothema ist so ein bisschen ein Angstthema  für Laien. Der Satz, den manche dann sagen, lautet: Das Virus wandert ins Gehirn. Gibt es da Bereiche, wo Sie den Menschen nach jetzigem Erkenntnisstand Ängste nehmen können? Vielleicht als Frage an Sie beide.\nDas Coronavirus ist schon ein besonderes Virus. Jetzt aus klinischer Sicht. Denn diese Vielfalt an Beschwerden und auch der Nachweis an unterschiedlichen Stellen wie zum Beispiel den Lungenkapillaren, wo es wirklich zu starken Veränderungen kommt, wie in einer deutschen schönen Arbeit dargestellt aus Hannover, das haben wir so bei anderen Virusinfektionen noch nicht gesehen. Das verleitet mich zu der Aussage, dass",
  "6": "das Virus scheinbar mit dem Rezeptor, den es als Eintrittsrezeptor benutzt, sich einen ausgesucht hat, der es ihm ermöglicht, auch außerhalb der Lunge oder in anderen Organen zu einer Infektion zu gelangen.Aber vielleicht will unsere Virologin auch noch etwas dazu sagen?\nAus virologischer Sicht ist das jetzt nicht einmalig für dieses Virus. Das sehen wir bei ganz vielen Viren. Also häufigste Erreger für eine virale Enzephalitis oder Meningitis sind Enteroviren.\nAlso Gehirnhautentzündung?\nGenau. Die zu schweren Verläufen führen können. Das sind Enteroviren. Das ist ganz häufig. Damit sind wir häufig infiziert. Das können verschiedene Viren wirklich machen, dass sie Symptome im zentralen Nervensystem erzeugen. Zum Beispiel das Hepatitis-C-Virus. Das ist keine exklusive Funktion dieses SARS-CoV-2. Deswegen ist es wichtig, das immer wieder einzuordnen, dass das bei vielen Viren der Fall ist. Fast jedes Virus kann eine Beteiligung des zentralen Nervensystems auslösen. Das muss man auch sagen, das ist nicht angenehm. Und natürlich wünscht man sich das nicht. Aber es ist jetzt auch nicht für einen Virologen sehr unerwartet oder total erschreckend.\nDie Beobachtung, dass man Konzentrationsschwächen  hat, die sind dann in einem Grenzbereich. Dass man schlapp ist und nicht so leistungsfähig, haben wir schon angesprochen. Es gibt da ja auch ein Krankheits-bild, das aus anderen Zusammenhängen schon bekannt ist, dass Chronic Fatigue Syndrome. Vielleicht  die Frage auch an Sie beide: Gibt es da einen Zusam-menhang, so weit das definiert ist, zu Covid-19,  überlappt sich das?\nDieses chronische Erschöpfungssyndrom, oder Myalgi-sche Enzephalomyelitis wird das ja auch genannt, das ist eigentlich eine Ausschlussdiagnose. Es ist ungeklärt, wie das genau entsteht. Es wird vermutet, dass es eine autoimmune Komponente zumindest bei einigen haben kann und dass eine Viruserkrankung ein Trigger dafür sein kann. Aber nicht nur. Das kann viele Ursachen haben. Die Diagnose ist nicht einfach. Denn es fehlt uns ein ganz klarer Biomarker. Da hat man einen Marker und dann weiß man, es liegt ein Chronic Fatigue Syndrome vor. Es ist vielmehr so, dass man  viele Untersuchungen macht und dann als Ausschlussdiagnose, wenn man nichts anderes gefunden hat,  davon ausgeht, dass es ein Chronic Fatigue Syndrome ist.\nWir haben eben schon kurz über die psychologische und psychiatrische Komponente gesprochen. Das ist vielleicht ein bisschen schwierig für Sie in der Ambulanz, weil Sie Œ das haben Sie eben deutlich gemacht Œ  Patienten nicht sagen wollen, sie also ernst nehmen wollen: —Na ja, überleg doch mal, ob du da zu sehr in dich hineinhorchst.ﬁ Trotzdem, ich kenne das aus persönlicher Erzählung. Ich habe kürzlich mit einem Freund gesprochen. Der hat eine Coronavirus-Infek-tion durchgemacht mit einem eher milden Verlauf und nimmt auch an einer Langzeitstudie teil und sagt: —Ja, ich fühle mich total schlapp, ich kann mich nicht so gut konzentrieren. Aber ich bin wirklich nicht sicher, ob das von der Infektion überhaupt kommt.ﬁ Wie kann man mit diesem Grenzbereich umgehen in so einer Ambulanz? Ich kann mir vorstellen, eben wenn ich in mich hineinhorche, das ist ja schon bei schwachen Symptomen für eine Infektion so, dann beobachte  ich vielleicht auch Dinge, die mir sonst gar nicht auf-gefallen wären.CHRONICE FATIGUE SYNDROME\nDie Frage ist immer: Ist es virologisch ausgelöst oder ist es psychologisch ausgelöst? Das ist natürlich so, dass die Viruserkrankung und die Corona-Pandemie alle Menschen in irgendeiner Art und Weise, ob das nun bewusst oder unbewusst ist, natürlich stark psychologisch triggert. Der eine, der sagt: —So ein Quatsch.ﬁ Und es bestärkt ihn darin, wenn er es nicht bekommt, dass er unerschütterlich ist und alles überleben kann. Und ein anderer, der macht sich große Angst, zieht sich zurück und will bloß auf gar keinen Fall das Risiko einer Infektion eingehen. Und wieder ein anderer, der hat einen Familienangehörigen an der Erkrankung verloren. So ist das natürlich eine ganze Bandbreite. Worauf ich hinaus will: Ich gebe Ihrem Kollegen recht, der die Erkrankung überstanden hat: Es ist natürlich ungeklärt, ob jetzt das Virus selber zu einer dauernden Stoffwechselstörung im Gehirn führt, dass man dadurch vielleicht ein erhöhtes Risiko für eine Angststörung oder eine Depression oder was auch immer hat und die sich auch tatsächlich manifestiert. Oder ob es einfach diese Pandemie und die Krise an sich ist, die hier dann auch eine entspre chende Auswirkung hat. War man dann noch zusätzlich infiziert, verstärkt das. Aber unterm Strich ist es aus meiner Sicht nicht so erheblich, sondern wichtig ist, dass man auf der einen Seite schaut, was gibt es wirklich an objektivierbaren körperlichen, also somatischen Veränderungen, an denen man arbeiten muss und die man gegebenenfalls therapieren muss? Und was gibt  es gegebenenfalls an psychiatrischen und neurowissen-schaftlichen Veränderungen, die dann mit anderen Instrumenten untersucht und auch gegebenenfalls behandelt werden. Letztendlich: Sobald ein Mensch",
  "7": "Symptome, Beschwerden hat, muss man das erst mal ernst nehmen. Und egal, wo man hinkommt, wird man immer versuchen einzuschätzen: Ist das etwas, was für die Behandlung wichtig ist? Oder ist das etwas, wo man den Verlauf auch abwarten kann?\nDie Daten, die Sie sammeln Œ ich gehe mal davon aus, dass Sie die in der Post-Covid-Ambulanz sammeln Œ, die sind ja auch für die Forschung interessant, oder \nJa, auf jeden Fall. Ich finde das ganz wichtig, dass die Daten systematisch gesammelt, von den Standorten verglichen und dann gemeinsam ausgewertet werden. Da sind andere Länder deutlich weiter als Deutschland. Und nur so können wir ja auch lernen, was virusbedingt  ist, was vielleicht durch das Immunsystem bedingt ist, um Folgeerkrankungen richtig abzuschätzen oder auch das Risiko abzuschätzen. Will man als Strategie —Zero Covidﬁ oder jede Infektion vermeiden? Oder wie häufig sind überhaupt diese Spätschäden, das wissen wir ja nicht. Also wie häufig Long Covid ist, es gibt Zahlen, die gehen von zehn bis 20 Prozent der Fälle aus. Aber diese Daten sind natürlich sehr schwierig zu interpretieren. Die Studien, in denen diese hohen Zahlen gefunden wurden, die haben oft nur Fälle eingeschlossen, die natürlich erkannt wurden, und die Dunkelziffer ist sicherlich höher, sodass ich davon ausgehen will, dass die Zahl niedriger ist. Aber das richtig einzuordnen, erstens, wie häufig ist es, und zweitens, was sind genau die Folgeerkrankungen, das finde ich ganz wichtig. Da kann vielleicht der Professor Rohde noch ein bisschen genauer erzählen, was er mit den Daten dann macht.DATEN SAMMELN IN DER  POST-COVID-AMBULANZ\nEin ganz wichtiger Punkt ist schon genannt worden. Dass man systematisch diese Daten erhebt und versucht, relativ umfassend und genau die einzelnen Fälle im Verlauf zu beurteilen. Da wird es jetzt im Rahmen von so einer longitudinalen Nachsorgestudie, die wir letztendlich durchführen, Patienten geben, die wir über einen längeren Zeitraum verfolgen und andere, die wir über einen kürzeren Zeitraum verfolgen,  immer mit dem Ziel bis zur Symptomfreiheit. Nur noch einen Normalzustand noch weiterzuverfolgen, macht, denke ich, in so einer Nachfolgestudie keinen Sinn. Dann werden wir genau diese Fragen beantworten können. Welche Beschwerden sind denn jetzt in welcher Häufigkeit aufgetreten? Welche Beziehung hat das zu dem Ausgangszustand? Also, war es eine schwere oder eine leichte Infektion? Wie lange halten die Beschwerden an? Wir werden natürlich versuchen, zumindest dann Erklärungsansätze zu liefern, warum bestimmte Beschwerden bei bestimmten Patienten zu beobachten sind. Dafür braucht man natürlich eine große Anzahl an Patienten. Darum sind wir auch sehr froh, dass diese Ambulanz eigentlich sehr dankbar von den Patienten angenommen wird.\nGibt es etwas, das Sie dort in Ihrer Arbeit überrascht hat, mit dem Sie tatsächlich nicht gerechnet haben, an Beobachtung dieser Postfolgen und Langzeitfolgen?\nNein. Dadurch, dass es so viele Publikationen und Berichte über die Erkrankung gibt, hat man ein gutes Bild davon, was man erwarten würde. Aber je tiefer man nachfragt und je breiter man das Spektrum auch an möglichen Folgeerkrankungen ansetzt, desto mehr Befunde bekommt man. Da ist zum Beispiel das Thema Potenzstörungen. Das ist etwas, was man nicht primär nach einer Atemwegsinfektion vermutet, was aber ein durchaus relevanter Anteil der Patienten uns geschildert hat. Das ist natürlich etwas, was vielleicht nicht bei der ersten Visite direkt benannt wird. Insofern ist dieses systematische Nachfragen wichtig. Leider sind wir jetzt noch nicht in der Lage, die Ergebnisse unserer Nachsorgestudie zu antizipieren. Da sind wir auch ganz gespannt, wie das Bild hinterher sein wird.\nHerr Professor Rohde, die Arbeit in der Ambulanz und auf Station warten auf Sie. Es gibt ja nicht zuletzt auch noch andere Lungenerkrankungen. Sandra Ciesek und ich sprechen gleich noch ein bisschen weiter über die Forschung. Aber bei Ihnen möchte ich mich erst mal bedanken an dieser Stelle und Sie in Ihr weiteres Tagwerk entlassen. Haben Sie vielen Dank, alles Gute für Sie und Ihre Arbeit!\nVielen Dank, sehr gerne.\nFrau Ciesek, wir wollen noch ein bisschen auf all das gucken, was die Forschungslage zu dem Thema Long Covid denn bis jetzt hergibt. Die Krankheit ist noch nicht mal ein Jahr alt, deswegen ist es wahrscheinlich ein bisschen schwierig, so richtig viel Belastbares  gesichert zu sagen. Aber gerade, wenn man in die Literatur guckt und sich Patienten anguckt, die eher schwerere Verläufe haben, gibt es auch Erkenntnisse, die in der Ambulanz vielleicht gar nicht so sichtbar werden. Was für Beobachtungen können Sie uns da berichten aus der Literatur?",
  "8": "DIE HÄUFIGSTEN SYMPTOME\nWenn man erst mal schaut, was sind eigentlich so die typischen Symptome, die ein Patient nach einer Erkrankung berichtet, dann wird einem ziemlich klar, dass das nicht eine reine Lungenerkrankung ist, sondern eine sogenannte multisystemische Erkrankung. Das häufigste Symptom oder eines der häufigsten Symptome, was die Patienten angeben laut Literatur, ist eine starke Müdigkeit. Manchmal sind Symptome dabei wie Muskelschmerzen oder auch Schmerzen im Körper an sich, aber auch zum Beispiel ganz unspezi-fische Sachen wie Hautausschläge. Manche haben Herzklopfen, Kopfschmerzen oder auch Durchfall. Das Typische ist aber diese Müdigkeit, kombiniert mit reduzierter Leistungsfähigkeit, was sehr oft berichtet wird. Und das ganze Syndrom, diese ganzen unterschiedlichen Symptome sind oft wohl auch von Angstzuständen oder von einer Depression begleitet. Oder bei den Intensivpatienten mit einer sogenannten Posttraumatischen Belastungsstörung. Was man sich sehr gut vorstellen kann. Das sind ja Symptome, die einen beunruhigen und Angst machen. Man weiß nicht, wie lange die anhalten oder ob die wieder weggehen oder jetzt bleibend sind. Und das ist so ein sehr buntes Muster, muss man sagen.\nEine große Frage, die man noch gar nicht so richtig  beantworten kann, ist: Wie häufig sind eigentlich solche Langzeitfolgen? Wie viele Infizierte könnten von  Long Covid betroffen sein? Es gibt da mittlerweile ein paar Studien, die sich mit der Erforschung beschäftigen.  Insbesondere gibt es eine unter anderem von Forschern  aus London, die Daten aus einer Symptom-App aus-gewertet haben. Also da haben Patienten Symptome in eine App eingegeben, die infiziert waren. Kann man daraus schon irgendetwas ablesen für diese Frage-stellung, wie häufig das ist?STUDIE MIT SYMPTOM-APP\nGenau. Das ist eine sehr interessante Studie. Über 4.000 Patienten, die eine positive PCR hatten, also einen Virusnachweis hatten, haben die informiert. Und dann konnten die ihre Symptome über eine App eingeben und haben das über mehrere Wochen nachverfolgt, um zu sehen: Von welchen Symptomen wird berichtet? Wie lange halten die an? Und dabei kam heraus: 13,3 Prozent, also jeder Siebte, hatte Symptome über 28 Tage. Das, was wir als Long Covid definieren. 4,5 Prozent haben sogar angegeben, dass sie über acht Wochen Symptome haben. Über zwölf Wochen waren es immerhin noch zwei Prozent. Die Symptome, die die geschildert hatten, waren vor allen Dingen wieder diese Müdigkeit, Kopfschmerzen oder Kurzatmigkeit und ein Geruchsverlust. Das haben wir auch schon von Professor Rohde gehört. Die konnten in dieser Studie auch schauen: Wer hat ein Risiko für diese langen Verläufe? Und haben gesehen: Das Risiko steigt mit dem Alter und mit einem hohen BMI. Aber auch, dass Frauen ein erhöhtes Risiko haben, nämlich ein doppelt so hohes Risiko wie Männer, vor allen Dingen, wenn sie jünger sind. Das hebt sich dann im Alter wieder auf. Die Anzahl der Symptome am Anfang spielen eine Rolle: Je mehr Symptome ich am Anfang in der ersten Woche habe, umso wahrscheinlicher ist es, dass ich  einen langen Verlauf habe. Nebenbefundlich war  noch zu sehen, dass Patienten mit Asthma in der Vorgeschichte auch häufiger lange Symptome hatten.\nDa sind jetzt so ein paar Sachen dabei, die einen erst mal nicht so überraschen, also hoher BMI, Übergewicht.  Das assoziiert man ja auch mit einem schweren Verlauf. Aber eine Frage muss ich doch stellen. Frauen, das überrascht ein bisschen, weil man eigentlich gesagt hat, zumindest für einen schwereren Verlauf sind eher Männer prädestiniert. Gibt es da eine Erklärung?\nNicht wirklich. Zum einen kann das natürlich immer hormonell bedingt sein, weil sich das im Alter aufhebt. Das heißt, junge Frauen waren vor allen Dingen betroffen. Und wenn man sich die geschilderten Symptome anschaut, da waren das bei über 97, fast 98 Prozent, Müdigkeit, Kopfschmerzen. Aber häufig waren das Gefühl von Herzklopfen oder so Missempfindungen und Tinnitus, das sind alles auch psychosomatische Komponenten, die häufig bei Frauen zu finden sind. Das könnte eine Erklärung sein. Das hat aber die Studie nicht untersucht, muss man sagen. Die Altersabhängigkeit haben die so definiert, dass sie sagen, zwischen 18 und 49 Jahre waren zehn Prozent betroffen. Und wenn man aber über 70 Jahre alt war, waren es schon 22 Prozent. Also man sieht, dass das sehr stark auch vom Alter abhängt.\nSie haben jetzt so ein paar Faktoren genannt. Kann man daraus eigentlich schon eine Prognose ableiten, also das Ganze umdrehen und sagen: Wer hat ein höheres Risiko für Langzeitfolgen? Oder müssen wir es erst mal bei der Beobachtung lassen, bei wem macht es sich tatsächlich bemerkbar?\nDas würde ich jetzt aus der Studie nicht machen. Also die Stärke ist, dass die schon in drei Ländern auch  geguckt haben. Aber die Studie hat auch Schwächen. Da waren zum Beispiel Patienten eingeschlossen, die eine App nutzen. Das heißt, sie haben nicht den Querschnitt der Bevölkerung, sondern schon einen Bias durch die Nutzung der App. Und man hat auch nicht die Dunkelziffer beachtet. Sie haben nur Patienten",
  "9": "eingeschlossen, die symptomatisch waren und die PCRpositiv waren. Deswegen ist diese absolute Anzahl oder Prozentangaben, wer einen langen Verlauf hat, sicherlich mit Vorsicht aus dieser Studie zu ziehen. Die Zahlen sind in Wirklichkeit wahrscheinlich viel geringer als diese angegebenen Prozentzahlen. Aber es sind schon interessante Beobachtungen, die dort gemacht wurden.\nEs gibt aber auch Studien, die zumindest schwächere Verläufe einbezogen haben und Menschen, die eigentlich auch keiner Risikogruppe angehören. Und auch da kommen mitunter Organschäden vor, richtig?SYMPTOM-STUDIE AUS  \nEs gibt eine Studie aus Großbritannien, aus London. Die haben zwischen April und August 2020 Daten von  über 200 Patienten gesammelt, die bis zu 140 Tage nach der Erstdiagnose untersucht wurden. Das mittlere  Alter war 44 Jahre, die waren also nicht alt. Und dort war Œ deckend mit anderen Studien Œ die Müdigkeit das häufigste Symptom. Also 98 Prozent. Aber auch Kurzatmigkeit und Kopfschmerzen, Muskelschmerzen waren häufig. Seltener gesehen haben sie, dass es Organbeteiligungen gab, also von Herz, Niere, Leber oder Milz. Aber die waren sehr mild: Die waren jetzt nicht stark beeinträchtigend. Ein Viertel ungefähr hat schon Hinweise auf eine Multiorganerkrankung. Also das ist nicht nur bedingt durch die Lunge. Die schlussfolgern daraus, dass man einfach diese Patienten gut monito-ren sollte. Was wir jetzt auch tun in Deutschland. Aber diese Studie hat auch eine ganz große Schwäche. Nämlich die Einschlusskriterien dieser 200 Patienten. Ungefähr ein Drittel war PCRpositiv, ein Drittel war Antikörperpositiv und die übrigen, da hat einfach ein Kliniker oder zwei Kliniker die Diagnose anhand der Symptome gestellt, ohne dass jemals das Virus nachgewiesen wurde, sodass man hier auch vorsichtig sein muss. Das kann natürlich auch eine andere Viruserkrankung gewesen sein.\nMan muss auch bei beiden dazusagen, das sind beides noch unbegutachtete Studien, Preprints. Und bei der letzten, die Sie jetzt erwähnt haben, habe ich gesehen, in der untersuchten Gruppe waren 70 Prozent Frauen. Das macht auch ein bisschen eine Verzerrung, oder?\nGenau. Die Studien sind beide noch nicht publiziert, das stimmt, die müssen noch begutachtet werden. Ich finde es interessant zu lesen, interessante Hinweise, aber ob die jetzt wirklich der Weisheit letzter Schluss sind, das möchte ich mal bezweifeln.DIE ROLLE DES AUTOANTIKÖRPERS\nIch würde gerne an der Stelle auf Ihr Hintergrundwissen als Virologin zurückgreifen. Wir haben versucht, einen Erklärungsansatz zu finden, Autoantikörper war ein Stichwort, was da gefallen ist. Noch einmal zusammengefasst die Beobachtung, dass sich Antikörper gegen ein körpereigenes Protein richten, gegen das Interferon, das eigentlich gegen das Virus vorgehen sollte, also irrtümlicherweise in die falsche Richtung. Kann das hier tatsächlich auch eine Rolle spielen?\nWie gesagt, für Long Covid hätte ich Erklärungsansätze.  Einmal könnte es Viruspersistenz sein. Aber auch die Bildung von diesen Autoantikörpern. Virusinfektionen werden damit in Verbindung gebracht, dass sie beim Menschen verschiedene Autoimmunerkrankungen auslösen können. Oder aber auch, dass sie eine Auto-immunerkrankung, die bereits besteht, dazu bringen fortzuschreiten oder sich zu verschlechtern. Wir wissen, dass vorübergehend recht unspezifische Autoantikörper mit einem niedrigen Titer, also eine niedrige Menge, bei verschiedenen Virusinfektionen gebildet werden. Das kennen wir schon lange. Zum Beispiel die Hepatitis-Viren A, B, C machen Hepatitis A, Hepatitis B und Hepatitis C. Parvoviren können das machen,  die Enteroviren, über die haben wir auch schon gesprochen. Und das Epstein-Barr-Virus, ein Herpesvirus, kann das auch machen. Bei manchen bleiben dann die Autoantikörper, die da im Rahmen dieser Infektion gebildet werden, bestehen und führen dann zu einer etablierten Autoimmunerkrankung bei den Patienten. Das kennt man bei verschiedenen Viruserkrankungen.THEORIEN ZUR BILDUNG VON  AUTOANTIKÖRPERNDa gibt es verschiedene Theorien, wie das passieren kann. Das Wahrscheinlichste ist aber eine sogenannte molekulare Mimikry. Also Mimikry ist die Nachahmung von Eigenschaften oder Signalen. Als Beispiel kann man hier immer dieses schwarzgelbe Muster oder gestreifte Fell von Wespen, Bienen und Hornissen  nehmen. Es gibt Tiere, die das nachahmen, aber nicht stechen. Und wenn wir die sehen, denken wir trotzdem:  Oh Gott, die sind gefährlich und stechen uns. Das nennt man Mimikry. Und so was Ähnliches können wir auch machen. Das nennt man molekulare Mimikry.  Das heißt, Virusproteine passen sich sozusagen an  den Wirt an. Die Oberflächenstruktur ist der vom Wirt  ähnlich und dadurch verstecken sie sich vor der körper eigenen Immunabwehr und werden nicht als fremd erkannt. Und das nutzen die dann aus. Dann können Autoantikörper gebildet werden, die dann wiederum zu Autoimmunerkrankungen führen können, aber auch nicht müssen. Es gibt eine zusammen-",
  "10": "fassende Arbeit von Halpert et al. Die wird erst im Dezember erscheinen, ist aber schon gelistet oder zu finden im Internet, die SARS-CoV-2 und Autoantikörper so ein bisschen zusammengefasst haben. Die sagen, es gibt eine zunehmende Evidenz aus dem letzten Jahr, es gibt einen starken Zusammenhang zwischen der Infektion mit dem SARS-CoV-2 und Autoimmunität. Es gibt zum einen entzündliche autoimmunbedingte  Symptome bei Patienten. Bei denen gibt es oft zirku-lierende Autoantikörper, die man nachweisen kann. Da sind wir erst am Anfang, das systematisch zu verstehen und auszuwerten. Es geschieht auch immer wieder in einer Untergruppe von Infizierten, dass die verschiedene Autoimmunerkrankungen diagnostiziert hat. Insgesamt hat das Virus die Fähigkeit, Autoimmun-erkrankungen bei genetisch prädisponierten Personen auszulösen. Auffällig ist sicherlich dieser Zytokinsturm. Das können aber auch andere Viren, das kann auch das Influenzavirus oder das Dengue-Virus. Schaut man sich den Autoantikörpernachweis an: Was für Autoanti-körper werden ausgelöst beim SARS-CoV-2, vor allen Dingen in schweren Fällen? Dann gibt es dieses ANAund-Lupus-Antikoagulans. Das wird mit diesen Gerinnungsstörungen in Verbindung gebracht, also der Thromboseneigung bei dieser Erkrankung. Dann hatten wir letztes Mal gesprochen über Antikörper oder Autoantikörper gegen Interferone. Das ist auffällig bei dieser Erkrankung. Und es gibt noch andere Autoantikörper, die ich hier gar nicht aufzählen will, die sind so speziell, dass man die nur als Internist irgendwann mal für einen Facharzt lernen musste. Aber es ist schon auffallend, dass man einfach sehr viele ganz verschiedene Autoantikörper bei Patienten mit Covid-19 finden kann. Und das erklärt dieses bunte Bild bei Covid-19. Vielleicht auch einen Teil der Langzeit, also des Long Covid. Wir wissen einfach noch nicht, ob die wieder verschwinden, diese Autoanti-körper. Bei fast allen, bei allen oder bei einem Teil? Und ob das dazu führt, dass dieses Long-Covid-Syndrom gar nicht so ein großes Problem ist. Das wird sich in den nächsten Wochen und Monaten zeigen, dass das ein Teil der Symptome beim Long Covid erklären kann. SARS hat einfach die Eigenschaft, zu einem Trigger zu führen. Und jedes Mal, wenn man die Kombination aus Entzündungen und Zelltod hat, können Autoimmun-erkrankungen und vor allem Autoantikörper auftreten. Und das scheint hier auch der Fall zu sein.\nDiese neurologischen Folgen, über die wir gesprochen haben, kennt man die so auch von anderen Viruserkrankungen? Geruchs- und Geschmackssinnverlust wird ja als besonders typisch angesehen für Covid-19.NEUROLOGISCHE FOLGEN TYPISCH FÜR VIRUSERKRANKUNGEN\nJa, das kennt man. Wenn man noch mal auf mein Virus, womit ich mich am besten auskenne, zurückkommt, auf das Hepatitis-C-Virus. Da gibt es eine ganz klare Assoziation zum Beispiel auch zu diesem chronischen Müdigkeitssyndrom. Zum Ausschluss für Chronic  Fatigue soll sogar auf Hepatitis C getestet werden. Geht jemand mit chronischer Müdigkeit zum Arzt,  gehört die Bestimmung von Antikörpern gegen das Hepatitis-C-Virus dazu. Wir wissen bei den mit Hepa-titis-C infizierten Patienten, dass mehr als jeder Zweite unter neurologischen oder neuropsychiatrischen Folgen der Infektion leiden kann. Am häufigsten sind Defizite im Denken, also Verlangsamung zum Beispiel. Man weiß nicht genau, ob das durch eine Entzündung der Gefäße ausgelöst ist oder Entzündungsreaktionen  oder wirklich Folge des Virus. Das nennen wir das HCV-Syndrom. Hepatitis C führt normaler- und klassischerweise zu einer Leberentzündung. Das HCV-Syndrom hat verschiedene Auswirkungen auf das zentrale Nervensystem, aber auch auf die Bildung von Autoantikörpern. Das können wir bei diesen Patienten sehr oft nachweisen. Die können auch zu Immunkomplexen in der Niere führen. Das ist wichtig zu wissen. Oder Autoimmunschilddrüsenerkrankungen sind zum Beispiel auch relativ typisch. Die kann man behandeln, indem man die Virusinfektion behandelt. Also eine antivirale Therapie macht, oder aber auch wieder das Immunsystem unterdrückt, um diese falschen oder fehlgeleiteten Autoantikörper zu unterdrücken.\nNoch mal zurück zum Coronavirus. Was weiß man über die Rolle der Geruchszellen und diesen Andockpunkt ans Zentrale Nervensystem? Ist da schon viel verstanden oder noch nicht?\nDas ist ganz interessant. Da gab es ein Preprint aus Frankreich, aus Paris. Die haben bei vier Patienten, die lange einen Ausfall des Geruchs hatten, also bis zu  200 Tagen, nachgewiesen, dass die im Nasen-Rachen- Abstrich, den wir normalerweise in einer Klinik machen, dass kein Virus mehr nachweisbar war, also keine RNA war in den Routineproben nachweisbar. Dann haben die Abstriche aus der Riechschleimhaut, das ist in der oberen Nasenmuschel, also da, wo es zum Gehirn geht, wo natürlich man mit seinem Abstrich gar nicht so normal hinkommt, haben die Abstriche genommen und Untersuchungen gemacht und konnten zeigen, dass diese Patienten Virusgenom in der Riechschleimhaut hatten. Und bei Dreien von den Vieren konnte man sogar Antigen nachweisen, also auch das Protein des Virus. Das sind schon sehr interessante Beobachtungen.",
  "11": "Was dazukommt, sie haben im Tierexperiment in Hamstern geschaut, ob sie auch dort nach einer Infektion das Virus nachweisen können. Dort haben sie das im Riechkolben, also im Teil des zentralen Nervensystems, nachweisen können, dass dort sich das Virus vermehrte und wie gesagt bei den Menschen über Monate persistieren konnte. Dann haben sie mit den Hamstern noch einen Geschmackstest mit Zuckerwasser gemacht und konnten damit zeigen, dass auch die Hamster Geschmacks- und Geruchsverlust haben, wenn sie infiziert sind. Das fand ich ganz interessant. Was diese Arbeit zeigt: Das Virus kann sich in der Riechschleimhaut und auch in den Neuronen, also in den Nervengeflechten, vermehren. Das kann monatelang passieren, also dass wahrscheinlich die Vermehrung des Virus dort lokal zu einer Entzündung führt und die Riechzellen beeinträchtigt. Und das ist auch so ein Hinweis, einer der ersten, auf Viruspersistenz, dass das Virus nicht nur einen akuten Verlauf hat,  sondern unter bestimmten Umständen persistieren kann.\nAlso bleiben, länger bleiben.\nGenau. Und es gab jetzt noch eine Pressemeldung von der Charité in Berlin. Da ist ein Paper rausgekommen in —Nature Neuroscienceﬁ. Die haben so was Ähnliches gemacht. Die haben sich gefragt: Macht SARS neurologische Symptome? Das ist ja die Annahme, dass SARS neurologische Symptome macht bei ungefähr einem Drittel der Patienten. Und man hat bisher in Studien virale RNA im Gehirn und im Liquor nachgewiesen.\nGehirnflüssigkeit.\nGenau. Aber man hat keinen Beweis gefunden, dass da wirklich eine Infektion war oder ob vielmehr das Verunreinigung war. Die haben dann bei 33 Verstorbenen, die an Covid-19 verstorben waren, Untersuchungen der Riechschleimhaut sowie im Zentralen Nervensystem durchgeführt. Zwischen dem Tod dieser Studienteilnehmer und den ersten Symptomen lagen im Median 31 Tage, also bis zu 79 Tage. Das waren aber alles sehr schwerkranke Patienten, die beatmet waren. Das Ergebnis: Man hat Viruspartikel, die intakt sind, also vermehrungsfähige Viren, in der Riechschleimhaut gefunden und dadurch vermutet, dass der Geruchsverlust und Geschmacksverlust durch eine Infektion in diesem Bereich stattfindet.\nWenn das Virus lange auf der Riechschleimhaut, also ganz hinten, ganz weit oben zum Gehirn hin, bleibt und noch Beeinträchtigungen macht, dann ist das aber oft zu einem Zeitpunkt, wo man es nicht mehr abgibt und andere anstecken kann. Habe ich das richtig verstanden?Sandra CiesekDavon geht man aus, genau. Bei dieser Preprint-Studie  waren das nur sehr wenige Patienten. Es waren nur vier Patienten, aber da war im normalen Nasen- Rachen-Abstrich das Virus nicht mehr zu finden. Die sind also nicht mehr ansteckend gewesen. Da muss man schon besondere Umstände haben, damit das Virus dann in die Umwelt gelangt. Ein anderes Beispiel ist Œ um wieder auf Hepatitis-C zu kommen Œ wo wir auch diese neurologischen Symptome haben. Da steckt man sich ja nicht an, wenn man jemandem die Hand schüttelt oder wenn man mit dem Speichel in Berührung kommt. Das ist ja eine Erkrankung, die über das Blut übertragen wird. Also ist es dann schon sehr lokal und das führt sicherlich nicht zu einer Verbreitung des Virus.VIRUS IST VORHANDEN, ABER NICHT MEHR ANSTECKEND\nDas heißt aber, um es noch mal runterzubrechen auf den Alltag, wenn ich eine Infektion überstanden habe und kann immer noch nicht gut schmecken und riechen, hat das wahrscheinlich keine Aussagekraft dafür, ob ich noch ansteckend bin?\nNein, das wird damit nichts zu tun haben. Aber es ist ein Zeichen, und das zeigt dieses Preprint, dass es möglich ist, dass noch Viren in dieser Riechschleimhaut oder in diesem Abschnitt sich vermehren können und dort die Riechschleimhaut schädigen. Es kann aber auch genauso sein, dass da keine Viren mehr sind und dass da einfach noch eine Entzündung durch die Viruserkrankung ist. Man weiß, dass Nerven sich sehr langsam regenerieren. Die brauchen einfach Wochen bis Monate. Und das passt ja auch so sehr gut zu der klinischen Beobachtung, was Professor Rohde meinte, dass es Monate oder ein halbes Jahr dauern kann. Das ist das, was wir einfach noch nicht wissen und noch lernen müssen. Sind das wirklich andauernde Beschwerden oder sind die alle reversibel, das heißt, rückgängig zu machen, und man muss einfach nur ein paar Wochen oder Monate warten und dann ist der Geschmackssinn und der Geruchssinn wieder voll hergestellt.\nUm noch mal auf die Begriffsunterscheidung zurückzukommen. Sie hatten 28 Tage als so eine Grenze genannt. Also es ist normal, wenn ich eine Virusinfektion habe und einen schwachen oder auch mittleren Verlauf, dass ich schon insgesamt vier Wochen warten muss, innerhalb des normalen Bereichs, ohne Long",
  "12": "Covid zu haben, bis alles wieder relativ im Lot ist?\nJa, das ist natürlich sehr abhängig davon, wie schwer die Infektion war. Ich glaube, wenn man die Fälle auf den Intensivstationen anschaut, wird das viel länger dauern. Hat man einen normalen Krankheitsverlauf, wo man eine Woche oder zwei Wochen einen ordent-lichen Infekt hatte, mit Husten, mit Schnupfen, mit anderen Symptomen, dann ist es völlig normal, dass das Wochen dauern kann, bis man wieder voll hergestellt ist. Das ist ein bisschen auch individuell unterschiedlich, würde ich sagen, wie robust auch jemand ist.\nUnd wahrscheinlich auch das eine Beobachtung, die bei anderen Infektionskrankheiten ähnlich übertragbar ist.\nIst denn Long Covid, auch wenn wir noch gar nicht so genau wissen können, was denn das Long in diesem Begriff bedeutet, also wie lang, etwas, das im Infektionsschutz mehr beachtet werden muss aus Ihrer Sicht oder überschätzen wir das Phänomen? Es gibt ja immer diese vielen Rechnungen, wie viele Leute fallen aus, dass man im Pandemiegeschehen auch wirtschaftlich gucken muss.SEKUNDÄRE SCHÄDEN\nSchwierige Frage. Es gibt es eine Studie aus den USA von Chopra et al. Die haben nach dem 60-Tage-Out-come geschaut. Also wie geht es den Leuten 60 Tage nach der Diagnose, die im Krankenhaus lagen. Es waren alles hospitalisierte Patienten. Die wurden dann befragt und zu Hause nachbeobachtet. Die haben herausgefunden: Einige von denen Œ 15 Prozent Œ mussten wieder ins Krankenhaus. Die Hälfte hat angegeben, dass sie nach 60 Tagen noch eingeschränkt ist. Nur ein bisschen mehr als die Hälfte konnte nach 60 Tagen wieder arbeiten. Dann haben die Autoren das mit anderen Viruserkrankungen verglichen und haben gesehen, dass das doch mehr ist als bei anderen typischen Viruserkrankungen, wenn Menschen deswegen stationär waren. Das spricht so dafür, dass natürlich die sekundären Schäden groß sind. Denkt man jetzt volkswirtschaftlich: Die Hälfte der Patienten, die stationär waren, konnte nach zwei Monaten noch nicht arbeiten, dann hat das natürlich auch volkswirtschaftliche Konsequenzen. Es ging ja nur 60 Tage. Einige können wahrscheinlich nach 90 oder 120 Tagen auch nicht arbeiten. Das muss man alles mit reinrechnen. Deswegen ist das Vermeiden von Erkrankungen ein Ziel, was man sich setzen kann, was ja auch einige Länder getan haben. Trotzdem, diese Studie bezieht sich auf Menschen oder auf Patienten, die hospitalisiert waren, die schon schwere Verläufe hatten. Für leichte Verläufe gibt es dazu einfach noch nicht genug Daten.QUARANTÄNEZEITRAUM\nIch würde zum Abschluss gerne aus dieser sehr virolo-gischen Perspektive zurück in den Alltag kehren. Sie hatten vorhin das Stichwort Viruspersistenz genannt, also wenn das Virus länger bleibt. Daran knüpft sich eine Frage an, die in den aktuellen Maßnahmen eine große Rolle spielt, nämlich die Frage der Quarantäne. Die Beschlüsse der Bundeskanzlerin, der Minister-präsidenten sieht vor, dass die Quarantänezeit für Menschen, die engen Kontakt mit einem Infizierten hatten, auf zehn Tage verkürzt wird, statt wie bisher  14 Tage. Am Ende soll allerdings ein Schnelltest, ein Antigentest gemacht werden. Nun muss man aber auch sagen, Inkubationszeiten sind teilweise bis zu  14 Tage lang und der Antigentest ist nicht so empfindlich wie die PCR-Testung. Da nimmt man schon ein Restrisiko in Kauf, oder?\nDas auf jeden Fall. Welche Strategie möchte man? Möchte man jede Infektion vermeiden, also jedes Risiko? Dann müssten wir uns alle einschließen. Das würde viele Probleme für Infektionsketten lösen. Das ist natürlich nicht realistisch. Und wenn man 14 Tage Quarantäne macht, dann ist sicherlich das Risiko, dass jemand das Virus weitergibt, geringer, als wenn die Quarantäne auf zehn oder sieben Tage verkürzt wird, was ja gerade die CDC überlegt. Trotzdem muss man das ins Verhältnis setzen. Wie ist das Risiko? Wann ist das Risiko am größten, dass jemand angesteckt wird? Und da wissen wir, dass die meisten eigentlich, wenn sie in Quarantäne sind, innerhalb der ersten Woche positiv getestet werden. Die Inkubationszeit ist zwar bis 14 Tage, ist aber im Schnitt viel geringer, ist wahrscheinlich fünf oder sechs Tage. Wenn man die Quaran-täne verkürzt, dann erhofft man sich vor allen Dingen eine höhere Substanz der Quarantäne. Weil wenn wir 14 Tage haben, aber sich daran nur 50 Prozent halten, ist das wahrscheinlich nicht so gut, als wenn sich an sieben Tagen 90 Prozent daran halten würden. Ich habe das jetzt nicht ausgerechnet. Aber ich könnte mir vorstellen, dass das effektiver ist. Der Fokus sollte deshalb vor allen Dingen auf dem höchsten Risiko der Übertragung liegen. Dafür ist natürlich auch niederschwelliges Testen immer eine gute Strategie.\nDas CDC, die amerikanische Seuchenschutzbehörde, regt noch eine weitere Verkürzung an auf sieben Tage. Auch darüber wird jetzt hier diskutiert. Dafür ist es ja",
  "13": "aber schon relevant, was man aus Forschungssicht mittlerweile tatsächlich darüber weiß, wie lange Patienten Virus von sich geben. Da gibt es verschiedene Œ  viral shedding, also Virus abgeben, heißt es immer in der Forschung. Dann gibt es den Begriff der Viruslast. Und was bedeutet all das dafür, wie infektiös überhaupt jemand ist, wie ansteckend? Was können Sie uns dazu sagen nach dem aktuellen Stand?DAUER DER VIRUSABGABE\nDa gibt es eine Metaanalyse von Cevik et al., die in —Lancet Microbeﬁ gerade rausgekommen ist, aus Großbritannien. Diese Metaanalyse schaut nicht nur nach SARS-CoV-2, sondern sie vergleicht es auch mit MERS und mit SARS-1, also mit den anderen Viren, die sehr ähnlich sind. Und hat sich angeguckt, wie ist die mittlere Dauer der Virusausscheidung? Und die haben eingeschlossen 79 Studien zu SARS-CoV-2, acht Studien zu SARS-1 und elf Studien zum MERS. Und das finde ich schon mal eine beträchtliche Zahl. Vor allen Dingen, dass es jetzt schon für SARS-CoV-2 ungefähr zehnmal so viele Studien gibt wie für SARS-CoV-1, fand ich sehr beeindruckend. Aber was haben die da gesehen oder gefunden? Sie haben gesagt, dass im Vergleich zu SARS-CoV-1 und zu MERS vermehrt sich das SARS-CoV-2 deutlich schneller im Rachenraum und dass die Viruslast in den ersten fünf Tagen nach Symptombeginn am höchsten ist. Im Vergleich dazu war die höchste Viruslast bei SARS-CoV-1 in den oberen Atemwegen erst nach zehn bis 14 Tagen und beim MERS nach sieben bis zehn Tagen. Und das ist wahrscheinlich ein Grund, warum sich SARS-CoV-2 viel schneller ausbreitet als SARS-CoV-1 oder auch MERS. Im Mittel war bei SARS-CoV-2 die PCR 17 Tage in den oberen Atemwegen positiv, waren Genschnipsel  nachweisbar, in einem Fall sogar 83 Tage. Aber, und das ist wichtig zu unterscheiden, einige Studien haben auch geguckt, ob das nur kleine Genabschnitte waren oder ob das Virus auch infektiös war, also ein volles Virus. Und hier haben die Untersuchungen, die dort verglichen wurden, gezeigt, dass in keiner Studie nach neun Tagen noch infektiöse Viren nachgewiesen werden konnte. Das heißt, das würde ich jetzt nicht für Patienten, die husten und eine Pneumonie haben, geltend machen. Aber für den durchschnittlichen Patienten mit leichten Symptomen ist neun Tage nach der Erstdiagnose kein Virus mehr nachweisbar, was dann infektiös war, sondern nur noch kurze kleine \nDas heißt, die Frage, wie lange jemand Virus ausscheidet, abgibt, also zum Beispiel über Aerosole ausatmet, ist natürlich für uns nur dann relevant, wenn es auch infektiöses Virus ist?\nGenau. Was die auch noch festgestellt haben: Asymp-tomatische, die nach dem Verlauf nie Symptome gehabt haben, scheiden die gleiche Menge an Viren aus wie Symptomatische. Aber dass sie wahrscheinlich  einfach das Virus schneller in den Griff bekommen und dadurch wahrscheinlich kürzer ansteckend sind. Das würde auch zu dem klinischen Verlauf passen, dass die vielleicht weniger ansteckend sind, weil sie einfach viel kürzer ansteckend sind, aber natürlich auch das Potenzial haben, andere anzustecken. Und was da auch noch festgestellt wurde, ist, dass es auch Patienten gibt, die länger Virusträger sind. Das waren dann eher ältere Patienten. Also wenn jemand über 60 war, dann hat er das Virus länger ausgeschieden als junge Patienten.\nDas Virus, aber unabhängig von der Frage, ob es  infektiös ist.\nGenau, das war unabhängig von der Frage, ob das infektiös war. Man muss da einschränkend sagen, dass nicht alle dieser 79 Studien nach Infektiosität geschaut haben. Das waren nur ein paar. Ich denke,  was man aber sagen kann anhand der Studie: SARS- CoV-2-Patienten sind kurz ansteckend, also vielleicht ein, zwei Tage vor und fünf Tage nach Symptombeginn, also relativ kurze Zeit. Dass es ganz wichtig ist, dass man die schnell erkennt und isoliert. Wenn einer getestet wird Œ er hat heute Fieber und Kopfschmerzen -, dann geht er morgen zum Arzt. Dann hat er sein Ergebnis nach einigen Tagen, wahrscheinlich fünf Tage, und ist wahrscheinlich gar nicht mehr ansteckend oder nur noch ganz kurz ansteckend. Die eigentliche Phase, die liegt kurz vor bis zum Symptombeginn. Und das zeigt noch mal, wie wichtig das ist: Wenn man sich krank oder nicht so gut fühlt, ganz schnell handeln und sich selbst isolieren, um niemand anders anzustecken.\nDas heißt, dass Asymptomatische schneller durch sind mit dem Virus, verdichtet sich hiermit so ein bisschen. Das hat es als Anfangserkenntnis schon in den letzten Wochen gegeben. Für Schulen gilt auch schon jetzt eine kürzere Quarantäneregelung von fünf Tagen. Wir wissen, warum das so ist: Weil der politische Wille da ist, die Schulen möglichst nicht zu schließen und auch einzelne Klassen immer nur so kurz wie möglich lahmzulegen, wenn es einen einzelnen Fall gibt. Macht so eine Sonderregel Œ rein epidemiologisch gesehen Œ auch Sinn?\nSchwierige Frage. Ich glaube, wir wissen es nicht. Die Ursache dafür oder die Begründung war ja, dass das alles Cluster sind in Schulen und eine synchrone Infektion stattfindet. Das kann man nicht pauschal",
  "14": "sagen. Es gibt beides in Schulen. Es gibt einzelne Infektionen, es gibt Cluster. Und da die Fälle nicht systematisch erfasst werden und ausgewertet werden und eigentlich jeder so ein bisschen anders die Regeln umsetzt in den örtlichen Gesundheitsämtern, finde ich das ganz schwer zu beurteilen, ob das wirklich immer so ist oder wie der Prozentsatz ist. Man weiß es ehrlich gesagt nicht.FEIERTAGE UND FEIERN\nEin weiterer Beobachtungsposten, also das Thema Schulen. Die Kultusministerkonferenz hat angekün digt, jetzt regelmäßig mehr zu erfassen und zu veröffentlichen. Abschließend zum Thema Quarantäne, Frau Ciesek, lassen Sie uns vorausblicken ein paar Wochen. Die Kanzlerin hat die Bevölkerung auch zur Selbstquarantäne vor Weihnachten aufgerufen. Wenn es nicht nur um die Eindämmung der Pandemie geht, sondern vor allem auch darum, Familien und Freunde, besonders Ältere zu schützen, mit denen man über die Feiertage im kleinen Kreis zusammenkommt. Trotzdem macht sich eigentlich niemand Illusionen darüber, dass nach Weihnachten das Infektionsgeschehen sich wahrscheinlich wieder beschleunigen wird, durch  eine Œ wenn auch beschränkte Œ Anzahl von Feiern. \nWenn man sich noch einmal die Daten von Cevik et al. anguckt, dann ist einfach wichtig, dass man noch mal bedenkt, nicht das, was erlaubt ist, ist unbedingt sinnvoll. Jeder muss für sich selbst entscheiden, wie er Weihnachten feiert und ob er das ausreizen will, was möglich ist. Oder ob man dieses Jahr vielleicht doch im kleineren Kreis feiert. Und das andere ist sicherlich, was auch die Studie zeigt, dass man am ansteckendsten ist, wenn man die Symptome gerade bekommt. Das heißt, wenn man merkt, Heiligabend oder einen Tag vorher, ich habe Halskratzen, ich habe Kopfschmerzen, ich fühle mich irgendwie grippig, dass man dann Œ wenn man keinen Test bekommt Œ möglichst so vernünftig ist und sagt: Ich bleibe doch lieber und isoliere mich zu Hause, mache eine Videokonferenz mit meinen Verwandten und nehme Rücksicht. Das ist das, was man den Leuten mitgeben kann. Wenn sie sich ein wenig schlapp oder so fühlen, als wenn sie Schnupfen oder Halsschmerzen bekommen, dass man dann vielleicht einfach vorsichtiger ist. Weihnachten spielt sicherlich auch das Reisen eine große Rolle. Das ist individuell unterschiedlich. Wenn Sie anfangen zu reisen, ich von Süddeutschland nach Norddeutschland, wo vielleicht die Inzidenz viel niedriger, aber hier eine ganz hohe ist. Dann wird sich das Virus natürlich weiter verteilen können. Gerade auf dem Weg zu den Verwandten, wenn man den Zug oder das Flugzeug nimmt, was auch immer. Da muss jeder schauen, wie er das dieses Jahr löst. Ich hoffe, dass einfach viele Menschen verstehen, dass nicht alles, was uns erlaubt wird von der Politik, auch wirklich virologisch das ist, was wir ausreizen müssen und sinnvoll ist.\nWerden Sie das viel im Freundeskreis auch gefragt? Werden Sie viel um Rat gefragt, wie soll ich das denn machen?\nJa, schon. Wir haben ja das gleiche Problem. Wir haben unsere Verwandten alle in Norddeutschland.\nSie kommen aus Niedersachsen, muss man dazu sagen.\nGenau, ich bin echte Niedersächsin. Unsere Verwandten Œ das sind alles Personen, die der Risikogruppe angehören, also die Großeltern von beiden Seiten. Die sind beide alt und haben Risikofaktoren. Wir werden dieses Jahr auf den Besuch verzichten und das im Frühjahr nachholen. Das muss natürlich jeder für sich selbst entscheiden. Aber ich finde es sehr schwierig. Ich könnte mir es nicht verzeihen, wenn ich durch die Gegend fahre und jemanden dann doch anstecke, der dann schwer krank wird, muss ich sagen.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLENNeurologische Komplikationen der  Hepatitis-C-Infektionhttps://link.springer.com/article/10.1007/ s00115-020-00999-6\n(Autoantikörper und Coronavirus)https://www.medrxiv.org/content/10.1101/ 2020.10.21.20216192v2https://www.acpjournals.org/doi/full/10.7326/ M20-5661",
  "15": "With COVID-19 (Studie aus England mit Covid Symptom  App)https://www.medrxiv.org/content/10.1101/ 2020.10.19.20214494v1.full\nlong COVID (Studie aus Großbritannien  zu Long Covid bei Nicht-Risikopatienten)https://www.medrxiv.org/content/10.1101/ 2020.10.14.20212555v1\nolfactory system (Studie zu Neurologischen Ausfällen bei Covid-19) https://www.biorxiv.org/content/10.1101/ 2020.11.18.388819v1  analysis (Cevik et al, Viruslast, Virusabgabe etc.)https://www.thelancet.com/journals/lanmic/article/PIIS2666-5247(20)30172-5/fulltext\nCOVID-19 (Charité zu neurologischen Ausfällen und Virus in Richtung Gehirn)https://www.nature.com/articles/s41593-020-00758-5(Halpert et al. zu Autoantikörpern)https://www.ncbi.nlm.nih.gov/pmc/articles/ PMC7598743/?report=readerPODCAST-TIPPS Mehr Wissenschaft gibt es in dem NDR-Podcast  —Synapsenﬁ und fast coronafrei und zur Entspannung empfehlen wir den Bücherpodcast des NDR  —eatReadsleepﬁ."
}