{
  "1": "Wenn Neuinfektionszahlen stagnieren, dann kann das eine gute Nachricht sein, wenn das aber dauerhaft auf hohem Niveau geschieht, dann wird es schwierig mit einer optimistischen Sichtweise. Zuletzt gab es sogar einen leichten Anstieg der Neuinfektionszahlen. Wir werden nicht drum herumkommen, ein bisschen mehr als sonst über die politische Seite der Pandemie zu sprechen, über die Maßnahmen gegen die Ausbreitung des Coronavirus, die wahrscheinlich ganz akut anstehen. —Der Mini Lockdown ist gescheitertﬁ, so schreibt zum Beispiel die —Süddeutsche Zeitungﬁ. Die Bundeskanzlerin und der Gesundheitsminister haben die Diskussion um eine härtere Gangart gegenüber dem Virus angefangen. Bayern greift schon vor mit strengeren Maßnahmen. Wenn man sich anguckt, wie andere  Länder vergleichsweise rabiat da durchgegriffen haben gegen das Infektionsgeschehen, war es für Sie aus rein wissenschaftlicher Sicht nicht erwartbar, dass der deutsche Weg, der bestimmte Bereiche des öffentlichen Lebens bewusst nicht antasten wollte, früher oder später an die Stelle führt, an der wir jetzt stehen?\nJa, das war so. Die Wissenschaft hat da schon immer etwas dazu gesagt. Das bin nicht nur ich. Da gibt es auch andere Stimmen, die sich geäußert haben. Aber die Botschaft der Wissenschaft wurde in den vergangenen Wochen auch stark verwässert, zum Teil aus der Wissenschaft selbst. Diese Verwässerung wurde in der Politik zum Teil dankbar aufgenommen, zum Teil aber auch nicht verstanden. Das hat auch eine große Rolle gespielt. Ich will nicht unterstellen, dass bestimmte Kräfte in der Politik jetzt die Wissenschaft missbrauchen. Aber ich denke, dass das Grundklima die Wissenschaftler in den letzten Wochen betroffen hat. Nämlich: Man kann einfach nicht mehr sagen, wie es ist, weil man sonst verheizt, in eine Ecke gestellt wird, in den Medien und leider auch von einigen Stimmen innerhalb der Wissenschaft angegriffen wird. Oder einige empören sich dann darüber und die finden dann wieder in den Medien sehr viel Gehör. Diese Grundstimmung hat sich schon bei vielen breit gemacht. Und ich weiß von vielen Kollegen und Kolleginnen, dass sie in den letzten Wochen das Gefühl hatten, besser nichts sagen, es gibt nur Ärger. Es gibt einen Konsens in der Wissenschaft, wie man hätte damit umgehen müssen. Dieser Konsens, der hat sich durchaus auch auf große Teile der Politik ausgeweitet. Die haben das schon verstanden, konnten das aber auch nicht umsetzen.\nSie haben mal gesagt: Das Virus lässt nicht mit sich verhandeln. Ab einem bestimmten Punkt erzwingt es einen Lockdown. Wenn jetzt über Weihnachten wieder Ausnahmen gelten, drohen wir genau da im neuen Jahr zu landen? Oder sind wir eigentlich jetzt schon fast da gelandet?\nIch glaube, wir sind da jetzt gelandet. Wir können noch mal ein bisschen schauen, was andere Nachbarländer gemacht haben, gleich. Aber es ist so, dass wir jetzt unbedingt etwas tun müssen. Wenn man das so weiterlaufen lässt, mit diesen relativ konstanten Zahlen seit mindestens sechs, wenn nicht sogar sieben Wochen. Und wir gehen mit diesen konstanten Zahlen in die Weihnachtstage, was wird passieren? Es könnte sein, dass die Weihnachtstage das Ganze von selbst dämpfen. Das kann man sich eigentlich nur dann vorstellen, wenn man davon ausgehen würde, dass ganz bestimmte Kompartimente dieses Infektionsgeschehen allein unterhalten. Also stellen wir uns vor, die Schulen und das Arbeitsleben und im Privatbereich passiert gar nichts. Das ist unwahrscheinlich.WENN NICHTS PASSIERT,  STEIGEN DIE ZAHLEN\nAlso ein Ferieneffekt.\nGenau, dann wäre es ein Ferieneffekt. Das ist aber unwahrscheinlich, dass das passiert. Es gibt sicherlich für die Schulen einen leichten Ferieneffekt. Aber das Virus verbreitet sich ja auch in anderen Bereichen. Wir haben die Weihnachtszeit, wo man sich besucht, wo man sich geografisch bewegt. Wo sich aber auch Kontaktkreise neu bilden, die es vorher nicht gegeben hat, in Verwandtschaftskreise zum Beispiel oder in Freundeskreisen. Es ist klar, was passieren wird. Die",
  "2": "Wahrscheinlichkeit, dass es zu einem Absinken führt, ist sehr gering. Die Wahrscheinlichkeit, dass es zu einem weiteren Anstieg führt, ist groß. Wir kommen dann noch weiter in Inzidenz-Gebiete hinein, die man durch solche leichten Kontaktreduktionsmaßnahmen nicht mehr durchbrechen kann. Es geht dann bei gleichen Maßnahmen zwangsläufig wieder nach oben. Und man muss aufpassen. Es könnte passieren, wenn man jetzt nicht nachreguliert, dass man Ende Januar und über den gesamten Februar hinaus gezwungen ist, wirklich in einen richtigen Lockdown zu gehen, der massiv die Wirtschaft schädigt. Wir haben jetzt auch durch diesen zaghaften teilweisen Lockdown schon Kosten. Jede Woche kostet das. Ich weiß nicht, wie viel. Also, ich habe sehr hohe Zahlen gehört. Und deswegen muss man die kommenden Tage, inklusive dieser Weihnachtstage, nutzen und alles zusammentun. Den Ferieneffekt muss man nutzen. Und natürlich dann auch die Ruhe im Arbeitsleben. Die muss man jetzt einfach in einer Weise nutzen, die leider für viele schwierig ist, zu akzeptieren. Die muss man umwandeln in einen Lockdown über die Feiertage. LOCKDOWN ÜBER DIE FEIERTAGE Und das wird durch die gemeinsame Stimme der Wissenschaft, durch die Nationale Akademie der Wissenschaften, der Leopoldina, auch empfohlen. Es wird eine Stellungnahme geben, das wie eine deutliche und letzte Warnung der Wissenschaft verstanden werden sollte. Der Stimmen in der Wissenschaft, die wirklich die Hauptmeinung bilden, die nicht das Störfeuer bilden und die im Hintergrund auch miteinander  sprechen. Und die zum Teil sehr besorgt sind, die  Dinge nicht nur emotional sehen, sondern die Phänomene auch quantitativ erfassen und berechnen und von allen Seiten beleuchten. Da sind Virologen dabei, die sagen: Was kann die Diagnostik machen, was kann sie aber auch nicht. Wo Kliniker dabei sind, die wissen, wie es in den Krankenhäusern wirklich aussieht. Wo Modellierer, epidemiologische Theoretiker dabei sind, die nicht nur aus dem Bauch heraus irgendwelche  Effekte sagen, sondern diese Effekte mit Formeln  erfassen und die auch über Monate optimiert und nachjustiert haben und die wissen, was sie da  ausrechnen.\nWir zeichnen diesen Podcast auf. Das heißt, in diesen Minuten, während wir darüber sprechen, kommt diese Stellungnahme schon raus. Und alle, die den Podcast jetzt hören, die haben vielleicht schon ein bisschen was darüber gelesen. Trotzdem, so Stellungnahmen haben es oft an sich, dass sie allgemein Appelle formulieren. Diese ist aber vergleichsweise konkret und ein ziemlicher Weckruf, oder? Sie haben sie mitunterschrieben.\nJa. Diese Stellungnahme ist nicht auf einer akademischen Metaebene, sondern die ist wirklich sehr  konkret zu verstehen. Die hinterlegt dennoch die Haupteffekte auch quantitativ. Da sind auch Ergebnisse von Modellierungen und Zahlenschätzungen gezeigt und da sind konkrete Empfehlungen drin. Diese Empfehlungen sind sicherlich für die Politik etwas, das eine Richtung vorgeben könnte. Da muss man allerdings auch sagen: Wenn die Politik sich anders entscheidet, dann hat sie sich auch nicht mehr für die Wissenschaft entschieden. Da stehen Empfehlungen drin, die damit beginnen, am 14. Dezember die Schulpflicht aufzuheben. Sprich, dass Familien entscheiden können, ihre Kinder nicht mehr zur Schule zu schicken, um die notwendige Vorlaufzeit zu haben vor den Weihnachtsferien, wenn man Verwandtenbesuche machen will. Da stehen auch andere Dinge drin, die relativ konkret sind. Beispielsweise geht es auch darum, dann die Weihnachtsferien nach den Feiertagen zu verlängern bis zum 10. Januar. Das ist auch etwas, das in einigen Familien zunächst mal als schwierig aufgefasst werden  wird. Aber es ist nun einmal eine aus der Situation geborene Empfehlung der Wissenschaft. Da steht auch drin: Ab dem 24. Dezember alle Geschäfte schließen bis zum 10. Januar, und zwar mit der Ausnahme von notwendigen Geschäften, wie beispielsweise natürlich Lebensmittel, Medikamente und Apotheken. Solche Ausnahmen sind da anerkannt.\nAlso so wie im Frühjahr.BESUCH NUR NACH SELBSTISOLATION\nWie im Frühjahr, genau. Es steht nicht drin, dass man sich nicht besuchen kann zu Weihnachten. Es steht aber schon eine Handlungsanweisung an die Bevölkerung drin. Da wird gesagt, es wäre gut, wenn man Kontakte hat, aber diese Kontakte auf den eigenen Haushaltskreis beschränken und über die Zeit auch so aufrechterhalten. Das ist unser Kontaktkreis. Und ja, wir wollen Weihnachten zusammen feiern, aber wir nehmen da keine weiteren mehr hinzu. Dieses Jahr über den Jahreswechsel sind die Feierlichkeiten, wenn man dann möchte auch vielleicht sonstige Treffen, sondern im gesamten Zeitraum dieses Lockdowns, auf diesen kleinen Kreis beschränkt. Es stehen weitere konkrete Dinge dabei. Zum Beispiel steht drin: Wenn man alte Leute treffen möchte, dass man alles tut, um vorher zehn Tage in eine Vorquarantäne zu gehen.  Dieser Zehntageszeitraum muss in dieser Situation  sein. Da steht auch drin, wenn man Symptome verspürt von einer Erkrankung, die kompatibel ist, das kann also auch nur sein Rückenschmerzen und Kopfschmerzen, das sind häufige Anfangssymptome von Covid-19, aber auch Atemwegssymptome, dass man",
  "3": "dann sich fünf Tage in Selbstisolation begibt, komme  was wolle, ohne jede Ausnahme, dass man also Krankheitssymptome ernst nimmt und in Selbstisolation geht.\nUnd auch nicht mehr mit Maske dann zum Beispiel Lebensmittel einkaufen.\nRichtig. Dass man sich klarmacht: Antigentestung, ja, ist nützlich. Es gibt inzwischen auch Hausärzte, die helfen und ihren Patienten solche Tests besorgen und ihnen erklären, wie das geht. Aber dass man sich klarmacht, diese Antigentests haben in dieser Situation, also die sogenannte Passporting-Anwendung Œ ich will mich —freitestenﬁ Œ im Prinzip nur einen Tag Gültigkeit. Das heißt, wenn man solche Antigentests für Familienbesuche benutzen will, dann muss man im Prinzip sich jeden Morgen damit testen. Man kann Überlegungen machen, wenn man eine lange Vorquarantäne gemacht hat, dass das dann im Prinzip wegfällt. Man kann dann vielleicht sagen, am Ende einer Vorquarantäne würde man sich noch freitesten. Irgendwann kann man dann sich auch als frei ansehen. Das ist relativ konkret. Natürlich hoffen wir als Wissenschaftler auch, dass das in den Medien mit einer ernsthaften Befassung aufgenommen wird und nicht mit einer Skandalisierung. Es ist eine große Gruppe von Wissenschaftlern. Wir hoffen, dass hier nicht wieder einzelne Personen herausgegriffen und persönlich angegriffen werden. Ich hoffe das für mich selbst auch, denn das ist letztendlich auch das, was die Wissenschaft in den letzten Wochen relativ vorsichtig gemacht hat, mit ihren Äußerungen in der Öffentlichkeit.Infektionsgeschehen in Schulen\nAuf die Antigentests und die ganz konkrete persönliche Situation vor Weihnachten wollen wir später in dieser Folge noch einmal eingehen. Wenn wir bei den großen Linien bleiben: Politische Alternative zur Aufhebung der Schulpflicht wäre ein Homeschooling zu versuchen. Die Kinder bleiben zu Hause und haben trotzdem weiter Schule. Das ist etwas, was ein Virologe nicht entscheiden kann. Das muss in der Politik mit den Menschen, die sich damit auskennen, diskutiert werden. Wie geht es denn aber dann weiter nach Weihnachten? Sie haben ein bisschen skizziert, dass wir jetzt nicht sagen können, wir ziehen die Weihnachtsferien vor, dann gehen die Zahlen ganz großartig runter. Damit ist eher nicht zu rechnen. Was für Möglichkeiten gibt es da für die Schulen? Gibt es da ein bisschen mehr Kenntnis mittlerweile darüber, wie man Gruppen verändern kann?\nJa, es ist unter den auch beteiligten Wissenschaftlern bei der Leopoldina-Stellungnahme durchaus der Eindruck entstanden, dass die Schulsituation ernst ist. Man sieht durchaus, dass es ein erhebliches Infektionsgeschehen in Schulen gibt. Das muss das einfach langsam mal anerkennen. Alles andere sind ablenkende Stimmen, die man da im Moment hört. Wir haben gute Daten aus England, die Einblicke geben und die sagen: Insbesondere in den Jahrgängen oberhalb der Grundschule ist es so, dass dort mehr Infektionsgeschehen als in der normalen Bevölkerung ist. Das zeigt zum Beispiel die REACT-1-Studie sehr klar. Wir haben keine vergleichbare Studie in Deutschland. Aber es gibt keinen Grund zu denken, dass das bei uns anders wäre als in England.\nREACT-1 müssen wir mal kurz erklären, ist eine Kohortenstudie in Großbritannien. \nDas ist eine große Studie, die läuft. Die ein sehr gutes, sorgfältiges Sample macht.\nHaben wir in einer Folge mit Sandra Ciesek auch besprochen, als es um die Kinder ging, wo man sagen kann: Das steigende Alter ist ein entscheidender Faktor. Also kleinere Kinder, da beobachtet man weniger Infektionsgeschehen, Oberstufe auch mehr als Grundschule zum Beispiel. Trotzdem noch einmal zurückgefragt: Da gibt es ja ganz verschiedene Faktoren bei den Kindern, was da reinspielt. Aber der entscheidende ist doch schon, dass einfach in Schulen viele Menschen zusammenkommen, wie sie in anderen Bereichen nicht mehr zusammenkommen. Also nicht das Kind als solches ist der Faktor, sondern die Gruppe.\nDas Kind als solches ist wie der Erwachsene als solcher empfänglich für die Infektionen.\nEin normaler Faktor.\nGenau. Wir haben von Anfang an, auch bei den initialen Viruslastdaten gesehen, dass nur die allerkleinsten Kinder möglicherweise ein bisschen weniger Virus haben. Aber der Unterschied ist so klein zu den Erwachsenen, dass man da gar nicht sagen kann, ob das eine klinische Bedeutung hat. Einige Meldezahlen haben am Anfang immer gezeigt, dass eigentlich bei den Kleinkindern gar nichts passiert. Inzwischen ist das anders. Man kann immer noch sagen, dass die Meldezahlen bei den kleinen Kindern suggerieren, dass ein bisschen weniger passiert. Und damit sind die Kindergarten- und Grundschuljahrgänge gemeint. Oberhalb der Grundschule geht das sofort los. Man sieht das interessanterweise auch in der deutschen Bevölke-",
  "4": "rung, man muss da ein paar Umrechnungen machen. Ich schaue mir das eigentlich täglich in letzter Zeit an. Die Zahlen, wie sich die Inzidenzen in Deutschland in den Altersgruppen verschieben, seit der Zeit, wo wir diese Konstanz haben. Wir haben ungefähr seit sechs, sieben Wochen eine konstante Inzidenz durch den Lockdown. Am Anfang war das nicht unter dem Lockdown, da war das immer noch im Aufwuchs. Und dann ist es auf einem Plateau aufgewachsen, dann kam eben der Lockdown zum Tragen. Das ist seit dieser Zeit, wo wir so im Bereich von Anfang der Woche 15.000 und Ende der Woche 23.000 Fälle in der offiziellen Inzidenz haben, in der Meldeinzidenz. ALTERS-INZIDENZENWenn man da schaut, was leistet eigentlich jedes Altersjahr in der Bevölkerung an anteiligem Beitrag zur Inzidenz über diese sechs Wochen an der gesamten Wochen-Inzidenz? Das kann man sich in Excel umrechnen und die Zahlen kann man sich runterladen von SurvStat vom RKI. Dann sieht man schon Effekte. Der erste Effekt, den man sieht: Die Studierendenjahrgänge, die gehen drastisch runter im Lockdown. Also die jungen Erwachsenen Œ sind ja nicht nur Studierende, sind auch viele, die berufstätig sind in den Zwanzigern und viel feiern, rausgehen, sozial interaktiv sind, die sinken drastisch in der gesamten Zeit. Also die, denen man nach dem Sommer immer angekreidet hat, sie tragen die Pandemie. Und dann gibt es ein paar Gruppen, die steigen. Das Interessante daran ist eine Gruppe, die ganz klar kontinuierlich ansteigt. Das sind die Schulen oberhalb der Grundschuljahrgänge. Man sieht es schon im Grundschulalter. Man sieht es tatsächlich ab dem siebten Lebensjahr, aber da sind Effekte mit dabei, die allgemeine Effekte Œ ich will da jetzt nicht so ins Detail gehen. Aber man sieht, in den Schulen steigt es an. Man sieht auch, es steigt so langsam in den Elternjahrgängen an. Dann steigt es noch deutlicher in den Jahrgängen an Œ es wundert einen so ein bisschen auf den ersten Blick Œ über 60 Jahre bis dann zu dem Rentenalter. Also diese Jahrgänge, Ende 50 bis Mitte 60. Die berufstätigen Älteren vor der Rente, die scheinen auch eine gewisse Sorglosigkeit zu haben. Da sind die Kinder häufig aus dem Haus und man hat vielleicht so ein bisschen das Gefühl, man ist wenig betroffen von allem.\nNoch nicht richtig Risikogruppe.\nGenau, noch nicht richtig Risikogruppe. Das ist etwas, worauf man achten muss. Man sieht daran: Es sind nicht nur die Schulen, die treiben. Es gibt auch noch andere Kompartimente in der Gesellschaft, die man noch nicht so richtig erreicht hat. Klar ist aber auch, in den Schulen passiert etwas und das geht jetzt nicht exponentiell. Man kann auch nicht sagen: Wenn man die Schulen als Infektionsquelle anerkennen will, dann müsste es da jetzt unabhängig von der Bevölkerung  einen exponentiellen Aufwuchs geben. Das kann man nicht erwarten, wenn die gesamte Bevölkerung stabil ist unter Lockdown-Maßnahmen. Dann kommt es nicht zu diesem Wechselspiel, Ping-Pong-Effekt. Also, von  dem einen Kind in die Familie getragen, vom Geschwisterkind in eine andere Klasse getragen Œ was dann diese typische Netzwerk-Funktion der Schulen zwischen Altersgruppen ausmacht. Das kann nicht zum Tragen kommen. Deswegen im Moment in der konstanten Inzidenz ist ein linearer, nicht exponentieller Zuwachs in den Schulen dennoch auch beachtenswert. Und er zeigt uns, dass in den Schulen sicherlich etwas von Bedeutung ist. Wir müssen, das sagt diese Leopoldina- Stellungnahme auch, darauf achten, dass man auch nach dem Jahreswechsel nicht wieder so in die Schulen reingeht, wie man in die Weihnachtsferien gegangen ist, also aus den Schulen rausgegangen ist. Es muss auch organisatorisch in den Schulen jetzt etwas passieren.\nDa haben wir schon öfter gesprochen, über Gruppenteilungen, über Wechselunterricht, wochenweise Wechselunterricht in kleineren Gruppen, vor- und nachmittags. Diese Gruppengrößen sind der entscheidende Faktor. Ist auch noch einmal wichtig zu betonen, weil dieses Kinderthema nach wie vor ideologisch so aufgeladen ist, dass es eben um die Gruppen geht. Es geht nicht um die Kinder, die einen besonderen Faktor darstellen. Lokal und regional hat es schon Schulschließungen gegeben. Sie sagen trotzdem aus dieser Leopoldina-Gruppe heraus und auch Sie als Wissenschaftler: Es muss jetzt flächendeckend passieren, richtig?\nNa ja, flächendeckend oder nicht, ist schon auch eine politisch berechtigte Debatte, finde ich. Und finden auch andere. Weil die Inzidenz zum Teil noch unterschiedlich ist. Aber man muss auch anerkennen, es gleicht sich immer mehr an. Man hatte bis vor Kurzem das Gefühl, das ist noch nicht so ganz gleichmäßig verteilt. Aber es wird immer gleichmäßiger, wenn man allein die Bundesländer betrachtet. In diesen letzten Tagen haben wir in den neuen Bundesländern diesen starken Nachholeffekt. Norddeutschland ist immer noch ein bisschen besser dran. Aber auch da kann man ahnen, dass das nicht so bleiben wird. \nAuch Schleswig-Holstein und Mecklenburg-Vorpommern haben schon diese Grenze jetzt überschritten von 50 auf 100.000 Neuinfektionen.",
  "5": "REISEN ÜBER WEIHNACHTEN \nGenau. Das wird passieren, diese Diffusion in der Geografie. Sicherlich wird dieses Durchmischen an den Weihnachtsfeiertagen da einen Beitrag leisten. Deswegen ist auch die Sorge wieder da, auch die  Warnung, dass man Reisetätigkeit einstellen sollte, auch im Familienbereich. Familien, die geografisch weit voneinander entfernt sind, muss man sich über diese Feiertage dieses Jahr nicht unbedingt besuchen. Ich glaube, es ist wichtiger, sich hier aus der Wissenschaft heraus Gedanken zu machen. Was kann man eigentlich empfehlen? Wie kann man es angehen in den Schulen?\nDas ist auch eine Frage der Akzeptanz. Bei den Schulen es immer schwierig ist, wenn man seine Kinder an einer Schule hat, an der nicht viel passiert ist, nicht viel Sichtbares, die asymptomatischen Infektionen weiß man nicht so genau, aber wo es keine großen Ausbrüche gegeben hat. Dann liegt es nahe, zu sagen, ich verstehe das trotzdem nicht. Aber wenn wir jetzt tatsächlich über diese Gruppenteilungen sprechen, gibt es da Erkenntnisse aus der Wissenschaft, das unterschiedliche Arten von Gruppen, unterschiedliche Arten von Wechselbeschulung unterschiedlich viel bringt?\nEs gibt eine interessante Studie von zwei sozialwissenschaftlichen Einrichtungen, Columbia University und Universität Mannheim. Übrigens von der Anna Kaiser, die mir damals, als es Anfang März darum ging, wie man überhaupt diese ganze Inzidenz bei Kindern und in Schulen verstehen muss, gesagt hat: Vorsicht, da gibt es Netzwerk-Funktionen, die die Schulen bestimmen. Also wo die Schulen wichtige Knotenpunkte einnehmen. Ein Fall in der Schule ist wichtiger als ein Fall in anderen Altersgruppen für die Übertragung in der Bevölkerung.\nDas waren die Erkenntnisse aus der Spanischen \nGenau. Das waren damals die Analogieschlüsse, die man anhand der Spanischen Grippe ziehen musste. Wo man sagen muss, Spanische Grippe hin oder her, die Schulen sind bei Influenza überbeteiligt, aber das ist auch ein endemisches Geschehen. Und bei einer pandemischen Infektion ist die Erwartung, wenn die Schulen auch nur gleich betroffen sind, dann sind sie wahrscheinlich übermäßig wichtig in der Verbreitung der Krankheit in der Bevölkerung. Ich glaube, das ist gerade in der zweiten Welle noch mal wichtig. Diese Auffassung, dass man sich das noch mal klarmacht. STUDIE ÜBER WECHSELUNTERRICHTGRUPPENTEILUNG AN SCHULENAus dieser Arbeitsgruppe gibt es jetzt eine interessante Simulationsstudie, die sich genau damit beschäftigt. Was kann man praktischerweise in solchen Vorstellungen bewerten und empfehlen, wie man mit Schulen umgeht. Und sie haben sich da einen ganz interessanten empirischen Datensatz zunutze gemacht. Nämlich Daten aus Vorjahren. Erhoben schon lange vor der Pandemie. Über Kontaktverhalten wurden in Schulen in Europa, und zwar in England, Deutschland, Holland und Schweden Erhebungen gemacht. Das Ganze hat sich auf jeweils die neunte Klasse, 14- bis 15-Jährige, fokussiert. Dort ist das auch etwas überbetont auf soziale Kontexte mit viel Migrationshintergrund. Das war eigentlich der Anlass der damaligen Erhebung, dass man schauen, analysieren will, aus sozialwissenschaftlichen Fragen heraus, wie sehen Kontaktnetzwerke, Kontaktverhalten in einem Migrationshintergrund aus. Aber das ist nur eine Betonung. Das kann man schon übertragen auf Schulen allgemein. Und was man dann gefragt hat: Wie kann man eigentlich das Ganze am besten angehen, wenn man Klassen in zwei Hälften teilt? Unter der Maßgabe, dass eine Teilung in zwei Hälften wahrscheinlich die meisten Schulen noch leisten können. Da gibt es unterschiedliche Vorstellungen. Zum Beispiel soll man das dann so machen, dass man vormittags die eine Hälfte, nachmittags die andere Hälfte unterrichtet? Das wird wahrgenommen als  wenig pädagogisch und sozial einschneidend. Oder sollte man es doch eher so machen, dass man sagt, Wechselbetrieb. 14 Tage lang die eine Hälfte der Klasse in dem vollen Klassenraum, sodass die Hälfte der Schüler da drin ist. Die andere hat in der Zeit Distanzunterricht und nach 14 Tagen wechselt man. Und wird die andere Hälfte der Klasse im Direktkontakt unterrichtet. Dann hat man untersucht, wie man diese Klassen einteilen kann. Da wird es interessant. Man hat verschiedene Einteilungsmodelle aufgebaut, die auch jeweils realistisch sind. Und zwar einmal einfach alphabetisch. Dass man sagt: erste Hälfte des Alphabets ist in einer Hälfte und die andere Hälfte in der anderen Hälfte der Klasse. Man spricht übrigens dann von Kohorten. Oder dass man nach Geschlecht einteilt. Also Jungs und Mädchen jeweils eine Hälfte und die zahlenmä-ßigen Differenzen dann noch auffüllt durch einzelne Personen, die dann wechseln müssen zwischen den Hälften. Oder dass man ein hypothetisches Modell nimmt, wenn man die realen Kontakte kennen würde, und die Autoren kennen die Kontakte, weil sie diesen empirischen Datensatz haben, den sie analysieren können, denn sie kennen, wie wäre es, wenn man das optimal machen würde? Dass also die Freizeitkontakte,",
  "6": "und darum geht es hier in Wirklichkeit, die Freizeitkontakte nach der Schule, genau synchron sind mit der Zusammensetzung der Gruppen. Das heißt, die Gruppen sind zusammen, die sowieso auch nachmittags immer zusammen sind.\nZumal man damit nicht Freundschaften zwischen den verschiedenen Geschlechtern unterbinden müsste, wenn man nach Geschlecht teilt.\nGenau. Oder dass man einen anderen Ansatz wählt: —Network chain cohortingﬁ. Also ein Wahlverfahren im Prinzip. Man fängt mit einem Schüler an, von dem man denkt, er ist sozial interaktiv. Der soll benennen, welche  Kontakte er oder sie in der Klasse hat. Dann nimmt man aus diesem Kontaktkreis wieder einen und fragt wieder die gleiche Frage: Welche Kontakte hast du hier in der Klasse, in der Freizeit? Das macht man so lange, bis eine Hälfte der Klasse zahlenmäßig voll ist. Und die andere Gruppe ist der Rest. Das nennt man —network chain cohortingﬁ. Und jetzt fragt man: Wie hat das eigentlich vor allem auf zwei Dinge eine Auswirkung?  Erstens die Häufigkeit der Infektionen, die dann über einen Analysezeitraum oder Simulationszeitraum von sieben Wochen resultiert. Man sagt sich, sieben Wochen Simulation ist genug, weil dann irgendwo eine Ferieninsel in der Zeit kommt. Was hat das für eine Auswirkung auf die Quarantänequote? Was bewirkt das für den Schulbetrieb? Denn wenn man irgendwann zwangsläufig überall Quarantäne hat, ist die Schule auch de facto geschlossen. Das will man auch nicht. Man will nicht nur Infektionen verhindern, sondern man will auch den Schulbetrieb aufrechterhalten.  Quarantäne möglichst verhindern. Das ist eine sehr sorgfältige, detaillierte Studie, die auch sehr interessant zu lesen ist, sehr gut verständlich ist, auch für Nicht-Sozialwissenschaftler und Nicht-Modellierer. Sind übrigens Parameter hinterlegt, die aus epidemiologischen Modellierungen stammen. Das ist jetzt nicht so ins Blaue geraten, sondern das ist hochgradig parametrisiert.\nWo universale Eigenschaften des Virus dahinterliegen.\nRichtig. Man kann sich entlang der Literatur orientieren und einfach sagen, die sekundäre Attack-Rate in so einem Klassenverband, die wollen wir simulieren in einem Bereich zwischen drei und 27 Prozent sekundäre Attack-Rate, entsprechend Literaturdaten, so geht man davor.\nAlso wie viele weitere angesteckt werden.TAGESWECHSEL AN SCHULEN BESSER ALS ZWEI-SCHICHT-BETRIEB\nRichtig. Ich muss leider ein paar punktuelle Dinge da rausnehmen. Ich glaube, wenn man dieses Papier für eine Politikberatung nehmen will, dann muss man sich das auch auf einer gewissen Ebene der Politikvorbereitung und Politikberatung wirklich mal zur Brust nehmen und das richtig lesen. Aber was man zum Beispiel sagen kann: In allen Fällen ist es besser,  ein sogenanntes —random cohortingﬁ zu machen, einfach durch Zufall die Klassen in zwei Teile zu teilen, als überhaupt nichts zu machen. Man kann also sagen, teilt man die Klasse in zwei Teile, verhindert man die Hälfte der Infektionen in allen Szenarien, über einen Kamm geschoren, im Mittel. Und dann ist noch was, was man generell sagen kann. Der 14-Tageswechsel- Rhythmus ist immer, in allen Szenarien, besser als ein Zwei-Schicht-Betrieb am Tag, Vormittag, Nachmittag. Das ist aus Sicht der Wirtschaft oder der Betreuung der Kinder, auch vielleicht der Pädagogik, nicht so gut. Denn man würde sich wünschen, dass man jeden Tag für jedes Kind physikalischen Unterricht hat, Präsenzunterricht. Aus Sicht der Infektionsbiologie ist es  relativ klar, wie das zustande kommt. Die eine Hälfte hat immer so eine Art 14-tägige Quarantäne zwischendrin und das hat Auswirkungen.\nEs werden nicht nur Gruppen entzerrt, sondern noch ein Zusatzeffekt, den man mitnehmen kann durch das Zuhause bleiben.Christian DrostenGenau. Dann kann man eine andere Sache als Ergebnis sagen, ohne überhaupt auf die Infektionen zu gucken, sondern wenn man einfach auf die Verbindungen  zwischen diesen beiden Klassenhälften guckt, die  Kontakte, dann sieht man was Interessantes gegenüber einer rein zufälligen Teilung der Klasse in zwei Teile. Können wir uns jetzt die Frage stellen, auf wie viel Prozent wird die Kontakthäufigkeit reduziert, wenn wir das Optimal Modell nehmen? Also wir kennen alle  Kontakte. Wir wüssten die Kontakte. Oder wenn wir nach Geschlechtern aufteilen oder wenn wir das network chain cohorting machen, dieses Wahlsystem. Gegenüber dem Zufallsmodell ist das Optimal Modell sehr effizient, also die Verbindungen zwischen den  beiden Hälften werden dann auf 17 Prozent reduziert. Da sieht man, was dieser Freizeitbereich beiträgt. Da ist einfach die Message, die Information: Man muss das machen. Man darf nicht die Klassen einfach  zufällig teilen, sondern man muss berücksichtigen, was die Schüler in der Freizeit für Kontakte haben.\nDas heißt, die wären auch weiter möglich. Ich bleibe",
  "7": "ohnehin in meinem Netzwerk. Ich habe meine Clique von Freunden, die mit mir in einer Kohorte alle 14 Tage für 14 Tage in der Schule sind. Und in diesen 14 Tagen kann ich sie nachmittags auch treffen.\nJa, die Freizeitkontakte bleiben immer weiter möglich. Nur in dem einen Fall tragen sie dazu bei, Übertragungen in die andere Klassenhälfte zu bewerkstelligen. Bei der anderen Version trägt es nicht dazu bei, weil man sowieso sich in dem Klassenverbund im Unterricht befindet, wie man sich auch in der Freizeit trifft. Das Trennen nach Geschlechtern reduziert auf 57 Prozent, erstaunlich viel. Aber es macht vielleicht Sinn, wenn man daran denkt, das sind neunte Klassen, da ist der Freizeitbereich immer noch sehr stark geschlechtsspezifisch. Da geht es erst los, dass man Freund oder Freundin hat, also erste wirkliche Liebesbeziehungen.\nUnd auch wieder Freundschaften einfach untereinander. Wenn ich so nachdenke, wie das bei mir war, bei Ihnen vielleicht auch, zwei Jahre später macht es vielleicht schon nicht mehr so viel Sinn nach Geschlecht.NETWORK CHAIN COHORTING SENKT ÜBERTRAGUNGSRATE\nGenau, da macht es dann nicht mehr so viel Sinn. Und dieses network chain cohorting, das ist effizienter als eine Trennung nach Geschlechtern. Das senkt die Übertragungsrate auf 42 Prozent. Es kommt nicht ans Optimal Modell heran. Das heißt, da bleibt immer eine Unschärfe. Also vielleicht so in dieser zweiten Hälfte der Klasse, wo nicht gewählt werden konnte, so muss man sich vielleicht vorstellen. Aber auch das bringt relativ viel. Die Frage ist natürlich, wie setzt man es um? Und da ist wahrscheinlich über alle Altersgruppen hinweg dieses network chain cohorting ein guter \nSie haben jetzt sieben Wochen mal als Hausnummer genannt. Wenn wir jetzt die Leopoldina-Stellungnahme im Rücken haben und diese Studie vor uns und darauf gucken, was da modelliert wird, wäre das eine realistische Zahl nach Weihnachten, vielleicht bis, in Hamburg gibt es zum Beispiel frühe Frühjahrsferien, aber bis zum März irgendwie so weiterzumachen? Aus epidemiologischer Sicht.\nDie Schulferien, klar, die sind bekannt. Ich denke, man muss irgendwann mal so eine Zeitinsel, vielleicht auch später noch mal suchen, ob man das braucht oder nicht, muss man wieder durch Beobachtung der Zahlen natürlich sehen. Aber prinzipiell ist es so, dass es im Schulbetrieb Zeitinseln gibt und die sollte man nutzen.\nAber in vielen anderen Ländern sind es dann die Osterferien. Die wären deutlich später. Das ist vielleicht, wenn man sich so Modellierungen anguckt, wie schnell Zahlen dann runtergehen, wenn man rabiat durchgreift, gar nicht nötig bis zu den Osterferien, ganz ins Blaue gesprochen.\nDas kann ich im Moment nicht vorhersagen kann. Ich glaube, da müsste man einfach schauen. Was wir gleichzeitig auch wissen, es ist sicherlich nicht so, dass die Schulen allein die Infektionstätigkeit bestimmen. Es gibt viele andere soziale Kompartimente, wo man auch reinschauen muss, wo wir auch in unserem Lockdown light in Deutschland vielleicht nicht so konsequent gewesen sind. In der Regulation, beispielsweise Homeoffice-Regelung. Das steht zum Beispiel in der Leopoldina-Stellungnahme noch einmal sehr stark drin, dass man wirklich in allen Arbeitsstätten, wo man kann, in Homeoffice-Regelungen wechselt. Das hat man in Irland sehr konsequent gemacht. Da ist aber auch in dem Land digitales Arbeiten, wenn ich das richtig weiß, schon weiterentwickelt.\nUnd Nahverkehr ist auch noch gar nicht angefasst worden in Deutschland.\nNahverkehr ist in Irland zu einem sehr frühen Zeitpunkt auf 25 Prozent Auslastung begrenzt worden. Auch das ist in Deutschland noch nicht angefasst worden. Also man sieht hier, es ist nicht so, dass es nur die Schulen sind. Es sind auch die Schulen und die Schulen sind eben keine Bremser des Infektionsgeschehens. Man muss sich von diesen Legenden verabschieden, die da als Fehlinformationen gestreut und weiterentwickelt wurden. Sondern die nehmen einen signifikanten Anteil, wie man an den Daten der REACT-1-Studie und der ONS-Zahlen in England sieht. Das muss man anerkennen. Man muss einfach jetzt mal überlegen, wie kann man damit umgehen? SCHULEN SIND KEINE BREMSEN FÜR INFEKTIONENWir haben gerade besprochen, es gibt verschiedene Möglichkeiten der Kohortierung und die sind zum Teil einschneidend und zum Teil nicht so einschneidend. Natürlich auch die Frage, macht man jetzt Wechselbetrieb oder 14-Tagesbetrieb? Man kann das an zwei Infektionsbedingungen festmachen. Wenn man Übertragungsbedingungen hat, also Bedingungen, die",
  "8": "eine Übertragung fördern, zum Beispiel hohe Grund- Inzidenz und die Leute, die Schüler tragen nicht so viel Maske und so weiter, dann ist es so, dass dieses Kohortierungsregime einen starken Einfluss hat auf die Infektionshäufigkeit. Das heißt, da kann man mit Kohortierung viele Infektionen verhindern, hat aber keinen starken Einfluss auf Quarantäne. Und zwar leider unter der Vorstellung, wenn viel Infektion pas siert, dann ist praktisch immer überall irgendwo Quarantäne. Das heißt, man hat sowieso viel Quarantäne. Das umgekehrte Szenario ist vielleicht noch interessanter. Das ist ein Szenario, das hatte ich damals auch immer so gedacht, als ich im Sommer diese Idee formulierte, dass man Kurzquarantäne einführt. Das ist im Prinzip jetzt hier quantitativ erfasst. Das, was ich damals so ein bisschen aus dem Gefühl heraus gesagt habe, und zwar: Wenn man Grundbedingungen hat, die wenig Übertragung suggerieren, also alle tragen schön Maske, das funktioniert alles gut, und es sind auch  wenig Infektionen überhaupt unterwegs in der Bevölkerung, dann hat dieser Kohortierungseffekt wenig Auswirkungen auf die Infektionen in den Schulen. Denn die sind dann immer relativ gering, die laufen  immer relativ schnell tot, auch wenn sie selbst zwischen den beiden Klassenhälften mal durch Zufall übertragen werden sollten. Die verschwinden wieder. Aber dann hat das einen starken Effekt auf die Quarantäne. Und ganz einfach unter der Vorstellung, wenn die Kohortierung nicht gut funktioniert, dann wird manchmal eine Infektion in die zweite Klassenhälfte übertragen. Dann muss man beide unter Quarantäne setzen. Vergebens oder sagen wir mal unberechtigt, weil eigentlich wäre die Infektion sowieso nicht weitergelaufen. Aber man muss leider trotzdem 14 Tage Quarantäne machen. Am Ende sind dann de facto die Schulen zu. Da war mein Abhilfevorschlag, diese Idee einer besonders kurzen Quarantäne in Kombination mit Antigen-Freitestung, sodass man vieles tut, um die Schulen offenzuhalten gegenüber diesem Ansinnen oder dieser Regulation der Quarantäne.\nDas ist so eigentlich schon als politische Absicht formuliert worden.\nDas ist als Absicht schon formuliert. Es ist noch nicht so umgesetzt, aber das wäre ein Hinweis, den man jetzt auch noch mal mitnehmen könnte, auch in Kombination mit dieser Leopoldina-Empfehlung. Dass man einfach sich Gedanken machen muss, wie soll es im Schulbetrieb weitergehen? Und diese Dinge jetzt möglichst einheitlich umsetzt. Danach wird auch im Leopoldina-Papier stark nachgefragt. Nach einer bundeseinheitlichen, verbindlichen Regulierung, die zunächst die Verständlichkeit und die Einheitlichkeit betont und erst dann in zweiter Linie sagt, es gibt regionale Unterschiede.\nWeil die Verständlichkeit und die Einheitlichkeit die Akzeptanz in der Bevölkerung mehr sicherstellen kann?\nGenau, die Akzeptanz. Dass alle wissen, wovon man spricht. Aber auch die Verständlichkeit und die Umsetzbarkeit. Denn alles das ist am Ende nicht mehr so durch die Gesundheitsämter zu bewerkstelligen und zu kontrollieren. Die haben an vielen anderen Fronten auch zu kämpfen. Allein bei der Fallverfolgung in der normalen Bevölkerung. Es ist relativ klar, dass bei organisatorischen Änderungen im Schulbetrieb die Schulen selbst, die Familien selbst, deren Hausärzte– Das ist so ein bisschen das Spannungsdreieck, indem man da auch miteinander reden muss und indem man Organisationsweisen finden muss.\nNoch einmal gefragt auf die konkrete Umsetzbarkeit. Sie haben aus der Modellierung die neunten Klassen zum Beispiel genannt und wir haben auch schon über die Altersstruktur in der Rolle im Infektionsgeschehen besprochen. Ist die wissenschaftliche Empfehlung da, die Grundschulen könnte man außen vorlassen und erst ab der weiterführenden Schule über diese auch längerfristigen Maßnahmen nachdenken? Oder geht man in Richtung alle Schulen?EMPFEHLUNG:  ÄLTER ALS GRUNDSCHULE\nIch denke, wenn man sich die Zahlen anschaut, die jetzt gerade aus England kommen Œ also ich kann das nicht oft genug wiederholen, dass das einfach bessere, relevantere Zahlen sind, weil sie ohne bestimmte Störfaktoren erhoben wurden. Beispielsweise Schüler werden häufig pauschal behandelt, indem man sagt: Na ja, machen wir eine pauschale Quarantäne, muss man gar nicht erst testen. Dadurch gehen Meldezahlen verloren. Dann haben Schüler, gerade je jünger sie sind, desto weniger Symptome haben sie, aber wir testen immer noch häufig symptomgerichtet. Dadurch werden Initialinfektionen häufig nicht erkannt. Und das klammern diese systematischeren englischen Erhebungen aus und die nivellieren diese Störeffekte. Da sieht man schon, es geht oberhalb der Grundschuljahrgänge so richtig los. Innerhalb der Grundschule gibt es Übergangseffekte. Aber ich glaube, man muss an all diesen Stellen auch pragmatisch handeln. Und da wäre eine pragmatische Handlung, dass man sagt,  man fängt oberhalb der Grundschule an, diesen Schulbetrieb zu verändern. Wenn man es irgendwo weiterlaufen lassen will, dann ist es im Grundschul- und Kindergartenalter.",
  "9": "Das würde zumindest im Vergleich zur Situation vom Frühjahr für viele Eltern ein bisschen Druck rausnehmen. Weil ältere Schüler nicht rund um die Uhr betreut werden müssen. Da brauchen viele sicher noch Hilfe beim Homeschooling, aber müssen nicht die ganze Zeit einen Erwachsenen an ihrer Seite haben, wenn sie zu Hause sind. Bei Kita-Kindern und Grundschülern ist das noch mal ein bisschen schwieriger. Also ich halte fest, eine breite wissenschaftliche Empfehlung, auch für einen eher bundesdeutscheinheitlichen Ansatz, um die Zahlen runterzubringen, und dann zu sagen, nach einem richtigen Lockdown, nach einem harten, aber dafür nicht so wahnsinnig langen Lockdown, kann man nicht alles einfach wieder lockerlassen. Und dann kann man aber vielleicht irgendwann wieder anfangen, regionale Steuerungen einzuführen.\nJa. Jetzt speziell diese politischen Erwägungen Œ  regional versus deutschlandweit Œ so konkret ist es da jetzt nicht. Aber das Leopoldina-Papier sagt, man braucht einheitliche, verständliche Regelungen, und wohlgemerkt nicht nur im Schulbetrieb. Das ist nur ein Aspekt. Es gibt viele andere gesellschaftliche Aspekte, die an der Verbreitung dieser Infektion nun mal beteiligt sind. Es ist schon interessant, wenn man sich anschaut, was andere Länder gemacht haben. Wir haben gerade kurz über Irland gesprochen, gerade da das rigorose Vorgehen mit den öffentlichen Verkehrsmitteln. Auch von Österreich kann man da lernen. Die sind mit einer sehr hohen Grundtätigkeit in einen zweistufigen Lockdown gegangen, haben genau wie wir erst mal einen Lockdown light gemacht.\nMild angefangen.ANDERE MÖGLICHKEITEN VOLL  AUSSCHÖPFEN\nMild angefangen, genau. Aber in diesem Lockdown light waren bestimmte Dinge schon anders umgesetzt, als wir das bei uns gemacht haben. In Österreich war es so. In der ersten Novemberhälfte Lockdown light, da gab es schon nächtliche Ausgangssperren, wo man wirklich begründen musste, warum man ab einer bestimmten Uhrzeit noch auf die Straße will. Da war die gymnasiale Oberstufe geschlossen, also im Distanzunterricht. Dann hat man gemerkt, das reicht noch nicht ganz. Und dann hat man tatsächlich noch stärkere Ausgangssperren gemacht und alle Schulen geschlossen. Das wird hier bei uns in Deutschland manchmal übersehen. Nur um es noch mal zu wiederholen, ich will alles andere als ein Prediger für Schulschließungen sein. Ich finde es sehr, sehr wichtig, dass der Schulbetrieb aufrechterhalten wird. Ich glaube, wir müssen gerade bei diesem Thema, vielleicht aber auch bei vielen anderen Themen anerkennen, man muss nicht hundert Prozent effiziente Maßnahmen machen. Man muss nicht alle Schätze heben. Es reicht, wenn man 70, 80 Prozent der Schätze hebt. Und man muss überlegen, wo hat man schon was gemacht? Wo hat man noch nichts gemacht? Auch im Vergleich zu Nachbarländern. Beispielsweise im Bereich von öffentlichen Verkehrsmitteln hat man in Deutschland praktisch noch nichts gemacht. Also sollte man doch da herangehen. Statt an andere Dinge herangehen, wo man schon 70, 80 Prozent gehoben hat und sich jetzt für die letzten 20, 30 Prozent verhebt. Es wird immer teurer. Und die Folgsamkeit, das Einverständnis damit an solche Maßnahmen in der Bevölkerung ist einfach irgendwann auch nicht da. Es wird immer Leute geben, die nicht mitmachen. Und da wird man nie vordringen. Darum ist es wichtig, bei der Steuerung allgemein solcher Maßnahmen immer zu schauen, wo gibt es noch tiefhängende Früchte zu ernten? Und nachdem wir in Deutschland im Schulbetrieb jetzt noch fast nichts gemacht haben außer Maske tragen, Allgemeinmaßnahmen, gibt es da jetzt leider tiefhängende Früchte, an die man vielleicht im Januar dann auch rangehen muss, aber mit Maß. Mit solchen Überlegungen, dass man vielleicht die Grundschule aussparen kann und dann überlegt, wie man eine Klassenteilung beispielsweise bewerkstelligen könnte.\nGerade mit Blick auf Österreich, die mild angefangen haben und dann stärker auf die Bremse getreten haben, das bestätigt ein bisschen den eigentlich allgemeinen wissenschaftlichen Konsens. Je später gebremst wird, umso heftiger muss man bremsen beziehungsweise je milder man rangeht, umso länger zieht es sich.\nJa. Oder um noch mal in unserem Bild mit dem fahrenden Lkw am Hang zu bleiben. Wenn man nach ein paar hundert Metern gemerkt hat, dass die Geschwindigkeit nicht langsamer wird, dann muss man noch mal nachtreten. Und es bringt eigentlich nichts, den Fuß dann so auf der Bremse zu lassen wie vorher und einfach nur länger zu halten. Das Auto wird trotzdem mit der Zeit dann langsam immer wieder schneller. Das sehen wir im Moment auch an der Inzidenz, gerade bei uns in Deutschland. Wenn man genau hinschaut, ist es noch nicht mal so, dass wir einen Stillstand haben sollen, sondern in den letzten Tagen steigt es wieder.\nEs gibt eine Modellierung aus Göttingen, die auch so ein bisschen in Zahlen gießt, wie viel Kontaktreduktion nötig wäre, um wieder die Kontrolle zu bekommen. Strenggenommen, so lese ich das daraus, kann man das Infektionsgeschehen ab einem bestimmten Punkt wie ein Perpetuum mobile beschreiben, also ein sich",
  "10": "selbst antreibendes System. Wenn die Gesundheitsämter die Kontrolle verlieren und Infektionsketten nicht mehr nachverfolgen können, ist so ein Kipppunkt erreicht, ab dem die Zahlen dann so schnell steigen, dass man dem Virus nur noch hinterher testet. Und dann entzieht sich das Infektionsgeschehen immer weiter und schneller der Kontrolle der Gesundheitsämter. Modellierungen werden manchmal so ein bisschen verstanden als Vorhersagen. Sind es aber eigentlich nicht, weil sie gar nicht so weit vorausblicken können. Sie können eigentlich nur Aussagen darüber treffen, warum sich die Pandemie wie verhält und welche Parameter Stellschrauben sind, an denen Veränderungen möglich sein kann. Trotzdem, in dieser Modellierungsstudie, da werden auch ein paar konkrete Zahlen genannt. Da würde ich ganz gerne mal drauf blicken, um wie viel Kontakte reduziert werden müssen, um wie viel Prozent, um aus so einer Phase über den Kipppunkt hinaus rauszukommen. Da sind Prozentzahlen genannt für verschiedene Szenarien von 20 Prozent, 40 Prozent und 60 Prozent. Kann diese Modellierungsstudie uns in der aktuellen Diskussion mit Blick auf diese Zahlen auch noch weiterhelfen?\nJa, das ist das letzte Paper von Viola Priesemann. Das  ist eine sehr detaillierte Studie, und zwar eine Szenarien-Studie. Das machen die Modellstudien, die spielen Szenarien durch. Und die fasst vieles von dem zusammen, was Viola auch in der Öffentlichkeit in den letzten Wochen immer gesagt hat. Das ist eine sehr komplexe Studie. Und die Frage ist, was soll man daraus hervorheben, und dass bei meinem Verständnishorizont, ich bin ja kein Theoretiker.\nSie ist Physikerin, Viola Priesemann.INZIDENZ KONTROLLIEREN\nGenau, und ich bin Mediziner. Ich kann das auch immer nur mit Bewunderung und Erstaunen lesen, was da so gemacht wird. Ich glaube, was ganz wichtig ist an dieser Studie, ist, dass ein Szenario durchgespielt wird oder Varianten von einem Szenario, das eigentlich dem entspricht, was man im Oktober oder Anfang November, als es losging mit dem Lockdown in Deutschland, als Entscheidungen getroffen werden mussten, was man da so auf dem Tisch hatte. Es ist insbesondere diese Vorstellung, wenn man die Inzidenz auf ein Maß herunterbringt, das dann wieder den öffentlichen Gesundheitsdienst in die Lage versetzt, die Fallverfolgung zu leisten. Dann muss man noch mal anders rechnen. Man muss das mit einrechnen. Ich glaube, das Entscheidende ist, um es ganz kurz in Zahlen zu sagen, wenn man hier davon ausgeht, ich rechne das auf die deutschen Rechenweisen um, dass man in den Gesund heitsämtern 70 auf 100.000 pro Woche gemeldete Fälle verfolgen kann, das ist schon relativ groß zügig hier gemessen, dann sollte man schon ein Regime erreichen, eine Infektionskontrolle erreichen, im Bereich von sieben auf 100.000 pro Woche. Also man sollte deutlich unter eine Schwelle drunter kommen, die man für eine Handlungsschwelle des öffentlichen Gesundheitsdienstes hält.\nDamit man einen Sicherheitsabstand hat, einen Puffer.INFEKTIONEN UNTER EINEN  BESTIMMTEN WERT \nRichtig. Das Entscheidende ist, man muss nicht nur so gerade eben erreichen, sondern man muss deutlich unter diese Schwelle zu einem bestimmten Zeitpunkt kommen. Also man muss so weit bremsen, bis man so tief gekommen ist. Dann kommt man, und da setzt jetzt ein sehr parametrisiertes, sehr detailliertes Modell ein, in einen Bereich, in dem man davon ausgehen kann Œ auch bei allen Schwankungen, die dann eintreten, und bei den kleinen Veränderungen Œ man kann diese Inzidenz auf Dauer kontrollieren. Man muss sich dann keine Sorgen über einen weiteren Lockdown machen. Während andere Szenarien, die auch früher schon mal gerechnet wurden, von anderen Gruppen, die müssen leider immer auch am Ende sagen: Es kann gut sein, dass man immer wieder in den Lockdown muss. Wir müssen uns auch klarmachen, wir wissen nicht wirklich, was die Kapazität des öffentlichen Gesundheitsdienstes ist. Also diese Zahlen von 35 oder 50 auf 100.000 pro Woche, das sind nur Schätzungen. Das ist nicht so, dass da jemand mit der Stoppuhr im Gesundheitsamt eine Erhebung gemacht hat, wie lange jeder Mitarbeiter an jedem Fall arbeitet, sondern das sind ganz grobe Schätzungen.\nDas ist auch regional unterschiedlich. Wir alle kennen vielleicht diese schönen Bilder von der armen Mitarbeiterin im Gesundheitsamt, die wartend neben dem Faxgerät steht, das sie noch benutzen muss. Da gibt es sehr viele Verzögerung, die mit den Bedingungen vor Ort zu tun haben. Wenn wir es also mal positiv formulieren, wiederholt diese Studie einmal mehr, wenn wir die Zahlen weit genug runterbringen, dann sind solche wiederholten Lockdowns nicht nötig. Wenn wir einmal in einen Bereich gekommen sind, dann kann man den auch langfristig kontrollieren.\nGenau. Das ist deswegen auch ein attraktives Ziel. Denn wir wissen aus anderen Modellierungsstudien, dass es durchaus so ist, dass es einen Bereich gibt,  indem man landen möchte, landen muss bei der RT,",
  "11": "bei der Reproduktionsziffer, damit es nicht nur der  Medizin und der Infektionskontrolle guttut, sondern auch insbesondere der Wirtschaft. Man möchte nicht unter Lockdown-Bedingungen wirtschaften, sondern man möchte eigentlich die Gesellschaft offenhalten. Da gibt es auch ein Papier Œ das man auch nur noch mal wieder betonen und hervorheben kann Œ das gemeinsame Papier zwischen Helmholtz und IFO. Das sagt, es gibt da so eine Art Sweet Spot, irgendwo im Bereich von 0,7 bis 0,8. \nRichtig. Viola Priesemann gibt auch diese Zahl von 0,7 als Empfehlung für eine Situation, die der deutschen Situation zum Beginn des Lockdowns verdächtig  ähnlich ist. Das hat sie in der Hinsicht geschrieben, dass sie eine Maßgabe oder eine Anleitung geben  wollte, wie man jetzt diese deutsche Situation einschätzen kann. Und nicht von ungefähr steht dieser Zahlenbereich 0,7 bis 0,8 konkret jetzt auch in diesem Leopoldina-Empfehlungspapier. Sie sehen, die Wissen schaftler sprechen im Hintergrund sehr intensiv miteinander.\nDiese Zahl gilt aber dann, wenn die Inzidenz, also die Neuinfektionszahlen, erst mal weit gedrückt wurden. KONTAKTREDUZIERUNG ZU GERING \nJa. Von der Vorstellung ist es so: Man muss, um schnell die Inzidenz zu drücken, 75 Prozent aller Kontakte reduzieren und kann dann mit einer Grundreduktion weitermachen. Also, weiter Maske tragen und andere Maßnahmen im Bereich von 40 Prozent. Und das ist relativ abstrakt. Man kann gar nicht genau sagen, wie das eigentlich von der Effizienz ist. Wir haben in dem Leopoldina-Papier einen interessanten Auszug von einer anderen wissenschaftlichen Arbeit, die auch deutschlandbezogen ist, die gibt eine Vorstellung. Wir haben in dem Frühjahrslockdown im März und April die Kontakte um 63 Prozent reduziert. Wir schaffen aber im Moment nur eine Kontaktreduktion um 43 Prozent, und das reicht einfach nicht aus. Und man sieht eben, dass in anderen Ländern, wie zum Beispiel in Irland die Kontaktreduktion im Herbstlockdown deutlich stärker war. Und wir müssen da in Deutschland nachlegen.\nDas sind diese Zahlen, die ich eingangs genannt hatte für verschiedene Szenarien, 20 Prozent Reduktion,  40 Prozent oder 60 Prozent Reduktion. Sie haben eben schon 75 als eine Hausnummer dafür genannt, was passieren muss.\nZur Unterbrechung, genau.\nViola Priesemann ist eine von den Wissenschaftlern, die sich relativ weit vorwagen mit der Forderung aus der Wissenschaft nach härteren Maßnahmen gegen das Virus, die man dann politisch ausgestalten muss. Aber wo man sagt: Wenn wir rein auf die Zahlen gucken, dann muss jetzt was passieren. Sie haben es eingangs angesprochen, dass auch aus dem Kreis der Leopoldina-Unterzeichner die Wahrnehmung gibt, wir werden nicht gehört. Wir werden für das, was wir da sagen, angefeindet. Sie haben auch angedeutet, dass das nicht nur aus äußeren Bereichen kommt, sondern auch aus der Wissenschaft selbst. Da gibt es verschiedene Menschen, die sich immer mal wieder zu Wort melden. Aus dem Kreis der Virologen kann ich jetzt gerade aktuell nicht erkennen, dass jemand da gegen die Kollegen sozusagen argumentiert. Aber es gibt aus anderen Bereichen immer mal wieder Menschen, die sagen, wir sind gar nicht mit euch einer Meinung. Wir wollen einen Strategiewechsel. Wobei dieser Strategie wechsel meistens nicht darauf abzielt, zu sagen, wir wollen härtere Maßnahmen und eigentlich auch nicht ganz deutlich: Wir wollen alle Maßnahmen fallen lassen. Es ist manchmal gar nicht so einfach herauszufinden, was damit eigentlich gemeint ist. Es gibt eine Autorengruppe, die jetzt schon das sechste sogenannte Thesenpapier veröffentlicht hat zu der Frage: Wie verhält es sich eigentlich um die politische Strategie. Weg von dem Gedanken, Kontakte  allgemein reduzieren und hin zu einem Gedanken, der sagt, ja, was eigentlich genau? Das wollen wir vielleicht mal versuchen herauszufinden. Ich spreche von einer Gruppe von Autoren, die aus dem Gesundheitswissenschaften-Bereich kommt. Das sind aber keine Virologen, keine Epidemiologen, sondern Gesundheitswissenschaftler. Es sind auch Juristen und Politikwissenschaftler dabei, Medizinsoziologen, eine Pflegemanagerin. Das sind acht Männer und eine Frau um den Erstautor Matthias Schrappe und um Gerd Glaeske, den manche vielleicht auch als Gesundheitswissenschaftler kennen. Und diese Gruppe sagt zum Beispiel: Die Zahlen, die das Robert Koch-Institut veröffentlicht, die sind gar nicht aussagekräftig. Denn das Wort Inzidenz, so meinen sie, sei irreführend, weil die Dunkelziffer, also die asymptomatisch Infizierten um den Faktor zwei bis sechs höher ist als das, was wir in den Infiziertenzahlen sehen. Was sagt uns das?\nNa ja, der Begriff Dunkelziffer und dieser Faktor, der ist schon lange klar, das ist keine neue Information. Wir wissen das, seitdem wir stabile Werte für Infektionssterblichkeit und Fallsterblichkeit haben. An diesem Verhältnis kann man das einfach ausrechnen.",
  "12": "Also zur Unterscheidung: Menschen, die infiziert, aber nicht erkrankt sind, also möglicherweise asymptomatisch oder sehr schwach symptomatisch infiziert, und Fallsterblichkeit für auch wirklich Erkrankte.\nGenau. Und dann haben wir ja Wege, wie wir auf dieses Wissen über die Infektionssterblichkeit gekommen sind. Wir können in Deutschland davon ausgehen, dass die um ein Prozent liegt. Haben wir in vergangenen Folgen in diesem Podcast mehrmals erklärt, wie das zustande kommt. Eine Hauptsäule sind Seroprävalenz- Studien, größere. Und an dem Verhältnis kann man die Dunkelziffer ableiten. Die liegt im Bereich von sechs bis acht. Das habe ich hier im Podcast seit Mai immer wieder gesagt, das ist eine vollkommen bekannte Information.KRITIK AN RKI-ZAHLENIch finde es gefährlich, wenn man darüber Argumentationen anstellt, die nicht wirklich quantitativ sind. Also wenn man sagt: Da gibt es eine Dunkelziffer. Und diese Dunkelziffer, die sagt uns irgendwie auf diffuse Art und Weise, dass die RKI-Zahlen alle falsch sind und dass deswegen das RKI gar nicht weiß, was es tut und die ganze Medizin irre geleitet ist, die Maßnahmen falsch sind und man ganz anders rechnen müsste. Und es ja so ein Infektionsgeschehen gibt, dass man auch ganz anders beschreiben muss. Es stimmt, wie Sie das gerade einführend sagten, es wird viel kritisiert. Was ist anders an den Zahlen, die vom RKI kommen und dem, wie das im Lehrbuch steht, wie man solche Zahlen  erheben müsste? Oder was ist eigentlich die Definition, zum Beispiel von Inzidenz oder Prävalenz? Dazu muss man aber sagen, das RKI hat Surveillance-Daten, die sie zusammenfassen und berichten, und solches Surveillance-Daten, also Daten der Krankheitsüberwachung, die sind immer imperfekt. Wenn man in einem Epidemiologie-Lehrbuch nicht nur die Eingangskapitel liest, wo definiert ist, was Inzidenz rein theoretisch und idealerweise ist, sondern wenn man weiterliest, dann wird man auch sehen, dass diese Epidemiologie-Lehrbücher sich durchaus auch mit diesen Unschärfen und Realitäten befassen. Denn das ist ja Infektionsepidemiologie. Da muss man dann aber wirklich auch weiterlesen, da muss man nicht aus dem ersten Kapitel einen Skandal machen, mit zum Teil auch sehr polemisch formulierten Sprachregelungen. Manchmal liest sich so ein Text, als hätte man es gerade darauf angelegt, damit eine möglichst spektakuläre Medienaufmerksamkeit zu erzielen. Das ist sehr breit in den Medien transportiert worden und ist auch in der Politik offenbar so angekommen, dass es da eine gewichtige Gegenposition gegen die Hauptmeinung der Wissenschaft gibt. Das ist nicht der Fall. Diese Gegenposition spielt in Wirklichkeit in der wissenschaftlichen Auffassung eine sehr kleine Rolle. Es wird hier aber zum Teil so formuliert, wie man das so in aggressiven Kommentarspalten im politischen Journalismus kennt. Da gibt es Formulierungen, dass irgendwelche Maßnahmen ein Feigenblatt sind und das Bergamo-Narrativ muss durch einen zivilgesellschaftlichen Ruck zur Verantwortung ersetzt werden. Das klingt fast wie politische Ansprachen. Wissenschaftler sollten doch eigentlich konstruktive Vorschläge machen. Und das ist so ein bisschen, warum ich mit diesem Papier und auch seiner Vorgängerversion meine Schwierigkeiten habe. Denn auf der Vorschlagseite sieht es dann am Ende doch recht dünn aus. Eine Sache nur, um es einmal qualitativ zu sagen, ein Vorschlag, der hier stark versucht wird zu machen, ist: Man muss doch sich stärker auf das Schützen der Risikogruppe konzentrieren. Das ist richtig. Das würde niemand bestreiten. Nur man muss Dinge mit einer Umsetzungsidee vorschlagen. Das fehlt hier einfach. Also, wenn man nicht beitragen kann, wie man es denn besser hinkriegen kann und dafür auch vielleicht wissenschaftliche Belege zitieren kann, wie man dahin  kommt, dann ist das einfach nicht sehr nützlich. Dann macht das bei denen, die sich nicht im Detail auskennen, auch bei den Politikern den Eindruck, die Wissenschaft ist sich nicht einig und man kann sich auf die Wissenschaft gar nicht mehr verlassen.\nDer Schutz von Risikogruppen ist etwas, was ein bisschen gemeint ist mit dem, was die Autoren einen Strategiewechsel nennen. Die haben in vorangegangenen Versionen dieses Papiers auch schon mal Kriseninterventionsteams ins Gespräch gebracht, die in Pflegeheime reingehen und das Personal da besser schulen. Wenn wir trotzdem noch mal bei der Vorschlagseite bleiben. Sie haben da etwas zitiert aus dem Papier, dass das Robert Koch-Institut sehr stark angreift. Andererseits heißt es in anderen Passagen, wir wollen hier einfach was zur Diskussion stellen und wir wollen einen Diskussionsprozess anstoßen. Und da bemängelt das Papier zum Beispiel auch, was die  Zahlen angeht, dass keine Kohortenstudien in Deutschland durchgeführt würden. Also statistisch sinnvoll ausgewählte Menschen in Deutschland regelmäßig mit dem PCR-Test verdachtsunabhängig auf das Virus zu testen. Wir haben schon über die Studie in Großbritannien gesprochen. Erst mal ist das doch aber ein sinnvoller Gedanke?\nJa, das ist ein richtiger und sinnvoller Gedanke. Man muss weitergehen, als nur anzuprangern. Kohortenstudien erst mal in dem Sinne, wie das hier definiert ist, das ist keine richtige Definition. Es steht in dem Papier irgendwo drin Seroprävalenz-Studien kann man nicht als Kohortenstudien akzeptieren. Das stimmt",
  "13": "nicht. Wenn die richtig designt sind, sind das genauso auch Kohortenstudien. Der Begriff Kohortenstudie ist hier sowieso nicht der richtige Begriff. Aber es ist schon klar, was die Autoren meinen. Die Autoren wollen einfach klinische Studien haben, klinische Beobachtungsstudien, die die Verzerrungen nicht  drin haben, die also dagegen arbeiten, die richtig  kontrolliert sind und richtig quantitativ austariert sind. So etwas ist in England beispielsweise organisiert  worden. Und da kommen wir jetzt auf die Vorschlagsebene. In England wird systematisch wissenschaftliche Kooperation zwischen dem öffentlichen Gesundheitsdienst und der akademischen Wissenschaft, damit meine ich jetzt nicht das Gesundheitsamt oder im übertragenen Sinne auch das RKI, also die behördliche Seite, sondern Universitäten, akademische Forschung, das wird in England seit einigen Jahren systematisch. Das machen wir in Deutschland nicht. Da müssen wir unbedingt hinkommen. Aber nicht mehr während der jetzigen Pandemie. Es bringt niemandem etwas, sich darüber aufzuregen und allen Leuten irgendwelche Vorwürfe zu machen, ohne das Problem mit Lösungsvorschlag zu versehen. Der Lösungsvorschlag ist: Wir müssen anerkennen, in England wird das viel besser gemacht. Für die jetzige Pandemie werden wir uns da nicht mehr aus dem Sumpf ziehen. Das ist regional schon gestartet worden an einigen Stellen in Deutschland. Diese Studien werden auch Daten liefern. Aber wir haben das nicht so systematisch aufgestellt und das müssen wir in den nächsten Jahren verbessern. Forschungsförderung ist immer eine Frage von Jahren und das wird uns in der jetzigen Pandemie nicht mehr nützen. Und dennoch, die Gesellschaft, das Leben in England ist nicht so unterschiedlich strukturiert. Schauen wir doch dahin, da haben wir die Informationen, die wir brauchen. Da wäre dieses Kapitel schon mal fast erledigt. Da muss man sich nicht groß drüber aufregen. Es gibt andere Dinge in dieser Studie, die auch sehr stark wie ein Skandal dargestellt werden. Auch da muss man sich aber fragen, was die Autoren da eigentlich als Gegenvorschlag zu bieten haben.\nKEIN UNTERSCHIED ZWISCHEN  EPIDEMISCHER UND SPORADISCHER  AUSBREITUNG\nEs gibt schon auch quantitative Vorstellungen. Ich habe vorhin gesagt, die Autoren haben da keine gute quantitative Auffassung von den Dingen. Aber die sind auch immer so ein bisschen schwierig nachzuvollziehen. Beispielsweise eine Argumentationsweise, die immer wieder kommt, ist, dass gesagt wird, es entwickelt sich diese Epidemie von einer herdförmigen (epidemischen) Ausbreitung zu einer sporadischen Ausbreitung. Und dieser Begriff sporadisch wird häufig assoziiert mit der Vorstellung einer asymptomatischen oder wenig erkannten Infektionstätigkeit, die sich unerkannter Weise durch die Bevölkerung frisst. Das wird wieder in unklarer Weise mit der Vorstellung einer Dunkelziffer in Verbindung gebracht. Und wenn man diesen Text mehrmals liest, dann wird einem klar, was die Autoren hier andeuten wollen. Sie haben offenbar die Vorstellung, dass sich in der Bevölkerung die Erkrankung auf zwei unterschiedliche Arten verbreitet, einerseits in Form von großen Ausbrüchen. Da werden beispielsweise auch diese Fleischindustrie-Ausbrüche genannt und auch von kleineren Ausbrüchen, aber eben von Ausbrüchen. Und das wird epidemisch genannt oder auch herdförmig. Und zum anderen eben schleichend, sporadisch und in erster Linie auch unbemerkt oder asymptomatisch. Da muss man einfach sagen, das ist komplett falsch. Das ist einfach eine falsche Vorstellung. Da hat man die Literatur nicht gelesen und es wird auch die relevante Literatur nicht zitiert. Es ist nicht so, dass sich dieses Virus bei Asymptomatischen anders verbreitet als bei Symptomatischen. Dieses Virus in seiner Verbreitungseigenschaft ist durch und durch verstanden und charakterisiert. Wir haben über ein halbes Jahr Befassung mit der Theorie hinter uns. Viele Wissenschaftler haben das hinter sich. Man muss einfach sagen, dieses Virus verbreitet sich im Moment,  wo wir keine Herdenimmunität haben, in einer expo  nentiellen Art und Weise, wenn man es laufen lässt. Und zwar egal, ob asymptomatisch oder symptomatisch, beides tritt gemeinsam auf. Wir wissen, dass wir wahrscheinlich um die 30 oder vielleicht auch nur 20 Prozent asymptomatische* Verläufe erwarten müssen, durch alle Bevölkerungsschichten hinweg gemittelt, mehr bei Schülern und viel weniger bei Alten. Das ist alles klar. Aber es ist nicht so, dass die Dynamik  der Verbreitung unterschiedlich wäre zwischen Symptomatischen und Asymptomatischen. Es gibt also weder eine unerkannte Dunkelziffer, die können wir projizieren. Und es gibt keine schleichende, sporadische Verbreitung, was dieser Begriff sporadisch auch immer bedeuten soll.\nDas ist kein gesetzter Begriff, sporadisch.\nNein. Der Begriff sporadisch ist nur eine sprachliche Beschreibung, aber das ist kein definierter Begriff. Wir haben bei der Beschreibung der Übertragungsdynamik und des Übertragungsverhaltens quantitative Vorstellungen. Wir haben zum Beispiel die Reproduktionsziffer. Wir haben Vorstellungen von Immunität, von Immunitätsschwellen. Wir haben, und das ist sehr wichtig, weil das hier angesprochen wird und offenbar nicht verstanden wurde, wir haben die Überdispersion.  Wir haben die Verteilung um den Mittelwert von R herum. Wir können also beschreiben und wir können",
  "14": "das bei einzelnen Erkrankungen unterscheiden. Wir können es auch zwischen Influenza saisonal und der pandemischen Covid-19-Infektion unterscheiden, wie schief die Verteilung um den Mittelwert von R ist.\nAlso die Bedeutung von Clustern, noch mal zur Überdispersion.VIRUS WIRD SICH IMMER IN CLUSTERN VERBREITEN\nGenau, das wird beschrieben durch die Überdispersion bei Covid-19 und die Wahrnehmung, dass wir als Hauptverbreitungstätigkeit die Cluster, das herdförmige Verbreiten haben. Wir wissen spätestens seit der  großen Studie über Indien in —Scienceﬁ, die wirklich ein Meilenstein ist, dass gerade dann, wenn diese Epidemie freiläuft, wenn sie nicht gebremst wird, sie gerade dann Cluster formiert. Und das nicht so ist, wenn die Epidemie freiläuft, dass dann diese Cluster- Tätigkeit verschwindet. Und wir wissen genau, dass diese Wahrnehmung aus der Meldetätigkeit, dass das jetzt zunehmend ein diffuses Infektionsgeschehen ist, dass das nur eine Wahrnehmung ist, dass das aber nicht der Infektionsmechanik dieser Erkrankung entspricht. Wir können sagen: Je mehr diese Krankheit freiläuft, desto stärker wird klar, und das ist durch  Studien wissenschaftlich belegt, dass eine Überdispersion in der Verbreitung eintritt. Dieses Virus wird sich immer in Clustern verbreiten und dabei ist es egal, ob der Patient symptomatisch und asymptomatisch ist. In jedem Cluster gibt es eine Mischung zwischen Symp tomatischen und Asymptomatischen. Darum ist die Unterscheidung, die hier zunächst mal in diesem Thesenpapier sprachlich zwischen einerseits herdförmig und andererseits sporadisch gemacht wird, einfach eine komplette Unterlassung. Da hat man unterlassen, sich mit der Thematik wirklich wissenschaftlich zu befassen.\nMan merkt vielleicht schon so ein bisschen, wie wir darüber sprechen, dass es gar nicht so einfach ist aus diesem Papier, das ist 40 Seiten lang, heraus zu lesen, was eigentlich genau die Aussagen sind. Das ging mir auch so. Ich habe das mir ausführlich angeguckt, aber ich habe es schon erwähnt, die Autoren sind teilweise  prominent. Matthias Schrappe und Gerd Glaeske waren beide im Sachverständigenrat Gesundheit. Und für den Laien liest sich vieles dann doch so, dass da sehr gründlich und sorgfältig gearbeitet wurde, weil eben Begrifflichkeiten und Zahlen benutzt werden. Ich möchte eine Sache gern noch einmal herausgreifen. Die Autoren haben die Zahlen des Robert Koch-Instituts kritisiert. Stichwort Dunkelziffer. Also manche  bekannten Positionen werden hier auch wiederholt. Und sie sagen, das Problem ist ja auch, dass man nicht an jedem Ort gleich viel testet. Das haben wir auch schon besprochen, welche Rolle die Testhäufigkeit,  die Testpositivenrate und so weiter spielen. Und haben darum eine eigene Formel entwickelt, die sie Notification-Index nennen. Können wir uns die mal näher angucken, mathematisch betrachtet?NOTIFICATION-INDEX\nJa, also das ist letztendlich die Vorstellung, dass man so eine Art Korrekturfaktor rechnen will. Das lehnt  sich jetzt nicht an die bekannten Prinzipien der Übertragungsdynamik von solchen Erkrankungen, sondern das ist eher die Vorstellung, die RKI-Zahlen sind falsch, wir schlagen mal einen Korrekturfaktor vor. Und dieser Korrekturfaktor–\nHeterogenitätsmarker heißt der.\nGenau. Man spricht hier von einem —Heterogenitätsmarkerﬁ. Das ist typisch für diese Sprechweise in diesem Text, dass gesagt, das ist doch ganz einfach. Das kann man ganz einfach korrigieren. Aber es wird gar nicht hergeleitet, wie man darauf kommt. Dieser Heterogenitätsmarker ist, dass man zwei Dinge durcheinander teilt. Wie viel Prozent der Infektionen kommen aus Clustern und wie viel Prozent der Infektionen kommen aus sporadischen Übertragungen? Das setzt man in den Nenner eines Terms. In dem Term steht außerdem die Meldezahl und dann noch das Verhältnis von Testpositiven zu gesamt Getesteten. Und in diesen Nenner des Terms steht dieses Verhältnis aus Clusterfällen und sporadischen Fällen, denn nichts weiter ist es. Man kann die ganzen Verhältnisse, die dann noch dabeistehen, einfach heraus kürzen. Es sind Cluster- Infizierte durch sporadisch Infizierte. Mathematisch ist es vom Prinzip so. Man hält es für gefährlicher, das ist eine Art Gefährlichkeitsindex vielleicht, wenn sporadische Fälle da sind. Das ist schwierig von der Interpretation. Erstens man kann das gar nicht bestimmen. Wie man an den Meldeschwierigkeiten und an den Aufzeichnungsschwierigkeiten sieht. Was hier gefordert wird, ist, dass man Cluster-Infizierte und sporadisch Infizierte zueinander ins Verhältnis setzt. Das kann nicht gehen, diese Daten kann man im Moment nicht erheben. Das ist genau das Problem. Genau das haben wir in dieser öffentlichen Auffassung. Es ist zunehmend ein diffuses Infektionsgeschehen, während die Leute, die sich theoretisch damit befassen, wissen, dass das nicht stimmen kann. Sondern es liegt einfach daran, dass die Leute nicht mehr sagen können, wo sie sich infiziert haben, weil es zu viele Gelegenheiten sind. Man kriegt das nicht rekonstruiert. Aber nur weil man es nicht rekonstruiert kriegt, heißt das nicht, dass es nicht da ist, dieses Phänomen.",
  "15": "Und weil es Gelegenheiten gibt, die durch flüchtige Kontakte bestimmt sind, also ständig wechselnde Kontakte wie im Bus zum Beispiel.\nJa, genau. Dann muss man auch sagen, ist auch die Interpretation dieses Heterogenitätsindex zum Teil nicht richtig. Beispielsweise wenn man durch irgend eine Maßnahme Sozialkontakte nun limitiert Œ man sagt, man darf sich im Alltagsleben nur noch mit maximal fünf Leuten treffen Œ dann ist es ganz klar, die Cluster werden dann immer seltener. Da können sich keine  Cluster mehr aufbauen, weil es dafür eine Mindestzahl von infizierbaren Personen in der Umgebung braucht. Dann werden im Gegensatz dazu sporadische Übertragung Œ wie die Autoren das hier nennen Œ also die weniger clusterbildenden Übertragung häufiger. Das würde die vorgeschlagene Formel als gefährlicher einschätzen. Aber in Wirklichkeit haben wir hier gerade Lockdown-Maßnahmen verhängt. Das heißt, wir sind gerade dabei, die Infektion zu kontrollieren. Und in einer freilaufenden Epidemie, wissen wir, es kommt gerade dann zu Clustern, zu ganz besonders großen Clustern. Auch da wäre die Einschätzung dieses Korrekturfaktor  gerade falsch herum. Man kommt wieder darauf zurück: Diese ganze Grundvorstellung, dass man unterscheiden kann zwischen einer epidemisch-explo siven clusterbildenden Übertragung und einer sporadisch-schleichenden vielleicht asymptomatischen Übertragung ist einfach von vornherein falsch. Darum setzt man hier auf imperfekte Meldezahlen, wo jeder weiß, dass die imperfekt sind, aber dass man nun mal nichts Besseres hat. Noch ein Korrekturfaktor, der in einigen Situationen in die falsche Richtung ausschlägt.\nEs steht noch sehr viel mehr drin in diesem Papier, aber wir wollen vielleicht nicht noch weiter ins Detail gehen. Trotzdem noch einmal abschließend, gibt es eine Botschaft, die Sie aus diesem Thesenpapier mitnehmen, die wertvoll sein könnte?\nNa ja, wenn man die Aufgeregtheit in dem Text mal eliminiert, ist es natürlich richtig, dass man sich auf den Schutz der vulnerablen Gruppen konzentrieren muss. Es kann aber sein, dass wir da nur hinkommen, indem wir die als allererstes impfen. Es ist leider so, und das ist das Allerwichtigste bei dieser Erkrankung, dass ein großer Teil der Übertragungen vor Beginn der Symptome oder auch von Asymptomatischen stattfindet. Darum wird man an vielen Stellen mit noch so wohl gemeinten Vorschlägen nicht die Einschleppung beispielsweise in Pflegeheime verhindern können. Das ist sicherlich durch rigoroses Anwenden von Antigentests, die aber immer noch in der Fläche nicht verfügbar sind, möglich. Aber es wird immer Lücken geben für das Virus, um durchzuschlüpfen. Man muss nach Kenntnis der Infektionsdynamik dieser Erkrankung, und die ist eine Naturkonstante, die wird variiert durch die gesellschaftliche Umgebung, in der sich das Virus bewegt, aber die wird bestimmt dadurch, in welcher Zeit, zu welchem Zeitpunkt in Relation zum Symptombeginn, in welchem kurzen Zeitfenster, wie viel Virus ausgeschieden wird, und das bestimmt die Übertragung. Das ist bei diesem Virus so. Das wird sich auch so schnell nicht ändern. Und damit müssen wir arbeiten. Es ist einfach erst mal nicht intuitiv, was das Virus da macht. Mit linearen Vorstellungen von wenig übertragbaren Erkrankungen kommt man da nicht weiter. Man muss hier an die Mathematik und an die Modellierungen glauben, sonst tappt man im Dunkeln. Irgendwann regt man sich auf, dass man hier und da aber nicht Gehör findet und vielleicht seine Alltagsauffassungen nicht mit dem in Einklang bringen kann, was an politischer Intervention nun mal leider notwendig ist. Es ist schmerzhaft für alle. Niemand möchte in diese nicht-pharmazeutischen Interventionen eintreten, aber anhand des bekannten Infektionsverhaltens dieses Virus muss man sagen: Das, was wirklich was bringt, und das einzige, was in Abwesenheit einer  Vakzine etwas bringt, ist, die Grund-Inzidenz niedrig  zu kriegen und niedrig zu halten. Diese Vorstellung, man kann separat die Vulnerablen durch nicht-pharma zeutische Intervention schützen, das wird immer von diesem Virus unterlaufen werden.\nFür viele waren die jüngsten Nachrichten aus der Impfstoffforschung ein ermutigendes Signal. Möglicherweise die vulnerablen Gruppen, die Risikogruppen, die auch nicht nur in Pflegeheimen sind, sondern weit in der Bevölkerung verteilt, für die ist tatsächlich erst die Impfung, vielleicht auch in Kombination mit guten Medikamenten im Fall von schweren Verläufen, die Lösung. In Großbritannien geht es jetzt schon los mit den Impfungen. Aber für Deutschland kristallisiert sich relativ deutlich heraus, nach den Empfehlungen der Ständigen Impfkommission zur Verteilung, selbst für einen 78-Jährigen mit Vorerkrankungen könnte es bei uns noch Monate dauern, bis er geimpft werden kann. Weil zunächst die 80-Jährigen, die über 80-Jährigen im Fokus stehen, und Bewohner von Pflegeheimen, dann auch Altenpfleger und zum Teil medizinisches Personal, aber längst noch nicht alle. Diese Empfehlung sollen jetzt erst mal die Fachgesellschaften beurteilen.  Rechnen Sie damit, dass das Konsens findet, dass  man sich darauf einigen kann?\nJa, da ist ein Prozess unterwegs. Ich denke, dass das man da relativ schnell Konsens finden wird. Es ist aber auch so, wie Thomas Mertens, der Vorsitzende der STIKO, richtig gesagt hat, man kann einen Konsens erst dann finden, wenn man konkret weiß, was auf dem Tisch liegt. Also wenn man über zugelassene Vakzine entscheidet. Und wenn man auch über andere Dinge",
  "16": "genau Bescheid weiß, wie zum Beispiel erwartbare Liefermengen. Alles das ist im Moment noch nicht da. Darum ist es jetzt nicht so, dass die STIKO zu langsam ist oder andere Kommission oder Expertengremien zu langsam sind. Die werden schon schnell reagieren, sobald klar ist, was jetzt nun mal die Situation ist. Wir haben in der Öffentlichkeit eine verzerrte Wahrnehmung, die sicherlich durch Erfolgsmeldungen aus der Politik entstanden sind. Also, dass die Politik gesagt hat: Super, jetzt geht es los mit den Vakzinen. Und die Medien das auch ständig verbreitet haben. Dabei ist ein bisschen unter den Tisch gefallen, über welche Mengen und über welche Zeithorizonte man da eigentlich spricht. Es wird nicht so sein, dass bis Ende Januar ganz viele Leute in der Bevölkerung schon geimpft sind. Diese zeitlichen Vorstellungen werden so einfach nicht zu erfüllen sein. Wir müssen uns deswegen unbedingt mit der Realität befassen, dass wir mit nicht-pharmazeutischen Interventionen weiterarbeiten müssen. Denn auch da muss man sagen: Die Vakzinierung per se bei den jetzt in Aussicht stehenden  Lieferzahlen wird auch nicht die pandemische Ausbreitung dieser Erkrankung unterbrechen. Und ich will das hier auch mal sagen und vorwegnehmen, wir werden mit zunehmender Applikation des Impfstoffs oder von Impfstoffen, mit zunehmender Impfung auch in eine weitere Schwierigkeit gesellschaftlich kommen zum Sommer hin, das wäre jetzt meine Prognose. Die Lieferzahlen, die Zulassungssituation, das ist alles im Moment noch in der Zukunft. Meine Prognose wäre: Wir werden zu irgendeinem Zeitpunkt im Sommer eine Situation haben, in der man vielleicht konstatieren kann, diejenigen, die ein sehr hohes Risiko haben und die sich impfen lassen wollten, die sind jetzt geimpft. In dem Moment werden wir gesellschaftlich nicht mehr vermitteln können, dass wir die nicht-pharmazeutische  Intervention aufrechterhalten.\nAlso Maßnahmen, wie wir sie jetzt haben.\nGenau. Zu irgendeinem Zeitpunkt muss man dann umfassend öffnen. In diesem Moment, wo man aus gesellschaftlicher, politischer Vermittlung, wo man sagt, es gibt bestimmte Zielkompromisse und daran müssen wir uns orientieren. Die Bevölkerung besteht nicht nur aus Risikopatienten, sondern die besteht auch aus der Wirtschaft und alle müssen zu ihrem Recht kommen. Da wird man auch Veranstaltungen nicht mehr blockieren oder in der Teilnehmerzahl reduzieren können. Natürlich wird auch die anstehende Bundestagswahl in alle diese Spannungsverhältnisse reinspielen. Wir werden zu einem Zeitpunkt in eine Situation kommen, in dem die Infektionen in der Bevölkerung in großem Maße laufen. Das haben wir bis jetzt noch nicht erlebt. Wir werden im Sommer dann den Temperatureffekt haben, der uns zugutekommt, wie er uns im letzten Sommer bei wohlgemerkt bestehenden Interventionsmaßnahmen zugutegekommen ist. Wir werden dann aus dem Sommer rauskommen und werden dann auch große Infektionszahlen sehen in einer Bevölkerung, die wir im Moment nicht haben. In der gesunden, normalen, jüngeren Bevölkerung, wo keine Risikofaktoren sind. Kinder zum Beispiel werden zu der Zeit durchinfiziert werden in großem Maße und auch deren Eltern. Auch jüngere Erwachsene, die eigentlich keine Risikofaktoren haben. Wir werden dann auf den Intensivstationen in Deutschland eine andere Art von Intensivpatient sehen. Nämlich diejenigen, die aus voller Gesundheit, vollkommen überraschend einen schweren Verlauf bekommen haben. Die sehen wir jetzt schon, die gibt es jetzt schon manchmal. Die wird es dann in großen Zahlen geben. Und wir werden unbedingt bis dahin für diese Patienten noch etwas Weiteres bereithalten müssen. Nämlich bessere und auch wieder pharmazeutische Ansätze für die Behandlung der schweren Erkrankung bei diesen Nicht-Risikopatienten. ANTIKÖRPERTESTS ERREICHBAR  MACHENNatürlich wird die aktive Impfung dann weitergehen und es wird dadurch immer mehr zum Stillstand kommen, durch eine Kombination zwischen Durchinfizierten und Geimpften. Aber für diejenigen, die es dummerweise getroffen hat, muss man sowohl Antikörper-Präparationen zur Verfügung stellen, also monoklonale Antikörper-Mischungen, die bis dahin mit sehr großer Sicherheit zugelassen sein werden. Da muss man den richtigen Moment der Applikation abpassen. Also den Zeitpunkt, an dem man weiß: Das ist ein Patient, der hat eindeutige Symptome, der ist klar diagnostisch gesichert, er ist schon im Krankenhaus oder der ist kurz vor einer Krankenhausaufnahme, er hat hier und da einen dezenten Hinweis vielleicht für ein Risikoprofil. Der muss niedrigschwellig diese leider recht teuren Antikörperprodukte kriegen. Man kann hoffen, dass die Preise dann sich ganz anders darstellen, wenn größere Mengen abgefragt werden. Für spätere Verläufe muss man auch bei den Immuntherapeutika weiterkommen. Also bei den Substanzen. Das sind manchmal auch nicht billige Antikörper, die den schweren inflammatorischen Krankheitsverlauf in der schweren Intensivtherapiephase beeinflussen können. Die ganz einfach gesagt die Lunge retten. Da muss die Forschung noch mal nachlegen. Da muss dann die ganze politische Meldekette bis zum Gesundheitsministerium sich wieder mit befassen. Die die nächsten Probleme sind schon vorprogrammiert. Wir reden da in der Öffentlichkeit noch nicht so darüber, aber für mich liegt das klar vor Augen. Ich sage es jetzt mal hier, wir werden nicht im Frühjahr mal kurz die Bevölkerung weitgehend von dem Risiko befreien, indem wir die Risikogruppen impfen und dann die Pandemie für beendet erklären. So einfach ist das leider nicht.",
  "17": "Trotzdem steht zunächst mal auch die Kommunikation rund um die Impfstoffe im Vordergrund als nächsten  ersten Schritt. Wir haben in unserem anderen Wissenschaftspodcast Synapsen von NDR Info dazu mit  Florian Krammer gesprochen, der in New York eine  Professur für Impfstoffforschung hat. Denn viele Fragen, das sagen Sie immer wieder, Herr Drosten, und Sandra Ciesek auch, können Sie gar nicht beantworten, weil Sie kein Vakzinologe sind, sondern ein Virologe.\nIch habe das Sonntag beim Laufen gehört. Ich fand es super. Es war eine tolle Folge, so eine Mischung aus österreichischem Charme und amerikanische Präzision oder auch anders rum. Andersherum ist es auch richtig. Er macht das einfach toll. Das kann man nur empfehlen, sich mal anzuhören.\nJa, er beantwortet auch ganz viele Fragen rund um die Erprobung der Impfstoffe, weil er zum Beispiel auch selbst als Proband an der Studie von BioNTech und Pfizer teilgenommen hat. Er forscht in New York. Aber das ist ein Podcast auf Deutsch, also bei ihm auf Österreichisch kann man sagen. Den findet man in unserem Podcast-Kanal —Synapsenﬁ. Aber auch den gibt es zum Beispiel in der ARD Audiothek. Herr Drosten, wir wollen abschließend noch mal auf Weihnachten gucken und vorher noch ganz kurz etwas Virologisches machen. Ich will an der Stelle nur noch mal den Hinweis geben, wir sind aus aktuellem Anlass ziemlich lang. Wir haben uns aber entschieden, auch ein bisschen in Rücksprache mit Hörerinnen und Hörern, die uns Rückmeldungen gegeben haben, dass wir unsere Folgen nicht in Einzelstücke teilen, sondern man kann sie unterbrechen. Wir geben deswegen Timecodes an, also Zeitangaben, an welchem Punkt wir ein neues Thema anfangen, sodass man sehr gut an der Stelle unterbrechen kann und dann später weiterhören. Zum Beispiel wäre hier so eine Stelle, weil wir kurz auf ein anderes Thema kommen wollen. Wir haben schon über die Bedeutung der Immunantwort gesprochen hier im Podcast. Das ist eine Schlüsselfrage dafür, ob jemand erkrankt, ob er schwer erkrankt und im Zweifel auch ein Schlüssel für die Frage, wie weit verbreitet sich das Virus, auch zum Beispiel nach einer Impfung. Sind da weiter Übertragungen möglich oder schützen sie nur für Erkrankung? Und eine nicht ganz geklärte Frage ist bislang immer noch: Wie genau ist die Immunantwort bei asymptomatischen Patienten? Haben sie weniger Antikörper und T-Zellen gegen das Virus gebildet als Menschen mit symptomatischen, womöglich sogar schwerem Krankheitsverlauf? Ist das vergleichbar? Und was heißt das für den längerfristigen Schutz? Herr Drosten wir haben gelernt, einfach quantitativ zu schauen, also viele T-Zellen zum Beispiel gleich gut gegen das Virus. So einfach ist das nicht, weil die Immunantwort auch ungezielt sein kann und Prozesse in Gang bringen kann, die mehr schaden als nützen. Da gibt es jetzt eine vorveröffentlichte Studie aus Singapur, die versucht, die Immunantwort von Symptomatischen und Asymptomatischen zu vergleichen. Mit Erfolg. Kann man daraus was ablesen?\nDas Problem in vielen Studien bisher, das ist auch ein Punkt, den die Autoren hier machen, ist, dass in diesen schnellen immunologischen Beobachtungsstudien manchmal das Timing der Infektion übersehen wurde. Es ist gar nicht so einfach, wenn man sich das genauer anschaut. Wie soll man den Infektionszeitpunkt bei Asymptomatischen eigentlich genau timen? Wie soll man genau verstehen, wann die sich infiziert haben? Das kommt dann in der Literatur zu etwas scheinbaren Widersprüchen, beispielsweise man sieht, dass symptomatische Patienten eigentlich mehr T-Zell-Reaktivität haben.\nAlso die weißen Blutzellen, die der Immunabwehr dienen.Christian DrostenGenau. Da könnte man daraus ableiten: Vielleicht bedeutet das, dass die T-Zellen schlecht sind. Man könnte aber auch andererseits sagen, da ist mehr Antigen-Stimulus passiert. Da war mehr Virus, weil es eine symptomatische Infektion war. Deswegen ist auch mehr Immunreaktion. Das alles lässt sich schlecht auseinanderhalten, sowohl die eine als auch die gegenteilige Interpretation sind möglich. Was man sich hier zunutze gemacht hat, das war eine Studie in Singapur. Studie an Wanderarbeiter in SingapurIch glaube, es ist relativ bekannt geworden in Singapur, in der ersten Welle, da gab es diese problematischen Ausbrüche in Wohnanlagen von Wanderarbeitern. In Singapur gibt es viele, die aus durchaus ärmeren Ländern für eine Zeit nach Singapur gehen, um Geld zu verdienen. Das sind häufig Personen, die einzelnen kommen. Häufig sind das junge Männer, die für ein paar Jahre in Singapur auf der Baustelle, im Restaurant, in der Gastronomie, im Servicebereich arbeiten.  In der Zeit möglichst günstig wohnen und dann bestimmte Wohnheime bewohnen. Man hat jetzt in so einem Wohnheim, wo es zu Ausbrüchen kam, eine Studie gemacht. Man hat 478 Wohnheimbewohner einfach verfolgt und hat denen zum Beginn und nach zwei Wochen und noch mal nach sechs Wochen Blut abgenommen und hat einfach geschaut, wer hat hier eigentlich Antikörper? Wer hat hier Zeichen einer  abgelaufenen Infektion? Am Anfang waren schon 131  seropositiv, also hatten Antikörper, und von denen waren nur 4,6 Prozent symptomatisch. Dann hat man",
  "18": "weiter beobachtet und hat über die Beobachtungszeit, also von Woche null bis Woche sechs, bei 171 weiteren Personen eine sogenannte Serokonversion beobachtet. Das heißt, die hatten bei Woche null keine Antikörper. Nach Woche sechs hatten sie Antikörper. Das heißt, sie müssen sich in der Zeit infiziert haben. Davon waren ungefähr so viele, nämlich 5,5 Prozent, symptomatisch. Warum das so wenige Symptomatische sind, können wir leicht erklären. Das sind junge Männer. Die haben nicht so ein Krankheitsprofilen wie Leute, die älter sind, die in viel höherem Maße symptomatisch werden. Und vielleicht haben einige von denen auch nicht so ganz klar über ihre Symptome berichtet. Solche Störfaktoren sind immer in Studien drin. Jedenfalls, was man dann gemacht hat, ist, man hat sich nur diese Asymptomatischen, also von denen, von denen man weiß, die haben Antikörper gebildet, und die hatten keine Symptome, ganz genau angeguckt hinsichtlich ihrer Immunantwort, gerade auf T-Zellebene. Antikörper haben sie alle, das haben wir  ja gemessen. Das war das Eingangskriterium.DIE T-ZELLEN-ANTWORT Aber die Frage ist jetzt, wie ist die T-Zell-Antwort? Ist die jetzt besonders gut oder besonders schlecht? Das ist praktisch ein Anzeiger eines schlechten oder eines guten Verlaufs. Und was man gesehen hat: Alle diese Patienten haben sehr gut reaktive T-Zellen. Man hat geschaut, wie diese T-Zellen gegen bestimmte Stücke des Virus reagieren. Man hat vier verschiedene Stücke angeschaut, wie diese T-Zellen darauf losgehen. Man kann in einfachen Worten sagen: In allen Patienten, auch wenn sie nur ganz milde Verläufe oder asymptomatisch Verläufe hatten, reagieren die T-Zellen, wie sie sollen. Sie reagieren in hohen Maßen gegen alle Stücke des Virus. Es sind viele T-Zellen da und die reagieren gegen viele Stücke des Virus. Was man dann noch gemacht hat, ist, man hat symptomatische Patienten genommen. Jetzt waren es anscheinend in dieser Kohortenstudie zu wenige, darum hat man  symptomatische Krankenhauspatienten genommen. Nach dem Verlauf aber genau dasselbe Timing. Also bei symptomatischen Krankenhauspatienten, weiß man ja, wann die infiziert wurden. Und da hat man einfach gesagt: Denen nehmen wir in demselben zeitlichen Abstand wie bei den asymptomatischen Patienten Blut ab. Und hat da denselben Labortest gemacht. Man sieht, die reagieren in gleicher Art und Weise, also die Symptomatischen und die Asymptomatischen zeigen dieselbe Reaktionshäufigkeit und dasselbe Reaktionsmuster gegen dieselben Stücke des Virus. Es gibt nur einen Unterschied, und das ist, die Aktivität dieser T-Zellen wird bei den Asymptomatischen schon nach ungefähr drei Monaten geringer. Und das dauert bei den Symptomatischen sechs bis sieben Monate. \nWas sagt uns das?\nDas sagt, dass die T-Zellen länger aktiv bleiben nach der Infektion bei den Symptomatischen. Das sagt aber nicht unbedingt, weil am Ende offenbar die gleiche Startzahl da war, dass nach der überstandenen Infektion weniger T-Zell-Gedächtnis entstanden ist. Also die Gedächtniszellen werden hier nicht spezifisch gemessen. Es kann gut sein, dass beide Gruppen gleich viel Gedächtnis haben. Und dass in beiden Fällen, wenn jetzt in zwei Jahren das nächste Mal dieses Virus um die Ecke kommt und man sich infiziert in, egal, ob man damals symptomatisch war oder asymptomatisch war, das Immungedächtnis springt sofort an und sofort geht die Befehlskette Richtung B-Zellen und Antikörper bildung los. In beiden Fällen resultiert nur ein milder Verlauf, wie wir das bei natürlichen endemischen Coronavirus-Infektionen auch kennen. Wo aber eben die Erstinfektion im Kindesalter passiert und deswegen nicht so schwer verläuft.\n Also eine Immunität ähnlich lang bleibt. Kann man denn jetzt aber andersrum gedacht daraus die Vermutung ableiten, dass manche Menschen ohne Symptome bleiben, weil ihre Immunantwort effektiver ist, also die Asymptomatischen? Christian DrostenEffektiver ist so eine Sache. Da gibt es andere Dimensionen, in denen man das beschreibt. Das ist auch in der Studie versucht worden. Das ist ein bisschen schnell gemacht, muss man sagen. Immunologen wird das zum Teil nicht so gefallen, dass man da nicht technisch weiter ins Detail gegangen ist. Aber ich glaube, zur Beantwortung der Fundamentalfrage, also ob jetzt die T-Zell-Aktivität schlecht oder gut ist, reicht das schon aus. Was sie jetzt gemacht, ist, sie sind einen Schritt weiter gegangen und haben noch einen anderen Test gemacht, einen Test auf Zytokinen- Sekretion. Also Zytokine sind Botenstoffe zwischen Immunzellen. Die kann man auch interpretieren. Man kann sagen, es gibt gute und schlechte Zytokine. Man kann auch mehr ins Detail gehen und man kann sagen, es gibt Zytokine, die erregen ein Reaktionsmuster in T-Zellen, das erwünscht ist zur Bekämpfung von solchen Atemwegs- und akuten Virusinfektionen. Das ist Interferon- und Interleukin-2TNF-, als Beschreibung eines sogenannten TH1-Reaktionsprofils, das ist ein gutes Gefühl, das man sich wünscht. Demgegenüber stünde ein THC2-Reaktionsprofil, das man sich bei solchen Erkrankungen nicht wünscht. Da gibt es andere Erkrankungsformen, da ist das gut.",
  "19": "T-ZELLEN-AKTIVITÄT \n Da geht es um die Steuerung der Entzündungsprozesse.\nRichtig. Das ist im Prinzip die Richtung, die die T-Zellen einnehmen. Die T-Zellen sind Steuerstation für den ganzen Immunprozess. Dann gibt es noch etwas anderes. Und zwar Zytokin-Muster, die von Zellen amplifiziert und weitergetragen werden. Von Zellen, die auf T-Zellen dann wieder reagieren, die aber ihrerseits auch Immunzellen sind. Und da guckt man vor allem auf ein entzündungstypisches Muster, ein inflammatorisches Muster. Da gibt es auch wieder \nUnd jetzt kann man die messen und die Autoren haben das hier einfach aus Vollblut gemessen. Haben also Blutproben genommen und dann nach Stimulation  der T-Zellen durch Virusfragmente gemessen. Was kommt an Zytokin-Antwort zurück? Das ist jetzt ein  gemischtes Signal, zum Teil durch die T-Zellen selbst hervorgerufen, zum Teil aber auch durch die anderen Immunzellen im Blut, die auf dieses T-Zell-Signal reagieren. Dieses Mischsignal hat man dann ausgewertet. Und was man prinzipiell sagen kann, ist, bei asymptomatischen Patienten findet man sehr viel von diesem guten T-Zell-Signal. Das deutet darauf hin, dass die T-Zell-Antwort so ausgestaltet ist, wie sie sein soll. Davon sieht man bei Symptomatischen anteilsmäßig weniger. Man sieht aber auch, dass inflammatorische Zytokine, die müssen nicht nur aus den T-Zellen kommen, anteilsmäßig deutlich stärker vertreten sind bei den Symptomatischen.\nAlso die Entzündungsprozesse auslösen.\nGenau. Dann kann man noch ein Stück weiter gehen. Jetzt kann man den ersten Test mit dem zweiten Test korrelieren und kann fragen: Pro stimulierte T-Zelle, wie viel zu Zytokin-Signal der einen oder der anderen Qualität kommt da raus? Und da ist jetzt das Interessante: Vergleicht man zwischen Symptomatischen und Asymptomatischen, kann man sagen, die Zytokin- Antwort bei den asymptomatischen Patienten ist  relativ gleichförmig. Und: Je mehr T-Zellen reagieren,  desto mehr kommt auch an Zytokin-Antwort zurück.  Diese beiden Größen sind miteinander gut im Einklang, gut korreliert. Das eine bewirkt das andere. Während das bei den symptomatischen Patienten anders ist. Bei den symptomatischen Patienten kommt es manchmal bei nur wenigen reaktiven T-Zellen zu einer starken Zytokin-Antwort. Das ist häufig auch noch eine inflammatorische Zytokin-Antwort. Mit anderen Worten, da fallen die Verhältnisse auseinander. Da ist es manchmal so, dass weniger T-Zellen überschießend selbst antworten und vor allem überschießend dann auch die  anderen Immunzellen stimulieren. Und die Autoren beschreiben das mit den Begriffen koordiniert oder unkoordiniert. Die sagen: Die Antwort, die von den T-Zellen begonnen und dann weitergetragen wird, die ist bei den Asymptomatischen koordinierter als bei den Symptomatischen. Der Grund, warum jemand eine Krankheit bekommt, das Virus eine Zeit lang laufen kann und dann vielleicht auch die Lunge befallen kann, ist eben in einer schlechten Koordination der T-Zell-Antwort zu sehen. Was aber nicht heißt, dass in dem einen oder dem anderen Fall insgesamt weniger oder mehr T-Zell-Antwort da ist und deswegen auch nicht unbedingt eine Prognose auf den späteren neuen Immunverlauf erlaubt, wenn das nächste Mal diese Infektion kommt. Und die wird kommen, das ist klar. Das wird ein endemisches Virus, das wird so sein wie bei anderen Coronaviren auch. Deswegen ist das nicht unbedingt etwas, was eine schlechte Prognose macht. Sondern eher etwas, was den jetzigen Erkrankungsverlauf ein bisschen erklärt. Aber für eine spätere Prognose heißt das nichts Schlechtes. Das kann deswegen dennoch gut sein, dass die nächste Infektion glimpflich abläuft.\nZumal da die Gedächtniszellen wieder ins Spiel  kommen.\nDas ist der Grund, genau.\nIch möchte abschließend noch einmal zurückkehren in den Alltag. Nachdem wir jetzt gerade ein bisschen virologischer geworden sind. Aber das Stichwort  Asymptomatische ist ein Schlüsselwort in der Pandemie und auch in unserem Umgang damit. Wenn wir jetzt vorausblicken auf Weihnachten, Sie haben vor dem Hintergrund der Leopoldina-Empfehlung schon gesagt, eine Vorquarantäne, die wir hier auch schon mal diskutiert haben, wenn man denn ältere Verwandte  besuchen möchte, ist theoretisch ein gangbares Modell mit ein bisschen Restrisiko. Also, dass sich die ganze Familie quarantänisiert und versucht, wirklich niemanden mehr zu sehen und vielleicht maximal in den Randzeiten in den Supermarkt zu gehen. Sie  haben eben gesagt, zehn Tage wäre schon das, was jetzt die Empfehlung wäre. Aber ein bisschen Restrisiko muss ich dabei dann trotzdem noch in Kauf nehmen. Denn so eine Inkubationszeit kann ja 14 Tage lang sein. Kommen da noch mal die Antigentests  tatsächlich ins Spiel, jetzt auch für die Feiertage?\nJa, was da in dem Leopoldina-Papier steht, ist jetzt wirklich nur eine Empfehlung. Das ist jetzt keine Richtlinie oder irgendetwas. Das hat auch nicht den Charakter, zum Beispiel einer RKI-Richtlinie oder so.",
  "20": "Wir sind jetzt auch im privaten Empfehlungsbereich. Wie können wir damit umgehen?ZEHNTÄGIGE QUARANTÄNE\nIm privaten Empfehlungsbereich kann man etwas  dazu sagen. Da ist es schon so, dass die Leopoldina- Stellungnahme etwas vorwegnimmt und anerkennt, was im Moment generell so ein bisschen die Runde macht. Nämlich, dass die Quarantäne von 14 Tagen durchaus jetzt so langsam auf zehn Tage verringert werden kann, unter dem Eindruck, das ist hier nicht HIV in der Bluttransfusion, wo man um jeden Preis jede Übertragung verhindern muss. Schaut man sich die Zahlenschätzungen an, da geht einem durch eine zehntägige Quarantäne im Gegensatz zu einer 14-tägigen Quarantäne schon etwas verloren. Aber insgesamt sind das nicht viele Fälle, die da durchflutschen. Von 100 Übertragungen, die ohne jede Quarantäne stattfinden würden, würden einem da vielleicht fünf oder sechs oder im Maximalfall vielleicht bis zu zehn oder 15 Infektionen durchflutschen. Das geht also noch, das ist noch tolerabel. Da dämmt man immer noch den überwältigenden Anteil aller weiter Übertragungen ein. Man kommt genau in diese Vorstellungsbereiche von Modellierungsstudien, die wir vorhin schon mal besprochen haben. 40 Prozent Kontaktreduktion, das kann man ja auch ein bisschen übersetzen in Weiterübertragungsreduktion. Das ist genau, was Quarantäne und Kontaktreduktion in beiden Fällen machen.  Selbst in härteren Szenarien, wo die Vorstellung ist,  75 Prozent Kontaktreduktion, auch da kann man diese Quarantänezahlen ein bisschen dagegenhalten. Das heißt also: Eine zehntägige Quarantäne, das sind unscharfe Korrelation, die ich da mache, aber eine zehntägige Quarantäne wird in Einklang damit stehen, was man als Ziel hat in der Infektionsverhinderung. Dann ist natürlich, um noch mal im Praktischen weiterzudenken, die Überlegung: Wenn ich über die Weihnachtstage hochvulnerable Patienten besuchen will und ich schaffe es selber und für die eigene Familie, für zehn Tage in eine strikte Vorquarantäne zu gehen, dann muss man einfach anerkennen, wenn sich hier irgendjemand infiziert hat und dummerweise auch noch keine Symptome entwickelt haben sollte– Und je größer die Gruppe, desto größer die Wahrscheinlichkeit, dass mindestens ein symptomatischer Anzeiger ja dabei ist, das muss man auch wissen. Wenn sich eine fünfköpfige Familie in Quarantäne begibt, da wird schon einer von denen positiv werden für Symptome.\nWenn sie sich ungefähr gleichzeitig infiziert haben.\nAber wir können auch sagen, wenn wir in eine zehntägige Vorquarantäne eintreten, alle zur gleichen Zeit, dann stellen wir dadurch eine Gleichzeitigkeit her, einen gleichzeitigen Startpunkt im schlechtesten Fall. Dann wird es so sein, dass bis zum Ende dieses zehntägigen Zeitfensters selbst die Asymptomatischen unter uns immerhin jetzt ein Virus haben sollten, dass man in einem Antigentest nachweisen kann. Das wäre vom Timing schon so. Und da würde man zumindest am Ende dieser zehntägigen Quarantäne-Phase jeden Morgen einen Antigentest machen.\nMan müsste es einmal am Tag machen, weil die Haltbarkeit tatsächlich der Aussagekraft sich innerhalb von einem Tag ändern kann.\nRichtig. Das ist eine vorsichtige Umgangsweise mit dem Ergebnis dieser Antigentests. Aus Vorsicht sagen wir auch in dem Leopoldina-Papier: Die Haltbarkeit eines negativen Testergebnisses ohne jede Symptomorientierung ist nur ein Tag. Dann wäre man bei einer Situation von maximaler Sicherheit. Wenn eine Einzelperson oder auch ein Personenverbund sich für zehn Tage vorquarantänisiert und gegen Ende der zehn Tage für einige Tage morgens testet mit einem Antigentest Œ  viel sicherer kann man es wirklich nicht mehr haben. Dann muss man sich auch klarmachen, das Leben geht nicht ohne Restrisiko. Wir können in einen Bereich kommen, wo wir alles tun, um eine Übertragung zu verringern, und dann haben wir auf dem Weg zum Verwandtenbesuch einen Autounfall. Also diese Rest risiken gibt es auch im Alltagsleben. Man kommt in eine Selbstverantwortung rein, das muss man natürlich sagen. Also man kann nicht sagen: Jetzt hat es einen Infektionsfall im Verwandtschaftskreis gegeben, obwohl wir doch alles gemacht haben, was die Politik erlaubt hat und wir sind nicht über das Erlaubte hinausgegangen. Das ist so ein häufiges gesellschaftliches Missverständnis auch. Die Wissenschaft und auch ein Stück weit die Politik kann nur Vorgaben machen, aber kann nicht den Ausschluss jedes Restrisikos garantieren. \n Nun ist es gerade zur Weihnachtszeit in normalen Zeiten auch so, dass es zum Beispiel ein Influenza- Risiko gibt, das ich zu älteren Verwandten tragen kann, gerade was die Kinder angeht. Diese Antigentest sind ein ganz bisschen noch ein Graubereich. Das Gesundheitsministerium sagt immer noch, sie müssen eigentlich durch entsprechend geschultes Personal erfolgen. Das wird dann auf Länderebene geregelt. Allerdings der sogenannte Arztvorbehalt bei der Durchführung ist gefallen. Also, Lehrer und Erzieher zum Beispiel sollen sich selbst testen dürfen. Und an Schulen und Kitas dürfen Antigentests jetzt auch ausgegeben werden. Damit ist diese Schwelle schon ein bisschen gesunken. Wenn wir mal davon ausgehen, dass viele einen Arzt",
  "21": "kennen oder jemanden, der im Gesundheitsbereich arbeitet, der einen Test bestellen kann, dann ist auch möglich, dass Familien tatsächlich über Weihnachten sich jetzt zeigen lassen, wie man so einen Abstrich macht und dass dann selbst bei sich machen. Noch einmal praktisch gedacht: Wenn ich das mache, gehe ich aber schon auch die Gefahr ein, dass der Test falsch-positiv ausfällt, weil es da im Vergleich zum PCR-Test auf das Erbgut des Virus eine relativ hohe Wahrscheinlichkeit gibt.ANTIGENTESTS SIND ZUVERLÄSSIG\nNatürlich muss jedes positive Ergebnis durch eine PCR-Untersuchung bestätigt werden. Das heißt, man muss in dem Fall, in dem man einen positiven Antigentest hat, zum Arzt gehen und sagen: Ich habe diesen positiven Test. Ich möchte jetzt getestet werden. Wenn der PCR-Test dann negativ ausfällt, dann war man falsch-positiv. Der PCR-Test hat in dem Fall recht. Was man auch machen kann Œ hat es gerade in meinem Bekanntenkreis auch wieder mal einen Fall gegeben. Da hat sich ein Bekannter von mir, der ist selbst Arzt, mit einem Antigentest getestet, weil er Halsschmerzen hatte, und der Test war ganz schwach positiv. Da war also ein Schatten einer Bande zu sehen, und dem habe  ich dann gesagt: —Na ja, vielleicht hast du noch zu Hause oder irgendwo bei einem Kollegen oder sonst wo noch die Möglichkeit, dich mit einem anderen Antigentest sofort nach zu testen.ﬁ Und das hat er gemacht, und der war dann negativ. Das kann man auch machen. Das ist nicht schulmäßig richtig. Man muss eigentlich eine PCR-Bestätigung machen. Das hat er dann auch gemacht. Aber auch da kriegt man vielleicht eine Orientierung in einer Situation, wo man nicht gleich eine PCR haben kann. Das ist die Frage: Wie leicht kann man einen zweiten Antigentest von einem anderen Hersteller haben? Nach unserer Erfahrung ist vielleicht die Hälfte dieser falsch-positiven Reaktionen auch wiederholbar, wenn man vor allem mit dem Test desselben Herstellers testet. Das ist nicht nur so ein dummer Zufall, sondern manchmal ist das systematisch so. Einige Leute haben bestimmte Bakterien in der Nase zum Beispiel, die solche Tests zum Ausschlagen bringen.\nUnd dann auch die unterschiedlichen, egal von  welchem Hersteller.\nJa, genau. So denkt man sich. Das ist nicht sehr strikt, das ist nicht direkt beweisbar. Aber das ist ein Erklärungsmodell dafür. Deswegen muss man schon sagen, wenn es so ist, dass man blöderweise einen positiven Test hat, dann muss man den per PCR bestätigen lassen, sonst kriegt man keine Klarheit. \nIch möchte noch kurz zum Abschluss eine andere Anwendungssituation bei den Schnelltests durchspielen, auch mit Blick auf Weihnachten. Es gibt die Möglichkeit, dass ich Erkältungssymptome habe vor Weihnachten. Habe das vielleicht auch schon eine Weile, und da sagen viele Leute so aus dem Bauch raus: Ich habe das Gefühl, das ist wirklich eine ganz normale Erkältung. Aber man kann eben nicht sicher sein. Weswegen eigentlich die strikte Regel gilt: Bei Erkältungssymptomen bitte zu Hause bleiben. Selbst wenn man sich einbildet, man könne es beurteilen. Kann ich in so  einem Fall trotzdem mit einem Antigentest ein bisschen mehr Sicherheit erlangen? Symptomgerichtete Antigen tests haben wir hier im Podcast schon besprochen, ist ein ganz wichtiges Instrument in der Pandemie. Aber wenn ich jetzt schon seit vier oder fünf Tagen Erkältungssymptome habe, macht so ein Antigentest dann noch Sinn, kann der dann noch was Verlässliches, einigermaßen Verlässliches anzeigen?\nDa muss man schon genau auf die Tage schauen. Ich muss erst noch mal sagen: Die Symptome sind die beste Orientierung für den Antigentest. Bei jemandem, der frisch symptomatisch ist, was auch immer die Symptome sind, das kann Nase, Sinusitis, Halsschmerzen, vor allem aber auch Husten und gerade auch die Kopfschmerzen und die Kombination Kopfschmerzen und Muskelschmerzen und sonst eigentlich nichts, das ist so relativ typisch für Frühsymptome. Und wer das hat und sich dann testet, der hat eine sehr gute Trefferquote. Das heißt, da darf man auch mit einiger Sicherheit sagen: Wenn der Test negativ wird, dann ist es etwas anderes. Das heißt nicht, dass man nicht krank ist. Aber es gibt auch andere Viren und Erreger, die solche Symptome machen. Oder vielleicht hat man auch einen über den Durst getrunken. Das muss man wirklich sagen, solche Dinge, Verhalten oder man hat Sport gemacht und das hat seine Nachwirkungen. Alle diese Dinge können manchmal verwechselt werden, auch mit Symptomen. Das ist so die große Schwierigkeit. Aber wenn man einmal für sich anerkennt, ich glaube, ich habe Symptome und sich dann testet und der Test ist negativ, dann ist das schon eine sehr hohe Treffsicherheit, dass das dann wirklich negativ ist. Es gibt Restrisiken im Leben. Es gibt auch Restrisiken bei diesen Tests. Da gibt es auch bei Leuten, die das Virus haben, dennoch falsch-negative Befunde. Aber die sind eben selten. Selten bedeutet in dem Bereich von ein paar pro hundert. Also nicht viele, also nicht zehn von hundert, sondern mehr so im Bereich von zwei, drei auf hundert, die dann das Pech haben, dass es doch falsch ist. Da lohnt sich natürlich, am nächsten Tag noch mal zu wiederholen.",
  "22": "ANTIGENTESTS WIEDERHOLENWenn der Test zweimal hintereinander falsch ist, dann ist das schon sehr, sehr unwahrscheinlich, dass diese Frühsymptome, die man hat, durch Covid-19-Erkrankung hervorgerufen sind. Dann ist die Frage: Was sind Frühsymptome? Bis wohin kann man sich in diese Sicherheit begeben? Da haben wir uns jetzt auch noch mal, weil uns das mehrere Leute, auch Gesundheitsämter gefragt haben, die erste Woche in der Literatur angeschaut. Also Studiengruppen, die solche Tests evaluiert und die genau hingeschaut haben. Die zum Beispiel gesagt haben: Wir teilen unsere Diagnosen in Proben auf, die vor dem vierten Tag der Symptome und nach dem vierten Tag der Symptome genommen wurden. Oder in Proben, die in den ersten sieben Tagen und nach den ersten sieben Tagen genommen wurden. Da können wir inzwischen nach dieser Literatursichtung, wir haben so 24 Studien uns angeschaut, da waren neun dabei im Moment im Preprint-Bereich,  also offiziell publiziert ist noch nichts, aber im Preprint- Bereich gibt es solche Studien schon, auf die man sich verlassen kann, die gut aussehen. Da lassen wir auch so ein bisschen unser Augenmaß für das Studiendesign einfließen, wo man sagen kann, da kann man sich daran festhalten. Wir haben neun solche Studien gefunden. TESTS IN DER ERSTEN HÄLFTE DER  WOCHE AM SINNVOLLSTENMein Gesamteindruck ist, dass man eigentlich in der ersten Hälfte der ersten Woche sich sehr gut auf die Tests verlassen kann, sogar noch besser als direkt am Tag des Symptombeginns. Also das ist auch eine allgemeine Auffassung. Am Tag des Symptombeginns sind die Tests noch nicht so zuverlässig wie zwei, drei Tage nach Symptombeginn. Das wird am Anfang immer noch besser. Darum auch meine Empfehlung: Wenn man sich direkt am Tag des Symptombeginns testet und man hat Zweifel, also der Test ist negativ, aber die Symptome gehen auch nicht so recht weg, werden noch schlimmer, dann sollte man sich durchaus am nächsten Tag noch mal testen. Es kann sein, dass der Test dann doch noch positiv wird. Und in der zweiten Wochenhälfte ist mein Eindruck, dass es nicht wirklich viel schlechter wird. Also es wird in einigen Studien einen Tick schlechter, aber wirklich nur ein kleines bisschen. Insgesamt scheinen mir diese Tests bis zum Ende der ersten sieben Tage nach Symptombeginn  zuverlässig zu sein im Bereich von über 95 Prozent Empfindlichkeit. Tests, die am Anfang dann in der ersten Wochenhälfte doch nur bei 91 Prozent lagen, die werden in der ersten Woche, zweiten Wochenhälfte auch nicht schlechter und auch nicht besser. Da tut sich nicht viel. Wir haben auch sehr stark darauf geachtet, ob man in diesen Studien auch eine Erklärung dafür findet. Man kann sich zwei Dinge vorstellen. Zum einen kann es sein, dass vielleicht gegen Ende dieser ersten Woche auch schon eine leichte Antikörperbildung einsetzt und vielleicht deswegen die Tests gestört werden, dass sie dann falsch-negativ werden. Oder ob einfach gegen Ende der Woche schon das Virus in der Viruslast runtergeht und deswegen der Test nicht anschlägt. Das ist auch der überwältigende Eindruck aus all diesen neuen Studien. Es ist die Viruslast und sonst nichts mehr. Geht die Viruslast runter, wird der Test negativ. Wir wissen ja, gegen Ende der ersten Woche geht auch die Viruslast runter. Das ist also zu erwarten. Wir wissen noch was anderes, und das ist die ganz besonders gute Botschaft dabei: Geht die Viruslast runter, dann geht auch die Infektiosität runter. Also das, was wir wollen, auf Infektiosität testen, die Frage stellen, kann ich jemanden infizieren, genau das geht aus diesen Tests genauso hervor, wie wir das eigentlich vermuten und zusammenreimen. Deswegen kann man schon Œ das kann ich hier so einfach mal mündlich empfehlen aus meiner eigenen Erfahrung und aus der Literatursichtung Œ in der ersten Woche kann man diese Tests gut verwenden. Da kann man sich auch einigermaßen drauf verlassen. Wie gesagt, mit Restrisiko, mit Restunsicherheit, dass, wenn man Symptome hat und der Test negativ ist, dass man dann etwas anderes hat.\nUnd wir können natürlich auch noch mal festhalten, man kann ja mehrere Maßnahmen selbst hintereinanderschalten. Also Weihnachten, wenn man zusammen ist, trotzdem Abstand halten, lüften und alles, was es sonst noch darüber zu wissen gibt, beachten\nAuch dafür empfehle ich übrigens noch mal die  Lektüre dieses heutigen Leopoldina-Papiers. Das sind ein paar sehr praktische Alltagsratschläge drin, die sich alles in allem überhaupt nicht akademisch lesen.*Anm. der Red.: Wir haben diese Passage im Skript korrigiert, im Podcast hat sich ein Versprecher  eingeschlichen.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdate",
  "23": "QUELLEN Coronavirus-Pandemie: Die Feiertage und den Jahreswechsel für einen harten Lockdown nutzen  (Leopoldina-Stellungnahme)https://www.leopoldina.org/uploads/tx_ leopublication/2020_12_08_Stellungnahme_ Corona_Feiertage_final.pdfSocial network-based strategies for classroom size reduction can help limit outbreaks of SARS-CoV-2 in high schools. A simulation study in classrooms of four European countries (Simulationsstudie zu Klassenteilung) https://www.medrxiv.org/content/10.1101/ 2020.11.30.20241166v1Towards a long-term control of COVID-19 at low case numbers (Göttinger Modellierung zur Kontaktreduktion)https://arxiv.org/pdf/2011.11413.pdfThesenpapier 6 Teil 6.1: Epidemiologie Die Pandemie durch SARS-CoV-2/CoViD-19 - Zur Notwendigkeit eines Strategiewechsels (Thesenpapier zum Strategiewechsel von Schrappe et al.)https://www.socium.uni-bremen.de/uploads/News/2020/Thesenpapier_6.pdfSynapsen-Podcastfolge zur Impfstofforschung mit \nhttps://www.ndr.de/nachrichten/info/Synapsen- Corona-Impfstoffe-ein-Triumph-der-Forschung, podcastsynapsen154.htmlponse in asymptomatic SARS-CoV-2 infection (Studie zur Immunantwort bei Asymptomatischen) https://www.biorxiv.org/content/10.1101/ 2020.11.25.399139v1Von Christian Drosten erwähnte Preprint-Studien zur Evaluation von Antigen-TestsPERFORMANCE EVALUATION OF A SARS-COV-2 RAPID ANTIGENTEST: TEST PERFORMANCE IN THE COMMUNITY IN THE NETHERLANDShttps://www.medrxiv.org/content/10.1101/ 2020.10.19.20215202v1Head-to-head comparison of SARS-CoV-2 antigen- detecting rapid test with self-collected anterior nasal swab versus professional-collected nasopharyngeal swabhttps://www.medrxiv.org/content/10.1101/ 2020.10.26.20219600v1Selective and cross-reactive SARS-CoV-2 T cellepitopes in unexposed humanshttps://science.sciencemag.org/content/ 370/6512/89Real-life performance of a novel antigen detection test on nasopharyngeal specimens for SARS-CoV-2 infection diagnosis: a prospective studyhttps://www.medrxiv.org/lookup/doi/10.1101/ 2020.10.28.20220657Comparison of SARS-COV-2 nasal antigen test to nasopharyngeal RT-PCR in mildly symptomatic patientshttps://www.medrxiv.org/content/10.1101/ 2020.11.10.20228973v2Evaluation of the PanbioŽ rapid antigen test for SARS-CoV-2 in primary health care centers and test siteshttps://www.medrxiv.org/content/10.1101/ 2020.11.13.20231316v1Clinical evaluation of the Roche/SD Biosensor rapid antigen test with symptomatic, non-hospitalized patients in a municipal health service drive-through testing sitehttps://www.medrxiv.org/lookup/doi/10.1101/ 2020.11.18.20234104Diagnostic accuracy of two commercial SARS-CoV-2 Antigen-detecting rapid tests at the point of care in community-based testing centershttps://www.medrxiv.org/lookup/doi/10.1101/ 2020.11.20.20235341Antigen rapid tests, nasopharyngeal PCR and saliva PCR to detect SARS-CoV-2: a prospective comparative clinical trialhttps://www.medrxiv.org/content/10.1101/ 2020.11.23.20237057v1Evaluation of the accuracy and ease-of-use of Abbott PanBio - A WHO emergency use listed, rapid, antigen- detecting point-of-care diagnostic test for SARS-CoV-2http://medrxiv.org/lookup/doi/10.1101/ 2020.11.27.20239699REACT-1: real-time assessment of community transmission of coronavirus (Covid-19) in October 2020 (React-1-Studie aus England) https://www.gov.uk/government/publications/ react-1-study-of-coronavirus-transmission-october- 2020-interim-results/react-1-real-time-assessment- of-community-transmission-of-coronavirus-covid-19- in-october-2020PODCAST-TIPP Mehr Wissenschaft gibt es in dem NDR-Podcast  —Synapsenﬁ. Einen ganz anderen Fokus legt der NDR- Podcast —She likes Techﬁ. Frauen checken IT-Themen wie Sicherheitslücken und betrügerische Apps."
}