{
  "1": "Wir versuchen, einen winzigen Ausschnitt aus dem gewaltigen Forschungsaufkommen zur Pandemie in  unserem Podcast in den Blick zu nehmen. Diese Folge steht ganz im Zeichen des Lockdowns. Es soll im Podcast auch endlich mal um die Forschung an Medikamenten gegen das Virus gehen. Und es gibt einen interessanten Riechtest, der ist gar nicht so banal, wie man auf den ersten Blick denken würde. Was das alles bringen kann und was nicht, das frage ich die Virologin Professor Sandra Ciesek, nicht aus Frankfurt zugeschaltet, sondern aus Berlin, weil sie dort in der Bundespressekonferenz zu Gast ist. Frau Ciesek, Sie beantworten in Berlin Fragen von Journalisten. Haben Sie auch eine Frage aus der Wissenschaft an die Politik mitgebracht?\nFragen habe ich mir jetzt nicht überlegt für die Politik, muss ich gestehen.\nAber Wünsche.\nIch habe mir die Regelungen angeguckt, die ab morgen gelten sollen. Da habe ich dann schon einen Wunsch. Zum Beispiel gab es bei den Regelungen, dass die Alten- und Pflegeheime speziell geschützt werden sollen. Das ist sicherlich sehr wichtig. Dann steht in dem schriftlichen Beschluss, dass in Regionen erhöhter Inzidenz Besucher einen negativen Corona-Test verbindlich vorzeigen sollen. Das finde ich schwierig. Wenn ich mir vorstelle, ich wohne in Sachsen und besuche meine Großmutter, die vielleicht nicht in Sachsen im Altenheim ist, sondern irgendwo in einem Niedrig-Inzidenz-Gebiet, dann müsste ich keinen vorlegen. Also, dass man das noch mal koppelt an den Wohnort der Besucherinnen und Besucher. Das würde ich wichtig finden. Und wäre meine Anregung, was man noch verbessern könnte auf jeden Fall.\nAuf die Frage zum Schutz der Risikogruppen wollen wir auch noch kommen heute in der Folge. Vielleicht fangen wir erst mal bei der aktuellen Lage an. Wir sind jetzt zum Zeitpunkt dieser Aufnahme kurz vor dem neuen Lockdown. In der Stellungnahme der Leopoldina, der Nationalen Akademie der Wissenschaften, haben Sie zusammen mit anderen im Prinzip darauf gedrungen, dass gleich zu Wochenbeginn Maßnahmen  ergriffen werden. Sie haben da auch mit unterschrieben. Die Politik hat sich nun auf Mittwoch, den 16.12.2020, geeinigt, weil, so heißt es, das Parlament noch einbezogen werden muss. Mit Blick auf Weihnachten, zählt da nicht eigentlich jeder Tag?\nJa, jeder Tag zählt schon deshalb, weil uns klar sein muss, dass jeden Tag Menschen an dieser Erkrankung sterben. Auch Modellierrechnungen zeigen, wenn wir bis nach Weihnachten gewartet hätten, hätte es dann für die Krankenhäuser eventuell in bestimmten Bereichen zu spät sein können. Also, dass die dann an die Kapazitätsgrenzen kommen oder über die Kapazitätsgrenze kommen. Deshalb ist aus medizinischer Sicht ein sehr schnelles Handeln absolut wünschenswert. Und Weihnachten, wenn Sie auf die Vorquarantäne ansprechen wollen, dann ist das sicherlich auch so, dass möglichst viele Tage, also zehn Tage Vorquarantäne natürlich besser wären als sieben Tage. Das muss man jetzt einfach schauen, inwieweit die Menschen das wirklich annehmen und umsetzen und diesen Rat befolgen.\nWas hören Sie, wenn Sie jetzt mit Kolleginnen und Kollegen sprechen, die im Krankenhaus auf der Intensivstation arbeiten? Sie haben sich mit einem Freund unterhalten, der auf der Intensivstation arbeitet.\nMan hört schon, dass die zunehmend frustriert sind. Gerade die, die wirklich auf der Intensivstation stehen. Das ist zum einen, weil die Erkrankung immer noch schlecht behandelbar ist. Also man kann einfach nicht gut antiviral behandeln. Sie haben wenige Erfolge. Wenn man das vergleicht mit der Influenza, dann ist der Verlauf doch anders. Man hat nicht wie einen Berg, dass es schlechter wird und dann aber stückweise besser, sondern eher einen wellenartigen Verlauf mit vielen Rückschlägen und meistens über viele, viele  Wochen Intensivtherapie. Ich glaube, ein Intensivmediziner lebt vor allen Dingen von Erfolgen, dass er",
  "2": "wirklich Menschen retten konnte oder medizinisch  Erfolge hat. Und die sind bei Covid-19 wohl seltener.  Was sicherlich auch frustrierend ist, dass die Bettensituation in Deutschland auf Intensivstationen angespannt ist. Es gibt nicht frei verfügbar Betten. Und er hat mir auch erzählt, dass er auch Menschen, die schwer erkranken Œ aufgrund einer anderen Erkrankung Œ übernehmen würde, in ein Haus der Supramaximalversorgung, also in ein Haus, was sehr gut ausgestattet ist. Und das kann man oft gar nicht mehr, weil man keine Betten hat, weil die natürlich alle belegt sind. Und dann ist das sehr frustrierend, weil man einfach merkt, man kann die Patienten nicht so  optimal versorgen, wie man das gern würde.  Natürlich frustriert einen auch, dass man sich als Intensivmediziner oder als Intensivkrankenschwester oder Pfleger jeden Tag dem Risiko aussetzt, sich selbst zu infizieren oder zumindest die Befürchtung haben muss, seine Familie auch zu infizieren. Und unter erschwerten Bedingungen arbeiten muss mit der ganzen Schutzkleidung und dann das Gefühl hat, dass man das machen muss, weil einfach viele unvernünftig sind und sich nicht an Regeln halten. Dann ist natürlich das Unverständnis noch größer, wenn auf den Straßen Leute demonstrieren und Corona leugnen. Und das ist schwer für die Motivation dieser Leute.\nNun ist Corona leugnen ja das eine. Das andere ist mit Blick auf Weihnachten die Frage, wie ich individuell mit meiner Familie mit der Lage umgehe. Ich habe kürzlich mit Freunden darüber gesprochen und wir  kamen auf eine ganz bestimmte Situation. Wenn unsere alten Eltern oder Großeltern zum Beispiel sagen: —Ich bin schon 90, ich habe ein tolles Leben gehabt, ich nehme ganz persönlich und bewusst in Kauf, dass ich ein Risiko eingehe, wenn ich schwer krank werde, dann tue ich das quasi sehenden Auges.ﬁ Kann man diese Entscheidung so individuell noch treffen bei der gegenwärtigen Belastung des Gesundheitssystems?\nJa, das ist schwierig. Ich kann das auf der einen Seite verstehen, auch wenn jetzt jemand mit über 80 oder 90 eine Krebserkrankung hat und sagt: —Ich möchte  keine Chemotherapie, ich möchte bestimmte Therapien nicht.ﬁ Dann ist das oft nachvollziehbar in bestimmten Situationen. Das muss immer individuell besprochen werden. Bei einer Infektionskrankheit ist es ein bisschen anders, weil man natürlich dann andere Leute dem Risiko aussetzt, dass sie sich auch bei einem selber anstecken können. Deshalb ist es natürlich schwieriges Abwägen und nicht sehr solidarisch, wenn man sagt: —Ach, mir wäre das jetzt egal.ﬁ Weil natürlich das Ziel sein sollte, dass möglichst wenige sich infizieren und dadurch auch Spät- oder Langzeitschäden haben. Deshalb ist das ein bisschen anders als andere Krankheiten, die jetzt nicht so ansteckend sind, zu sehen.VERZÖGERTE ZAHLENMELDUNG\nNun werden alle wieder auf die Zahlen gucken, vielleicht noch mehr Menschen als sonst. Stand heute steigen sie weiter an gegenüber dem Wert der Vor woche. Aber man muss es noch mal sagen, das Infektionsgeschehen schleppt ja nach, immer. Das ist auch der Grund, warum das Robert Koch-Institut einen geglätteten Wert über sieben Tage ausweist und beim European Center of Disease Control nimmt man zum Beispiel sogar einen 14-Tage-Wert. Es wird erst mal vermutlich noch eine ganze Weile so weitergehen. Denn wer sich jetzt, heute oder morgen, ansteckt, wird womöglich erst ins zehn bis 14 Tagen krank und kann dann im Haushalt auch noch mal weitere Menschen anstecken. Das heißt, mit einem auch nur geringen sichtbaren milden Effekt kann man in diesem Jahr eigentlich auf keinen Fall rechnen, oder doch?\nDas ist genau richtig. Man hat immer eine Verzögerung zwischen der Infektion, also dem Zeitpunkt, wo man mit dem Virus infiziert wird, und dem Zeitpunkt, in dem er dann Symptome kriegt, erkrankt, ins Krankenhaus muss oder sogar auf Intensivstation. Man kann damit rechnen, dass das jetzt erst mal zehn 14 Tage weiter ansteigen kann und die Zahlen nachhängen. In den Krankenhäusern ist es natürlich noch extremer durch den zeitlichen Verzug. Hier wird sich die Lage erst deutlich später entspannen, wahrscheinlich erst Mitte Januar, würde ich mal schätzen. Was man immer bei den Zahlen beachten muss. Die Zahlen, die wir heute sehen in den Krankenhäusern, können das erst in ein, zwei, drei, manchmal auch in vier Wochen abbilden.\nDazu könnten noch Lockerungen zu Weihnachten kommen, oder, die sich noch mal vielleicht mit einem Schritt zurück auswirken.\nGenau, das wäre fatal, wenn Weihnachten bei hoher Inzidenz, die wir im Moment haben, relativ normal ablaufen würde, wenn man keine Regeln einhält oder die Regeln ausreizt oder überschreitet. Das wäre natürlich  fatal, wenn hier noch mal ein deutlicher Anstieg der Infektionen zu beobachten wäre. Das hat man an Feiertagen im Ausland in den USA auch gesehen, dass das noch mal zu einem deutlichen Anstieg führen kann. Das wäre in der aktuellen Situation, in der wir eh schon eingeschränkt sind und die Lage in den Krankenhäusern angespannt ist, das wäre natürlich fatal.\nDas Statistische Bundesamt hat mittlerweile auch Zahlen zur Übersterblichkeit in Deutschland vorgelegt. Es sind in einem bestimmten Zeitraum mehr",
  "3": "Menschen gestorben, als statistisch erwartbar wären, mehr Menschen im Vergleich zu den Vorjahren. Solche Effekte wurden schon in anderen Ländern beobachtet. In Deutschland sah es lange Zeit noch gut aus. Aber nun gibt es manche Werte, die ziemlich hervorstechen. Für Sachsen zum Beispiel war zuletzt die Rede von 27 Prozent Übersterblichkeit in der Kalenderwoche 46. Wobei man festhalten muss, es gibt Statistiker, die  sagen, eine allgemeine Übersterblichkeit kann man doch gar nicht beobachten, wenn man die Zahlen bereinigt über die Altersgruppen, weil sich auch die Altersstruktur in Deutschland ständig verändert. Wenn wir jetzt aber gar nicht die Vergleichswerte heranziehen, sondern die absoluten Todesfallzahlen, die sind ja nach wie vor hoch. Ich habe gerade noch mal geguckt. Heute haben wir den dritthöchsten Wert  seit Beginn der Pandemie. Wann kann sich denn da  frühestens etwas tun, weil das ja noch mal eine  weitere Verzögerung in den Zahlen einbringt?\nJa, ich denke jetzt, da müssen wir auf jeden Fall bis Mitte, Ende Januar warten, bis sich das entspannt oder wirklich merklich reduzieren kann. Wie schon gesagt, das hängt immer nach. Wenn man mal mit den Intensivmedizinern spricht, dann ist es auch oft so, dass die, die auf Intensivstation kommen, das sind ja die jüngeren Patienten auch, dann kann das schon mal sechs oder acht Wochen so ein Krankheitsverlauf  dauern, der sich dann irgendwann entscheidet, ob es zur Heilung führt oder tödlich endet. Deswegen, das kann, wie gesagt, noch viele, viele Wochen dauern.RISIKOGRUPPEN SCHÜTZEN\nDiese schmerzhaften Zahlen führen uns zur Frage nach dem Schutz der Risikogruppen und Älteren in der Gesellschaft. Sie haben eben schon den Antigentest an der Tür zum Pflegeheim, wenn man ältere Verwandte besuchen will, angesprochen. Das ist auch Teil der Maßnahmen, die die Ministerpräsidenten der Länder beschlossen haben. Aber immer wieder, auch in den vergangenen Tagen, ist zu hören, es ist nicht genug getan worden für den Schutz von Risikogruppen. Den muss man in den Fokus nehmen. Das Beispiel Schweden hat gezeigt, dass ein absoluter Schutz, insbesondere im Pflegeheim, offenbar nicht möglich ist. Und aktuell kann man das auch in Tübingen sehen. Der Oberbürgermeister hat noch vor rund einer Woche stolz gesagt: —Wir haben keine Fälle mehr bei den über 75-Jährigen.ﬁ Und dann kam raus, das stimmt so nicht. Und kurz darauf gab es auch wieder Neuinfektionen und sogar einen etwas größeren Ausbruch in einem Pflegeheim. Trotzdem, wenn wir diesen Aspekt noch mal verschärft betrachten, was fehlt bislang? Kann man Risikogruppen doch noch besser schützen.  Fehlt noch die Umsetzung vieler Beschlüsse?\nDas ist natürlich eine ganz schwierige und auch frustrierende Situation, die wir mit den vulnerablen Gruppen erleben. Ganz klar ist, dass all unsere Maßnahmen, die wir seit Beginn der Pandemie ergriffen haben, immer das Ziel hatten, diese Risikogruppen zu schützen. Deswegen ist, dass das nicht im Fokus war, einfach nicht korrekt. Denn die schweren Verläufe und auch die hohen Todeszahlen, die sehen wir in den Risikogruppen. Und genau das versuchen wir seit Anfang der Pandemie zu vermeiden, dass es hier zu Erkrankungen kommt. Da sind wir auf einem guten Weg, natürlich dauert das alles. Also einen Test zu fordern ist das eine, sie dann in den laufenden Betrieb zu implementieren und einen genauen Prozess zu haben, wie das abzulaufen hat. Wenn der positiv ist, das dauert einfach, das muss umgesetzt werden. Da sind die Alten- und Pflegeheime dabei. Die Länder unterstützen das, indem sie zum Beispiel die Tests für die Alten- und Pflegeheime einkaufen. Ich habe auch gelesen, man müsste PCR Point-of-Care-Tests machen, also Schnelltest PCR- basiert, weil die genauer sind. Natürlich würde man das gerne machen, wenn das gehen würde. Aber wir haben nicht mal für die Krankenhäuser genug Tests auf PCR-Basis, also diese Schnelltests in den Notaufnahmen. Deshalb ist es leider unrealistisch, dass man überall so ein Gerät aufstellen kann in jedem Heim. Das alles zeigt, wir haben es versucht, in den Pflegeheimen die Antigentests einzuführen. Es reicht nicht. Eine Gefahr ist einfach immer, dass man denkt: Wenn man einen negativen Antigentest hat, dass dann vielleicht doch man die anderen Regeln, also die Abstands- und Hygienemaßnahmen und andere Regeln vernachlässigen kann und leichtsinnig wird. Hier muss man besser aufklären. Was auf gar keinen Fall der Fall sein darf, dass man da einen Kompromiss eingeht und dass die Hygienemaßnahmen einfach unersetzlich sind, auch wenn man einen negativen Test hat. Das würde ich sogar auch so sehen, wenn man einen PCR-basierten negativen Test hat. Und auch mit Masken wird hier noch viel gemacht, dass vermehrt FFP2-Masken eingesetzt werden. Es gibt diese Besuchsregelungen, wo ich mir wie gesagt wünschen würde, dass die Inzidenz nicht vom Heim gilt, sondern von da, wo der Besucher herkommt. Und es gibt natürlich eine Priorisierung bei den Impfungen, um diese Risikogruppen einfach besser zu schützen.\nLassen Sie uns noch mal auf die Antigenteste gucken. Denn jetzt so langsam kommen die ja, wir reden schon seit Wochen darüber hier im Podcast. Aber anfangs gab es noch gar nicht genug Antigentests. Die müssen natürlich in Pflegeheimen zum Beispiel auch erst mal durchgeführt werden. Das geht zwar schnell, ist aber keine Sache von zwei Minuten. Rechtlich ist es aber nach wie vor so, dass Antigentests nicht als Selbsttest vorgesehen sind. Man kann also den Test gegebenen-",
  "4": "falls, wenn wir außerhalb der Pflegeheime sprechen, beim Hausarzt machen, wenn der da mitmacht, und in einigen großen Städten gibt es Testzentren, zum Beispiel am Flughafen. Damit sind wir aber noch ein ganzes Stück weit weg von einem Instrument zur  Normalisierung des Alltags, oder?ANTIGENSCHNELLTESTS\nGenau. Das ist jetzt ein bisschen rechtlich. Die Medizinprodukte-Abgabeverordnung sieht vor, an wen die Tests abgegeben werden dürfen. Apotheken dürfen jetzt auch seit Neustem, seit dem 2. Dezember, auch diese Antigenschnelltests an Schulen und Kindertagesstätten abgeben. Also es hat sich da schon was getan. Es wurde auch erlaubt, dass Lehrer*innen und Erzieher*innen diese Tests sogar selbst an sich durchführen sollten. Aber die Einzelheiten der Testung, das liegt noch in der Verantwortung der Länder, das umzusetzen, inwieweit das durchführbar ist und wie genau so einen Prozess aussieht. Also an wen sich dann ein Lehrer, ein Erzieher, eine Erzieherin wenden kann, wenn der Test positiv ist und wer überhaupt den Test diesen Personen aushändigt, das ist alles noch nicht klar. Aber da hat sich was getan und ich denke, in auch eine gar nicht falsche Richtung, weil wir diese Antigentests, die wir haben, die sollen ja nicht in der Schublade verschwinden. Die sollen schon eingesetzt werden. Aber um die richtig einzusetzen und niemanden zu gefährden, ist ganz, ganz wichtig, dass man einfach die Schwächen dieser Tests und auch die Möglichkeiten genau kennt. Das ist noch ein Problem beim Laien, dass immer wieder dieser Gedanke kommt, ich teste mich frei, um dann irgendetwas zu tun. Das ist leider falsch, weil diese Tests auch falsch-negativ sein können und die bewahren einen nicht davor, die Regeln  der Hygiene einzuhalten. Hier muss einfach noch viel mehr Aufklärungsarbeit erfolgen. Deshalb ist es richtig, dass es nicht erlaubt ist, dass es eine Abgabe von Schnelltests durch Apotheken an Laien gibt. Weil das wahrscheinlich zu einem Chaos oder zu vielen falschen Testanwendungen oder zu falschen Ergebnissen führen würde. Hier muss man schon noch die Kontrolle haben, weil das Ergebnis einfach auch eine wichtige Konsequenz natürlich hat.\nWas die Empfindlichkeit angeht, also die Frage der Falsch-Negativen, kann man zumindest grundsätzlich festhalten, wer hochinfektiös ist, wird in der Regel durch den Test erkannt?\n—In der Regelﬁ ist das richtige Wort. Es gibt Leute, die nicht erkannt werden. Das ist ganz selten. Das ist natürlich auch immer wieder abhängig von dem Abstrich, den man macht. Sie können auch hochinfektiös sein, aber einen sehr schlechten Abstrich gemacht haben. Gerade wenn Sie das selbst gemacht haben und vielleicht noch nie gesehen haben und es vielleicht kein Video oder eine genaue Anleitung gab oder Sie haben das nicht angeschaut, nicht gelesen. Dann kann auch ein Hochinfektiöser, der den Test macht, ein negatives Ergebnis erzeugen. Deswegen, wie gesagt, ist da Aufklärung und die korrekte Durchführung ganz wichtig.\nDas ist ein Thema, diese Antigentests, das neben der Impfung von unseren Hörerinnen und Hörern eigentlich mit am meisten nachgefragt wird. Es hören auch viele Menschen zu, die im Gesundheitssystem und in Heimen arbeiten. Da schreibt uns eine Hörerin, die selbst Ärztin ist, dass sich alte Menschen in Pflegeheimen manchmal davor fürchten, wenn man einen Nasopharyngealabstrich macht. Da muss man ja ganz tief durch die Nase durch, ziemlich weit nach hinten. Und sie sagt, alternativ machen wir einen Rachenabstrich. Denn diese Abstriche sind auch beim Antigentest nötig. Reicht das auch, ein Rachenabstrich?\nDas ist so ein bisschen ein Dilemma. Es gibt Antigentests, die sie sind sogar für den Rachenabstrich zugelassen. Wir wollen hier keine Werbung oder Namen nennen. Aber da muss man einfach mal in die Packungsbeilage der einzelnen Tests schauen. Es gibt Tests, die haben eine Zulassung für den Rachenabstrich. Und es ist richtig, das habe ich schon häufiger gehört, dass dieser Nasopharyngealabstrich als unangenehm empfunden wird. Das ist maßgeblich dadurch bedingt, was für Abstrichbürstchen benutzt werden, wie flexibel sind die. Da arbeiten jetzt mit Hochdruck die Firmen dran, die Diagnostikfirmen, dass es da Lösungen gibt, dass man auch andere Abstriche überprüft, dass die wirksam sind oder korrekt sind und dass es da dann wahrscheinlich im Januar oder Februar Œ ich hatte gestern mit einem Unternehmen gesprochen Œ das beantragt werden soll.ABSTRICH Œ VORDERE ODER HINTERE NASE?\nEs gibt auch noch andere Alternativen, ein Abstrich nur aus dem vorderen Teil der Nase zum Beispiel. Da gibt es eine Studie aus Heidelberg und Berlin, die wir in Folge 66 schon mal kurz gestreift haben. Die haben Antigentests in der Selbstanwendung ausprobiert, und zwar auch mit einem solchen vereinfachten Abstrich. Wie ist das evaluiert worden?\nDie haben bei Patienten Œ also es waren 89 Studienteilnehmer Œ da haben die bei 39 davon mittels PCR-Testungen eine SARS-CoV-2-Infektion nachgewiesen. Die haben die Studienteilnehmer gebeten, sich erst mal",
  "5": "selber abzustreichen. Das medizinische Personal stand daneben und hat Instruktionen gegeben. Denen wurde dann gesagt, dass die einen Tupfer zwei bis drei Zentimeter tief in die Nase, in die Innenwände einführen und dann 15 Sekunden kreisende Bewegungen an der Innenwand machen sollen. Dann hat das Personal von dem Studienteilnehmer einen tiefen Nasenabstrich gemacht. Dann wurden beide Proben getestet, auf einen Antigenschnelltest und mittels PCR der andere Abstrich. Und was man sagen kann: Die Ergebnisse waren gar nicht so schlecht. Wie gesagt,  39 hatten mittels PCR eine Infektion und 31 davon, also 80 Prozent ungefähr, bei denen schlug der Antigenschnelltest an, wenn der Abstrich professionell ganz tief entnommen wurde. Beim Selbstabstrich, da schlug es bei 29 an. Also, 29 versus 31 finde ich jetzt gar nicht so schlecht. Dazu muss man aber sagen, dass die PCR natürlich sensitiver ist. Das heißt, die der Antigentest nicht erkannt hatte, das waren vor allen Dingen Menschen, die nicht so eine hohe Viruslast  hatten. Was auch wiederum passt. Sie sagen dann: Wenn man sich nur die anschaut, die eine hohe Viruslast hatten, dann schlug der Antigentest bei einem tiefen Abstrich immer an und bei Selbstabstrichen in knapp 96 Prozent der Fälle. Das finde ich gar nicht schlecht. Das muss man dazusagen, dass man für einen Abstrich in der vorderen Nase am besten aber auch einen festeren Tupfer nehmen sollte, der nicht so flexibel ist. Wie gesagt, flexibel sind die, wenn man tief durch die Nase geht in den Rachenraum. Dann ist das nicht so unangenehm, wenn das Bürstchen ganz fein ist und der Stab sehr flexibel. Das ist aber natürlich, wenn man in der vorderen Nase abstreicht, genau kontraproduktiv. Deswegen ist es wichtig, dass die Hersteller da versuchen, eine Zulassung zu bekommen und dann andere Bürstchen, also andere Abstrichtupfer mit in das Paket legen, was festere Tupfer enthält. Das wird sich hoffentlich in den nächsten Wochen lösen, das Problem.\nDas heißt aber, dieser Abstrich in der vorderen Nase ist vielleicht keine gleichberechtigte Lösung. Und gerade, wenn ich nur hochinfektiöse Patienten erkennen will und weiß, dass ich wie beim Schweizer Käse zusätzlich zum Antigentest ohnehin noch andere Maßnahmen einhalte, dann ist das eine gute B-Lösung, die man möglicherweise auch irgendwann für Kinder anwenden könnte. Wenn es zu Antigentests in Schulen kommt zum Beispiel.\nJa. Bei Kindern muss man noch mal genau schauen, ob das da genauso ist. Das kann man nicht eins zu eins übertragen. Aber im Grunde genommen kann man sagen, dass wir in der Pandemie uns immer wieder anpassen und mit Kompromissen leben müssen. Natürlich wäre ein tiefer Abstrich besser, wie die Studie auch gezeigt hat, dass es ein wenig sensitiver war. Aber man muss ja auch fragen, was ist umsetzbar? Was wird von den Leuten dann auch toleriert? Wenn Sie Mitarbeiter in Krankenhäusern haben, die sind nicht verpflichtet gewesen, diesen Test zu machen. Sondern die machen das freiwillig. Wenn es dann eine Möglichkeit gibt, dass das weniger wehtut oder nicht so unangenehm ist, da muss man immer wieder einfach Kompromisse und pragmatische Lösungen finden. Mir wäre lieber, wenn alle den Test in der vorderen Nase machen würden, und das möglichst häufig, als wenn dann ganz viele sagen: Ich mache das gar nicht. Ich muss das nicht machen. Ich will das nicht. Und nur die Hälfte den Test macht. Das ist immer ein Kompromiss und ein Abwägen.\nZumal es auch Studienerkenntnisse dazu gibt. Wenn man jetzt von einem Screening spricht, also von einem etwas breiteren Einsatz, vielleicht in einem bestimmten  Bereich, wenn man einen nicht ganz so aussagekräftigen Test öfter macht, dass dann die Wirkung ganz gut ist, was die Diagnostik angeht.\nGenau. Da gibt es auch Modellierung, mathematische, dass man die Sensitivität ausgleichen kann durch die Frequenz des Testens. Also dass es genauso gut ist, wenn man zum Beispiel jeden Tag einen Test einsetzt, der eine Sensitivität von 50 Prozent hat, als wenn man nur einmal eine PCR machen würde oder nur einmal in zwei Wochen. Und deswegen finde ich die Bestrebungen, die im Moment angestellt werden, das Testen zu erleichtern und auch mehr Leuten zu ermöglichen, sehr positiv. Es ist einfach eine pragmatische Vorgehensweise, diese Pandemie in den Griff zu bekommen. Ich denke, ohne das wird es schwer. Man muss nur immer ganz klar die Grenzen zeigen und das nicht als Freifahrtschein verkaufen. Wer sich dann in Sicherheit wiegt und unvorsichtig wird, der hat es leider nicht verstanden. Und dann wiederum kann es sogar  gefährlich sein.STUDIE MIT LEHRERN \nSie haben so etwas gemacht an Ihrem Institut im Rahmen einer großen Studie, also so einen Gentest regelmäßig wiederholen, um unentdeckte Infektionen zu entdecken. Safe School Studie heißt die, also Laien haben sich selbst getestet, auch da mit einem Abstrich aus dem vorderen Nasenbereich. Es ging um Lehrer und Lehrerinnen. Alle 48 Stunden lang haben über 700 Lehrer einen Abstrich zu Hause gemacht. Und das über sieben Wochen. Und Sie haben die Lehrer ja auch befragt. Also zunächst mal zum Abstrich und dem Ablesen, lief das da alles relativ problemlos bei den Lehrkräften, die da mitgemacht haben?",
  "6": "Genau. Das war eine Studie, die wir zusammen mit dem hessischen Sozialministerium und dem Kultusministerium in Hessen gemacht haben. Wir haben über 700 Lehrer eingeschlossen. Die meisten waren aus Offenbach, Stadt oder Land, weil das einfach in Hessen eine der höchsten Fallzahlen hat und zum Teil war dort die Inzidenz über 300. Wir haben den Lehrern ein Video zur Verfügung gestellt, wie sie den Abstrich machen sollen und wie sie auch den Test durchführen sollen. Die hatten natürlich noch mal eine ausführliche schriftliche Beschreibung des Tests, was zu tun ist. Wir hatten natürlich einen engen Draht zu denen, die konnten sich 24 Stunden am Tag jeden Tag bei uns melden und die Ergebnisse besprechen. Da sind auch Fotos ausgetauscht worden, ist das jetzt positiv oder nicht, und auch diskutiert worden. Und man muss sagen, dass die Lehrer und Lehrerinnen sehr professionell waren. Wir hatten da auch studierte Biologen mit Doktortitel dabei, die das dann versuchstechnisch aufbereitet haben. Also das ist sicherlich nicht die Normalbevölkerung, die wir da untersucht haben. Und die Lehrer und Lehrerinnen haben das, wie ich finde, sehr gut gemacht. Es gab eigentlich bei der technischen Durchführung kaum Probleme. Also beim allerersten Mal eher Fragen, aber das wird irgendwann Routine. Es dauert 20 Minuten morgens. Und da gab es eigentlich kaum Probleme, muss man sagen.\nFotos ausgetauscht, heißt, manche kennen das vom Schwangerschaftstest, da erscheinen zwei Balken im Zweifel, wenn der Test positiv ist, also einer für die Wirksamkeit, für die Funktion des Tests, und der  zweite nur dann, wenn der Test positiv ausfällt. Aber so ein Balken kann ja auch mal nur schwach sichtbar sein.\nDas ist das Problem. Viele Frauen kennen das vom Schwangerschaftstest. Jeder Streifen zählt oder jeder auch schwach ausgebildete Streifen. Das verunsichert dann schon, wenn der Streifen, der sichtbar wird, schwächer ist als die Kontrolllinie. Dann neigen die Leute dazu, wenn sie es nicht wissen, das als negativ zu interpretieren, und das ist natürlich nicht der Fall. Das ist aber etwas, was man den Leuten auch erklären kann. Immer, wenn dort ein Streifen entsteht, ist das als positiv zu werten. Als Nächstes sollte man sich isolieren und einen adäquaten PCR-Test durchführen  lassen. Das haben wir auch gemacht. Wir haben bei denen, die sich bei uns mit einem positiven Test gemeldet haben, im Labor anschließend bei uns eine PCR-Testung durchgeführt. Da muss man sagen, die Studie lief sieben Wochen, also drei Wochen vor den Herbstferien und vier Wochen nach den Herbstferien. Und gerade nach den Herbstferien sind ja die Zahlen durch die Decke gegangen, also deutlich angestiegen. Wir haben dann insgesamt fünf Lehrer und Lehrerinnen gefunden, die echt positiv waren und die von dem Test korrekt erkannt wurden. Davon, das fand ich besonders interessant, hatten vier bereits meist milde Symptome und nur einer war wirklich präsymptomatisch. Das heißt, er hat erst im weiteren Verlauf Symptome entwickelt. Aber was interessant war, dass von den Vieren die Mehrzahl gar nicht so typische Symptome hatte, die sie davon abgehalten hätten, zur Schule zu gehen. Sondern die meisten haben zum Beispiel angegeben, sie haben Kopfschmerzen oder Glieder-, Muskelschmerzen und wären gar nicht auf die Idee gekommen, einen Test zu machen. Und wären mit diesen hohen Viruslasten natürlich arbeiten gegangen. Nur einer hatte klassische Symptome. Und das fand ich schon beeindruckend, dass das doch so auch fehlinterpretiert wird oder gar nicht zu erkennen ist. Retrospektiv ist das ja immer leicht zu sagen: —Hey, ich fühlte mich nicht, ich habe wahrscheinlich eine Infektion.ﬁ Und genauso war es ja auch. Die riefen an und sagten: —Mein Test ist positiv. Aber mir geht es gut.ﬁ Und dann, als sie wussten, sie haben die Infektion oder das stark vermutet hatten, dann haben sie doch eher auf die Symptome gehört und dann vor allen Dingen über Kopfschmerzen geklagt. SYMPTOME ERKENNENDeswegen finde ich das auch ganz wichtig, noch mal zu sagen: Wenn Sie Kopfschmerzen haben, wenn Sie sich unwohl fühlen Œ oder Müdigkeit war auch ein Symptom Œ und Muskel- und Rückenschmerzen haben, dann gehen Sie nicht auf eine Weihnachtsfeier mit Ihrer Familie, sondern verzichten einfach dieses Jahr drauf. Dann gab es in der Studie auch noch positive Antigentestbefunde, die wir nicht bestätigen konnten, über den gesamten Zeitraum von 16. Wir haben aber über 11.000 Tests machen lassen, die auch dokumentiert wurden, sodass die Falsch-Positiv-Rate insgesamt bei 0,14 Prozent lag. Also sehr niedrig. Trotzdem ist das natürlich ein großer Aufreger, wenn der Test positiv ist. Die waren auch gar nicht unbedingt schwachpositiv, weil das natürlich verunsichert. Es waren meist Leute ohne Symptome. Dann haben wir im Labor geguckt, woran das liegen kann. Und haben festgestellt, dass bei denen, die einen Staphylococcus aureus in der Nase hatten, das ist ein Bakterium der Normalbesiedlung. Das haben viele in der Nase, das ist nichts Schlimmes. Aber das kann kreuzreagieren mit diesem Antigentest. Da haben wir dann diese Leute aus der Studie ausgeschlossen, weil die dann immer wieder positiv getestet wurden. Da muss man dann schauen, ob man bei diesen Menschen, die das haben, so eine Besiedlung, die dann kreuzreagieren, einen anderen Test nehmen kann, oder PCR-basiert testen muss oder zum Beispiel einen Rachenabstrich macht. Also insgesamt waren von über 11.000 Tests 46 ungültig, wo es zu Anwendungsfehlern kam, das ist eine sehr niedrige Rate.",
  "7": "Was diese Falsch-Positiven angeht, das wird ja viel diskutiert. Das ist ein bisschen verzwickt und nicht so einfach intuitiv zu erfassen. Da ist ein statistischer Effekt. Wenn die Zahlen sehr niedrig sind, also wenn die Menschen, die zum Beispiel in einem Screening getestet werden, in der Regel sehr wenig infiziert sind, dann machen sich anteilig so Falsch-Positive stärker bemerkbar. Trotzdem haben Sie hier eine vergleichsweise geringe Rate gehabt. Auch als die Zahlen anstiegen. Aber diese Falsch-Positiven durch ein Bakterium der Normalbesiedlung im Rachen, die sind doch völlig unabhängig von so einem statistischen Effekt, weil es die immer gibt, oder?\nGenau, das ist korrekt. Wir haben die Studie gestartet bei niedriger Inzidenz vor den Herbstferien. Da sind uns die Falsch-Positiven natürlich aufgefallen. Und alle waren falsch-positiv, weil wir auch aufgrund der Anzahl der Tests gar nicht mit so vielen Positiven gerechnet haben. Und diese Lehrer und Lehrerinnen, die falsch-positiv waren, die wären aber genauso auch falsch-positiv gewesen, wenn wir erst nach den Herbstferien bei hoher Inzidenz aufgetreten wären. Das muss man immer bedenken, wenn man diese Zahlen betrachtet, Sensitivität, Spezifität, und dann daran denkt, große Bevölkerung zu screenen, dass das vielleicht gar nicht das primäre Wichtigste ist, dass man die ganz hohe Spezifität hat. Weil es wirklich darauf ankommt, wie das Gesamtgeschehen und das Gesamtergebnis ist. Und das zeigt unsere Studie ganz gut, dass wir zwar die Falsch-Positiven, die meisten, bei niedriger Inzidenz hatten. Wenn man überlegt, dass der Staph aureus natürlich auch immer in der Nase ist, wäre das genauso auch gewesen bei den hohen Inzidenzen.  Nur da haben wir natürlich viel mehr Echt-Positive erwartet, sodass das dann nicht so ins Auge sticht.\nAber unterm Strich sagen Sie nach dieser Studie, für einen Einsatz von Antigentests in Schulen zum Beispiel für Lehrer ist das ein positives Ergebnis. Das könnte man so übertragen.\nErst mal muss noch eine Sache erwähnt werden. Wir hatten auch falsch-negative Befunde in der Studie, was auch zu erwarten ist. Insgesamt hatten wir vier Probanden, die das berichtet haben, dass während des Studienzeitraums mittels PCR bei ihnen eine Infektion  festgestellt wurde. Davon waren zwei klassisch symptomatisch und beim Hausarzt gewesen. Die hatten uns dann auch die Laborbefunde zur Verfügung gestellt. Da waren die CT-Werte, die korrelieren ein bisschen mit der Menge Virus, die waren über 30. Das heißt, die hätten wir mit unserem Test nicht erkennen können. Das ist aber nur begrenzt vergleichbar, weil das ein ganz anderer Tag, ganz anderes Labor und ein ganz anderer Abstrich war. Die haben natürlich dann einen Nasopharyngealabstrich beim Arzt bekommen, sodass man davon ausgehen kann, dass wir mit dem Antigentest nicht hätten entdecken können. Bei einem Studien patienten gab es keine näheren Angaben. Der hatte das nur angekreuzt auf dem Zettel, dass er falsch-negativ getestet wurde. Da haben wir keine weiteren Informationen. Aber insgesamt spricht das dafür, dass man trotzdem auch falsch-negativ sein kann, also sich falsch-negativ getestet haben kann. Das zeigt noch mal, wie wichtig es ist, dass man das wirklich nur als Käsescheibe sieht und nicht als Ersatz für die anderen Maßnahmen. Ich denke, dass uns in dieser Pandemie prinzipiell jede Käsescheibe helfen kann. Sie hilft uns, damit besser zurechtzukommen, Infektionsketten zu unterbrechen, damit die Gesundheitsämter besser nachverfolgen können. Deshalb finde ich jeden Lehrer, den wir gefunden haben, jede Lehrerin, die mit einem CT-Wert unter 20 nicht in die Schule geht, finde ich einen Erfolg. Weil das eine Infektionskette in dem Moment unterbrechen kann. Man darf das nicht so sehen als Perfektionist, dass dieser Test immer performen und richtig sein muss. Den Anspruch haben wir im Labor an unsere Untersuchung, wenn ich an die PCR denke. Das ist einfach bei diesem Public-Health-Gedanken, den man in solchen Studien oder bei diesen Massenscreenings hat, ein bisschen anders zu bewerten. Hier muss man ganz klar sagen: Das ist keine Diagnostik, sondern vor allen Dingen dient es neben allen anderen Maßnahmen als zusätzlicher Schutz. \nIch will zur Erklärung noch nachschieben, auch wenn wir CT-Wert schon oft hatten, das gerät vielleicht manchmal in Vergessenheit und nicht jeder hört alle Folgen. Also Cycle Threshold bedeutet CT-Wert, die Zahl der Zyklen, die man beim PCR-Test machen muss, wie oft man die Maschine darüber laufen lassen muss, laienhaft gesagt, um das Virus sichtbar zu machen. Das heißt, ein niedriger CT-Wert spricht für viel Virus im Hals, weil man ihn schnell sichtbar machen kann.\nEine letzte Frage zu diesem Komplex Antigentests. Es gibt Tests mit einer vergleichsweise hohen Spezifität, also mit einer hohen Trefferquote bei positivem Ergebnis. Zumindest was die Herstellerangaben angeht. Allerdings ist es so, dass rein rechtlich diese Angaben nicht geprüft werden. Da gibt es kein Zulassungsverfahren in dem Sinne, dass von Behördenseite diese Angaben im Labor validiert werden. Das passiert jetzt aber Stück für Stück, dass unabhängige Labors diese Tests validieren, also überprüfen, was die Herstellerangaben angeht. Und dann weicht das Ergebnis manch-",
  "8": "mal ganz schön von dem ab, was die Hersteller da reinschreiben. Sie haben ja auch solche Validierungen gemacht. Wie kommt es, dass Hersteller zu anderen Ergebnissen kommen als unabhängige akademische Labore?DER HAKEN AN DER VALIDIERUNG\nErst mal muss man sagen, dass die reale Welt oft nicht diese Studienbedingungen widerspiegeln, das ist klar. Das liegt sehr stark daran, was für Proben Sie benutzen. Also wenn Sie sich Proben nehmen, die alle einen CT-Wert unter 25 haben für die Validierung, die alle von frisch Infizierten stammen, dann werden Sie eine sehr hohe Sensitivität in Ihrem Test bescheinigt bekommen. Wenn Sie aber wiederum Proben nehmen  von Patienten, die CT-Werte über 30 haben, mit einer niedrigeren Viruslast und die vielleicht schon in der zweiten, dritten Krankheitswoche sind, dann werden Sie ganz schlechte Werte ermitteln. Daran sieht man, das korreliert zum einen mit der Viruslast und dem CT-Wert in der Ausgangsprobe, aber auch mit dem Abstand zum Symptombeginn. Also, welche Proben nutze ich für diese Validierung? Je älter die Infektion ist, umso weniger wahrscheinlich ist, dass der Antigentest anschlägt. Da muss man aber so fair sein und sagen, dass wir die Antigentests einsetzen wollen, um eine frische Infektion zu erkennen und dass man das immer mit betrachten muss, wenn man sich die Studien anschaut, die für die Validierung auch im realen Leben eingesetzt werden. Es gibt dieses Beispiel von einer Studie, wo ich keinen Handelsnamen nennen will, aber die haben das gemacht. Die haben das in dem Manuskript ganz schön und wirklich nach CT-Werten aufgedröselt, aber auch nach Zeitpunkt des Symptombeginns. Da sieht man eine ganz klare Korrelation: Je früher man diese Antigentests einsetzt, also bei wirklich frisch entdeckter Infektion, desto besser können Sie das erkennen. Bei älteren Proben ist das eher enttäuschend. Aber die sind, soweit wir davon ausgehen, auch nicht mehr so infektiös. Und wie gesagt, Perfektionismus ist das falsche Ziel. Es muss klar sein, dass bei Antigentestung auch Leute nicht erkannt werden, die infektiös sind, die positiv sind. Und jeder, den man herausfiltern kann, der nicht zur Arbeit geht oder sich selbst isoliert, das ist schon auch was Gutes, sage ich mal.\nUnd ein letztes Mal dazugesagt, weil auch das immer wieder nachgefragt wird von Hörerinnen und Hörern, das Ergebnis ist im Prinzip nur einen Tag haltbar. Schon am nächsten Tag könnte die Viruslast deutlich höher sein, wenn man eine frühe Infektion hat.\nDas ist ganz wichtig. Diese Tests haben eine ganz kurze Halbwertszeit. Wir haben in dem Leopoldina-Papier auch empfohlen, dass der nur einen Tag Gültigkeit haben sollte. Das ist wichtig, weil diese Infektion sehr dynamisch verläuft, gerade am Anfang. Da darf man einfach nicht den Zeitpunkt verpassen, wann die Viruslast so ansteigt, dass man andere Menschen infizieren kann. Deswegen sollte man, und das war auch eine  Frage, diesen Test wirklich täglich erneuern, wenn man die größtmögliche Sicherheit, die so ein Test bringen kann, haben möchte. Trotzdem ist es keine hundertprozentige Sicherheit. Und trotzdem würde ich dann nicht, wenn ich mit Risikogruppen zusammen bin, die anderen Regeln, die gelten, mit Maske oder Abstand halten, völlig ignorieren.RIECHTEST\nEs gibt mittlerweile verschiedene Ansätze, um unentdeckte Coronavirus-Infektionen aufzuspüren. Ganz früh in der Pandemie hat man gesehen, da wurde Reisenden die Temperatur gemessen, um Fieber frühzeitig zu erkennen, mittlerweile wird Künstliche Intelligenz eingesetzt. Es gibt Spürhunde, die trainiert werden. Ein Abwasser-Screening könnte Ausbrüche anzeigen. Jetzt gibt es einen neuen Ansatz, der in Studien untersucht wird, nämlich einen Riechtest. Denn der Verlust von Geruchs- und Geschmackssinn ist ein ganz typisches Merkmal einer Coronavirus- Infektion. Es gibt Schätzungen, die von drei Viertel der Fälle sprechen, auch bei asymptomatischem Verlauf. Zunächst mal, was ist das für ein Test, der dem zugrunde liegt? Sie haben den gestern Abend in Berlin mit geballter Kompetenz für uns ausprobiert.\nIch und Christian Drosten haben den gestern mal ganz mutig ausprobiert, den Test. Das sieht aus wie eine Postkarte. Viele kennen das vielleicht aus den Zeitschriften, wenn man so Parfümproben oder so hat, in Frauenzeitschriften, dass man da dran rubbeln kann. Und dann riecht man das entsprechende Produkt. So ist das hier auch ein bisschen. Es sind insgesamt fünf verschiedene Düfte hinterlegt auf diesen Karten und man muss sich eine App runterladen. Und dann sagt die App, welches von den Feldern man aufrubbeln soll und daran riechen soll. Es gibt einem fünf Auswahlmöglichkeiten, was das für ein Geruch sein sollte oder auch gar kein Geruch. Und dann muss man das nacheinander abarbeiten, diese fünf Gerüche, und kriegt zum Schluss ein Ergebnis, ob alles in Ordnung ist oder ob man sich lieber testen lassen sollte. Also wir haben zumindest beide bestanden.\nWar es schwierig?",
  "9": "Ich fand es ehrlich gesagt – Das ist, glaube ich, für den amerikanischen Markt gemacht. Und eins, was immer wieder kam, war Trauben, also der Geruch von Trauben. Ich finde, die riechen nach gar nichts irgendwie. Andere Gerüche waren zum Beispiel Popcorn oder Minze. Das kann man ganz gut riechen. Oder Banane, das hat für mich auch so einen typischen Geruch. Aber so Trauben, da haben wir uns ziemlich schwer damit getan. Da wären zum Beispiel Zitrone oder irgendwelche Gerüche, die deutlich prägnanter sind, wahrscheinlich klüger gewesen.\nJa, zum Beispiel. Aber im Grunde genommen ist das relativ einfach. Was man sagen muss, es ist ein Test, der symptombasiert funktioniert, das heißt, der misst nicht die Erkrankung, sondern der weist ein Symptom nach. Die Idee finde ich an sich nicht schlecht, weil wir einfach zu wenige Tests haben, um alle zu testen. Und immer wieder auch Engpässe in den Tests. Natürlich wäre die Pandemie am besten zu beherrschen, wenn man mal ganz unrealistisch sagen würde, jeder testet sich jeden Tag. Dann wäre ja alles gut, und alle kriegen sofort einen PCR-basierten Schnelltest. Aber das geht ja einfach nicht, weil es gar nicht technisch möglich ist. Deshalb ist die Frage, ob so ein Kartensystem, was relativ billig ist und sich leicht produzieren lässt, helfen kann, dass einfach die Menschen dieses Symptom bemerken. Das hat sich in Studien gezeigt, dass durch bestimmte Tests der Geruchsverlust einfach schneller auffällt, als wenn man den abfragt, weil das vielen einfach gar nicht so aufgefallen ist. Wir hatten auch schon gesagt, dass das bei ungefähr 80 Prozent der Infizierten auftritt, dieses Symptom. Also die Idee ist schon nicht schlecht ist. Es tut nicht weh, es ist einfach, hat sogar ein bisschen Unterhaltungswert, muss man sagen. ZWEIFELHAFTE ERFOLGE Aber man muss auch sagen, dass das natürlich sehr unsicher ist. Also die Frage ist ja, wann haben die Leute dieses Symptom? Ist das wirklich ein frühes Symptom, was nach ein, zwei Tagen nach der Infektion auftritt? Und wie korreliert der Beginn des Geruchsverlusts mit der PCR-Viruslast? Also ist das nicht zu spät, was wir da entdecken? Um dieses Symptom zu bekommen, da muss man noch mal überlegen, wie entsteht das? Das hatten wir letztes Mal besprochen, dass es zu einer Infektion der Riechschleimhaut kommt und die dadurch geschädigt wird. Und ich frage mich, reicht das aus, die Patienten in diesem Stadium zu identifizieren? Oder ist es nicht eigentlich besser, sie vorher zu identifizieren? Da fehlen uns einfach die klinischen wirklich Real-Life-Studien, um zu zeigen, was das wirklich bringt. Man muss auch einschränkend sagen, dass so eine Methode natürlich nur geeignet ist für eigentlich Asymptomatische. Denn wenn ich Schnupfen habe und eine verstopfte Nase, dann rieche ich das auch nicht. Aber das hat ja nichts mit Corona zu tun, sondern das ist einfach normal, wenn man andere Viren hat, dass die dazu führen, dass man durch eine Verstopfung der Nase nicht so gut riechen kann. Das würde das verfälschen. Bei Symptomatischen sollte man natürlich immer eine adäquate Diagnostik durchführen. Ich glaube, man schadet nicht wirklich mit diesen Tests, weil sie einfach durchzuführen sind. Wenn man sie als Add-on sieht, dass jeder so einen Test jeden Tag zum Beispiel mal machen würde und man einige dadurch herausfiltern könnte, die wirklich akuten Geruchsverlust haben und die sich dann testen lassen und isolieren, wäre das sicherlich gut. Aber man muss auch sagen, hier kommt wieder dazu, das Risiko, dass dann die Leute denken: Ich kann ja riechen. Ich bin nicht ansteckend. Das sehe ich fast noch mehr als bei den Antigentests, wenn man das falsch interpretiert, weil ich vermute, dass dieses Symptom noch später erst auftritt und zu einem Geruchs- und Geschmacksverlust führt, als jetzt ein Antigentest anschlagen würde. Was ich auch kritisch sehe: Wir brauchen vor allen Dingen zum Schutz der Risikogruppen Tests, zum Schutz der älteren Bevölkerung. Und hier, wenn man seine Großmutter oder seinen Großvater fragt, die berichten oft, dass die nicht mehr so gut riechen und schmecken können. Wie gesagt, für uns war das schon nicht einfach, die Gerüche zu identifizieren. Und wenn ich mir vorstelle, Sie haben jemanden, der älter ist, der nicht mehr so gut riechen kann, dann stelle ich es mir fast unmöglich vor. Und auch bei Kindern finde ich es schwierig. Bei kleinen Kindern ist das natürlich auch kein Verfahren, was man anwenden kann. Es kann natürlich auch ausgenutzt werden auf der anderen Seite. Man kann den Test absichtlich falsch machen, um zum Beispiel, wie wir das nennen, einen sekundären Krankheitsgewinn beizufügen. Also nach dem Motto: Ich schreibe morgen eine Klausur, dann mache ich mal schnell den Test. Und dann sage: Ich brauche einen Test und kann nicht zur Schule gehen. Das ist jetzt sehr übertrieben, aber natürlich auch denkbar. Das Wichtigste aber wiederum ist, dass man wirklich aufpassen muss, aus solchen Tests nicht falsche Schlüsse zu ziehen. Trotzdem finde ich es spannend, das zu sehen. Es gibt mehrere Studien, die dazu laufen. Ich bin gespannt, inwieweit das korreliert mit den Verläufen der Erkrankung, mit den PCR-Befunden und wie viele Übertragungen man dadurch wirklich unterbrechen kann.\nAber es gibt auch verblüffende Zahlen, wie viel mehr an Geruchsverlust man aufdeckt, den die Leute sonst nicht bemerkt hätten.",
  "10": "Genau, das ist beeindruckend. Wenn man mit Patienten spricht, dann ist das auch immer wieder so, dass das manche als einziges Symptom angeben und manche wirklich auch gar nicht bemerken. Erst, wenn sie es wissen. Deshalb ist das schon jetzt nicht völlig schlecht zu bewerten, sondern ich finde es spannend, um einfach in unser Käsemodell eine weitere Scheibe  einzuführen. Ich würde mich freuen, wenn diese Studien, die die wahre Welt, das wahre Leben zeigen, schnell durchgeführt werden. Damit wir wirklich abschätzen können, was wir mit dieser Käsescheibe anfangen können und ob es sich lohnt, die breitflächig zu benutzen.IMPFSTOFF IN GROSSBRITANNIEN\nEine weitere Käsescheibe, die ein weiteres Loch in der Diagnostik überdecken könnte. Aber nur, wenn andere Maßnahmen dazukommen natürlich. Ich möchte auf ein anderes Thema kommen. Es war zuletzt in den Nachrichten verständlicherweise viel die Rede von der Impfentwicklung in der Corona-Pandemie. Und das ist auch eines der am meisten nachgefragten Themen unserer Hörerinnen und Hörer. Natürlich hat auch für Aufmerksamkeit gesorgt, dass es zu Beginn der Impfung in Großbritannien mit dem Impfstoff von BioNTech/Pfizer bei zwei Menschen offenbar allergische Reaktionen gegeben hat. Hat der öffentliche Gesundheitsdienst in Großbritannien da ein Risiko übersehen bei der relativ neuen mRNA-Methode?\nHier muss man erst mal sagen: In den Zulassungsstudien gab es Ausschlusskriterien für die Studienteilnehmer. Das gibt es bei jeder Studie, das ist ganz normal. Hier wurden Patienten ausgeschlossen, die allergische Reaktionen von bestimmter Schwere hatten. Dazu muss man wissen, was ist eine allergische Reaktion? Wie wird die eingeteilt? Man muss hierzu wissen, dass man medizinisch vier Grade einteilt von leichter Allgemeinreaktion, das haben vielleicht viele schon mal gehabt, dass man generalisierten Juckreiz hat, Schnupfen bekommt, Übelkeit oder Unruhe. Das ist eine leichte Allgemeinreaktion. Dann gibt es mäßige Allgemeinreaktion, wozu zum Beispiel ein Gesichtsödem, also Wasseransammlung im Gesicht, Erbrechen oder Schwindel gehört. Dann gibt es schon schwere Allgemeinreaktion, wenn man merkt, dass man schlechter Luft bekommt oder Probleme beim Schlucken hat, heißer wird oder so benommen wird. Und dann gibt es diese klassische lebensbedrohliche Allgemeinreaktion, die dazu führt, dass die Patienten einen Schock bekommen, also schockig werden. Das ist ein lebensbedrohliches Krankheitsbild, das führt  zu einer Erweiterung der Blutgefäße, zu Blutdruckabfällen. Das sind wirklich schwer kranke Personen in dem Moment und mit einer schwerwiegenden allergischen Reaktion. Und diese Menschen, wenn sie so eine Reaktion mal hatten, also schwere Reaktion auf bestimmte Substanzen, bekommen die eine Adrenalinfertigspritze in der Regel mit für den Notfall. Und das sind, wenn jetzt die Hörer zuhören, die wenigsten. Ich weiß nicht, wer von Ihnen so eine Spritze, Adrenalinfertigspritze bei sich führt, aber das genau war in Großbritannien der Fall. Das waren zwei Mitarbeiter  aus dem Gesundheitsdienst. Bekanntermaßen waren  die anfällig für Allergien und hatten immer ein Notfallset mit Adrenalin bei sich. Hatten wirklich eine Neigung dazu. Und die waren in den Studien eigentlich ausgeschlossen. Man muss dazusagen, beide haben das wohl unbeschadet überstanden. Aber seitdem sieht Großbritannien vor, dass Personen mit anaphylaktischen Reaktionen auf Impfstoffe, Arzneien oder Lebensmittel nicht mit diesen Vakzinen geimpft werden sollten. Das ist jetzt nicht dieses normale: Ich habe Heuschnupfen oder mir wird schlecht, wenn ich was esse, oder dann habe ich Bauchgrummeln, die sind nicht gemeint, sondern wirklich hochallergische Patienten. Woran das liegen kann? Es ist Polyethylenglykol, also PEG, als Stabilisator im Impfstoff dabei. Und die können so was wohl auslösen. Auch wenn man sich die Unterlagen zum Impfprogramm anschaut in der Studie, 0,63 Prozent der Teilnehmer der Impfgruppe hatten allergische Reaktionen gemeldet. Aber, wie gesagt, die waren ja auch ausgeschlossen, die schwere Allergien in der Vorgeschichte hatten. Was würde ich jetzt machen? Im Grunde genommen ist das eine Einzelfallentscheidung. Man muss dem Arzt, wenn man geimpft wird oder wenn man dran ist, mitteilen, was für Allergien vorliegen. Der wird prüfen, wie schwer diese Allergien waren und wird dann eine Einzelfallentscheidung treffen, ob eine Impfung sinnvoll ist oder nicht. Ich habe auch schon gehört, dass in Deutschland, wenn die Impfung auch vorgesehen ist, dass die Geimpften nicht sofort gehen dürfen, sondern in einen Ruheraum oder Überwachungsraum kommen. Wenn es zu allergischen Reaktionen kommt, kann man schnell medizinisch handeln. Aber wie gesagt, die beiden, die da beschrieben wurden aus Großbritannien, das waren wirklich Menschen, die eine Adrenalinfertigspritze dabeihatten und vorher hochallergisch bekannte Reaktionen hatten.\nDas heißt aber unterm Strich, wenn ich Hausstaubmilbenallergiker bin oder Heuschnupfen habe, dann kommt die Impfung möglicherweise trotzdem für mich infrage. Nur der Hochallergiker mit einer Erdnussallergie, bei dem schon winzige Partikel im Raum eine Rolle spielen, der sollte vielleicht noch ein bisschen warten.\nJa, ich denke, so wird das dann sein. Wie gesagt, man muss immer abwägen zwischen dem Risiko der Infek-",
  "11": "tion und dem Risiko einer Reaktion auf den Impfstoff. Das ist dann die ärztliche Aufgabe. Da muss der Patient oder der zu Impfende offenlegen oder ehrlich erzählen, was er hat für Vorerkrankungen und Allergien. Dann muss man schauen, ob man das eher zurückstellt, bis man mehr Erfahrung hat, ob man sagt: Das machen wir auf jeden Fall, weil Sie sind so eine hohe Risikogruppe. Sie würden auf jeden Fall davon profitieren. Wie gesagt, das sind Einzelfallentscheidungen. Und man muss natürlich gucken, wie die Zulassung für Deutschland aussieht. Wenn die Zulassung vorsieht, dass ganz bestimmte Leute nicht geimpft werden dürfen, dann ist natürlich auch klar, dass man da sich daran zu halten hat.NEUES MEDIKAMENT MK-4482\nUnd es gibt Medikamente, die man im Fall einer solchen allergischen Reaktion nehmen kann. Das ist jetzt in Großbritannien auch passiert. Übrigens hat der Hersteller seine Erprobungsphasen mittlerweile auch in einem begutachteten Paper veröffentlicht. Vielleicht als Hinweis an dieser Stelle. Im —New England Journal  of Medicineﬁ kann man die Studie nachlesen. Wir wissen mittlerweile aber auch, dass es noch ziemlich lange dauern wird, bis der Effekt von Impfungen in der breiten Bevölkerung spürbar wird. Auch unter denen, die unseren Podcast hören, wurde zuletzt wieder  nachgefragt: Was tut sich eigentlich bei den pharmazeutischen Interventionen abseits des Impfstoffes? Also bei Medikamenten in der Therapie gegen Covid-19? Unser letzter Stand war, dass es vieles gibt, das ein bisschen helfen kann, dass es für schwere Verläufe ein entzündungshemmendes Präparat gibt, Dexamethason, hilft aber eben nur, wenn es eigentlich schon ziemlich schlimm gekommen ist. Es gibt diese künstlich hergestellten Antikörper-Cocktails, die aber erst noch zugelassen werden müssen und ziemlich teuer sind. Und dann gibt es Remdesivir, das gegen das Virus selbst wirkt, aber auch unterschiedliche Ergebnisse in Studien gezeigt hat. Alle sind nicht so durchschlagend, dass man sagen kann, an dieser Front haben wir so richtig wirkungsvolle Instrumente in der Hand. Es gibt aber noch ein paar andere Kandidaten. Ich würde mir heute gern als Erstes mit Ihnen einen angucken, der sich besonders deshalb für Laien so interessant anhört, weil er jetzt sogar daraufhin untersucht wird, ob er nicht nur den Krankheitsverlauf beeinflussen kann, sondern auch eine Übertragung des Virus, also Ansteckungen verhindert. Das ist ein Virenhemmer mit einem etwas sperrigen Namen, MK-4482. Was ist das genau? Und wie wirkt er?\nGenau, MK-4482 ist ein typischer Studienname, meist irgendwie die Firma und eine Abkürzung. Aber er hat auch einen richtigen Namen, das ist Molnupiravir. Hier hat man sich wieder aus der Schublade der alten Medikamente bedient. Man muss sagen, das haben Sie schön zusammengefasst, es fehlt einfach ein gutes antivirales Medikament. Remdesivir hat in bestimmten Studien auch enttäuschende Daten geliefert. Es hat einen entscheidenden Nachteil: Man muss es intravenös geben. Das heißt, eigentlich nur im Krankenhaus oder beim Arzt muss ein Zugang gelegt werden und das über die Vene gespritzt werden. Deshalb ist es natürlich absolut erstrebenswert, ein Medikament zu haben, was man einfach als Tablette oder als Aerosol oder als Spray geben könnte. Auch sehr schön wäre natürlich, ein Medikament zu haben, was man dann nehmen kann, nach einer Exposition mit einem Patienten, zum Beispiel mit jemandem, der SARS-CoV-2-infiziert war. Sozusagen als Schutz vor einer Ansteckung. Das  kennen wir von der Grippe mit dem Tamiflu, dass es da die Möglichkeiten gibt. Und so was fehlt uns einfach noch komplett. Und dieses Molnupiravir oder MK-4482, da gab es zwei Studien, die publiziert wurden insgesamt, die wir uns auch angeschaut haben. Was ist das erst mal? Das ist auch wieder eine Prodrug (pharmakologisch inaktiver Arzneistoff, der erst im Körper in einen Wirkstoff umgewandelt wird/d.Red.), die im Körper umgewandelt wird. Und es ist ein Nukleosid-Analogon, das hemmt den Schritt der Vermehrung des Virus und greift in die RNA-Mutagenese ein. Und es wurde auch wieder, wie Remdesivir übrigens, vor vielen Jahren initial mal gegen Hepatitis C entwickelt. Also gegen Hepatitis C hat man lange viele Medikamente gesucht, bis man jetzt erfolgreich war. Man hat aber gesehen, dass es nicht nur gegen das Hepatitis-C-Virus hilft, sondern auch gegen Influenza A und RSV (Respiratorische Synzitial-Virus-Infektion/d.Red.), aber auch gegen MERS und SARS-CoV-1 im Mausmodell. Das spricht dafür oder lässt hoffen, dass es auch gegen SARS-CoV-2 eine Wirkung hat. In der einen Studie wurden entsprechend Zellkulturexperimente mit einer Lungenzellelinie und im Hamstermodell als Tiermodell durchgeführt. Dort hat man das Medikament vor der Infektion und zwölf Stunden nach der Infektion gegeben. Das konnte sowohl die pathologischen Veränderungen in der Lunge ja minimieren als auch die Viruslast hemmen. Aber in dieser einen Studie war nicht die Freisetzung neuer Viren im Respirationstrakt verändert. Das heißt, da hat man gesehen, dass die Tiere im oberen Atemwegstrakt Viren hatten und nachweisbar waren. Wobei man nicht weiß, ob die infektiös waren. Und in der zweiten Studie hat man dann ein anderes Tiermodell genommen, das waren Frettchen, weil die wohl sehr gut als Modell für eine milde SARS-CoV-2-Symptomatik stehen und nicht schwer erkranken. Und den Tieren hat man zweimal am Tag ab zwölf Stunden nach der Infektion oder 36 Stunden nach der Infektion das Medikament gegeben.  Dort hat man gesehen, dass man die Viruslast im oberen Respirationstrakt, also in der Nase und im Rachen, senken konnte und dass wahrscheinlich die",
  "12": "Übertragung, wie Sie gerade schon gesagt haben, dadurch geblockt werden kann und haben es dann als sogenannter Transmissionsblogger bezeichnet. Hier muss man sagen, wir sind hier noch relativ früh. Also wir sind im Tiermodell und in Zellkultur sieht man gute Effekte. Die Autoren selber sagen, dass es vielleicht in Kombination mit Remdesivir oder neutralisierenden Antikörpern einzusetzen wäre. Es hat sicherlich einen entscheidenden Vorteil, dass Sie eine Tablette nehmen können und nicht intravenös verabreichen müssen. Aber der Nachteil ist auch hier, dass man wahrscheinlich eine sehr frühe Gabe braucht, wie man auch am Tiermodell sieht oder auch im Zellkulturmodell. Das wurde wenige Stunden nach der Infektion schon gegeben, deswegen ist es dann wahrscheinlich eher geeignet als sogenannte Postexpositionsprophylaxe. Das heißt, wenn ein Hochrisikopatient zum Beispiel Kontakt hatte mit jemandem, der infektiös war, dann könnte man überlegen, ob man in solchen Fällen dieses Medikament frühzeitig oder direkt nach der Diagnose einsetzt. Wobei die Diagnose meistens  nicht zwölf Stunden nach der Infektion gestellt wird. Das muss man ehrlich sagen. Das wird sich in klinischen Studien dann zeigen. Also es gibt insgesamt zwei Phase-III-Studien, die in den USA laufen, einmal mit Patienten im Krankenhaus und einmal mit ambulanten Patienten. Hier sieht man auch noch mal schön, dass die bereit bei Phase II, III sind, weil diese Medikamente einfach schon vorab für andere Erkrankungen getestet wurden und man nicht wieder bei Phase I anfangen muss, sondern direkt in Phase II, III kombinierte Studien springen kann. Ich denke, hier wird es genauso wie bei vielen anderen Medikamenten ein wichtiger Punkt sein, wann man das Medikament einsetzt. Ob es noch einen Effekt haben kann oder nicht. Das scheint, jetzt einfach mal spekulativ, wahrscheinlich auch in der späten Phase weniger eine Rolle zu spielen als vielleicht in der frühen. Aber da ist natürlich eine Anwendung als Tablette deutlich anwenderfreundlicher, als wenn man sich Infusionen geben lassen muss.\nNoch einmal kurz zur Wirkweise, also das Virus wird dazu gebracht, bei der Vermehrung Fehler zu machen, sodass es sich nicht mehr so schnell vermehren kann. Kann man das so vereinfacht sagen?\nGenau so ungefähr kann man das sagen.\nWie schnell machen sich denn Effekte bemerkbar  diesen beiden Studien zufolge, also wie schnell wird auch die Vermehrung des Virus gestoppt und damit eben möglicherweise auch die Übertragung nach der Gabe dieses Medikaments?\nDas geht ganz schnell. Das wissen wir auch von anderen gut wirksam antiviralen Medikamenten, dass die innerhalb von Stunden wirklich die Viruslast drücken können und dass man dann innerhalb weniger Stunden bis weniger Tage wirklich die Viruslast und damit das Risiko einer Übertragung blocken kann.\nSie hatten eben schon gesagt, dass es schon erforscht wird in Zusammenhang mit anderen Viruserkrankungen. Aber eine Zulassung gibt es dafür noch nicht, anders als bei manchen anderen Medikamenten, die jetzt umgewidmet werden.\nNein, deswegen klingt das auch so. MK-4482, das ist ein typischer Name von Medikamenten, die nicht zugelassen sind, also das hat in dem Fall noch keine \nSie forschen an Ihrem Institut in Frankfurt auch an Therapieoptionen. Und zuletzt haben Sie eine Studie gemacht, zusammen mit der Medizinischen Hochschule Hannover, wo es auch um einen hoffnungsvollen  Kandidaten geht, um Aprotinin, einen Protease- Inhibitor. Das müssen Sie uns erklären. Was ist ein \nNOCH EIN KANDIDAT: APROTININ\nWir haben schon oft gesprochen über das Spike-Protein, also das, was an den Rezeptor an der Zelloberfläche an ACE2 bindet, damit das Virus in die Zelle gelangt. Dazu müssen aber sogenannte Aktivierungssequenzen des Spike-Proteins durch Enzyme der Zelle. Und das sind diese Proteasen, die gespalten werden, damit diese Bindung stattfinden kann. Das Spike-Protein von SARS-CoV-2 trägt eine Aktivierungssequenz, die man von anderen Viren kennt, also zum Beispiel von hochpathogenen Vogelgrippeviren, aber die nicht bei eng verwandten Viren bisher gefunden wurden von SARS-CoV-2. Also das ist typisch SARS-CoV-2. Damit das Virus sich an die Zelloberfläche binden kann, braucht man Proteasen. Die zu hemmen, wäre eine Möglichkeit, dass das Virus nicht in die Zellen aufgenommen werden kann. Das ist die Idee dahinter. Und Aprotinin ist ein sogenannter breiter Protease-Inhibitor. Der wird zur Behandlung von Blutungen beim Menschen einsetzt. Es ist ein zugelassenes Medikament. Diese Blutung, die aufgrund einer Hyperfibrinolyse entstehen, also das ist eine ganz bestimmte Gerinnungsstörung. Es ist auch eine Gabe über die Vene normalerweise. Das sind einfach sehr kranke Patienten. Das Arzneimittel ist nicht wenig umstritten. Das hat auch mal die Zulassung für diese Anwendung",
  "13": "bei Gerinnungsstörungen in den letzten Jahren verloren, weil man schwerwiegenden Nebenwirkungen gesehen hat. Wobei das nicht ganz klar war. Schließlich wurde dann 2007 die Zulassung für diese Indikation in Deutschland entzogen. Aber 2013 wurde es wieder zugelassen für eine ganz bestimmte Anwendung bei bestimmten Operationen in der Herzchirurgie, also bei Koronararterien-Bypass-Operationen. Es wird jetzt wahrscheinlich vielen nichts sagen, aber da darf man das in Deutschland verwenden. Aber im Ausland ist Aprotinin in Russland zum Beispiel zugelassen, und zwar nicht intravenös, sondern als Aerosolspray. Das heißt, dass man das wie ein Asthma-Spray nutzen kann. Das ist gegen Influenza zugelassen. Weil Influenza auch diese Proteasen benötigt. Das ist ein ähnlicher Mechanismus wahrscheinlich. Wenn man ein Aersolspray benutzt, dann erhofft man sich natürlich immer hohe Konzentration an dem Ort des Geschehens, also in der Lunge. Die könnten dann lokal wirken und sehr hoch sein. Die negativen Effekte, die man bei Aprotinin auf den Gesamtorganismus gesehen hat, die würde man dann hoffentlich nicht so sehen, weil man es lokal anwendet und nicht intravenös gibt.Wir haben dann mal geschaut, wie wirkt Aprotinin, das sind auch reine In-vitro-Daten, auf verschiedene Zelllinien und auch auf Lungengewebe. Wenn man das während der Infektion hinzugibt, und das sah sehr vielversprechend aus, es wirkt stark antiviral und kann die Infektion in der Zelle verhindern. Dadurch kann das SARS-CoV-2 nicht mehr in die Wirtszelle eindringen. Das sind jetzt natürlich so ganz frühe Daten. Das ist nicht im Tiermodell bestätigt. Das ist der nächste Schritt oder wäre vielleicht ein Schritt. Aber da es zugelassen ist, könnte man auch einen sogenannten Off-Label-Use versuchen und das bei SARS-CoV-2 als Aerosolspray anwenden. Ich muss sagen, ich bin da selber, obwohl es aus unserem Institut kommt, ein bisschen kritisch. Dieses Protein hat auch prothrombotische (gerinnungsfördernde/d.Red.) Effekte. Das heißt, dass das auch zu Thrombosen führen kann, weil es Blutung stoppt und in die Gerinnungskaskaden eingreift. Wir wissen ja mittlerweile ganz gut, dass die  Covid-Patienten Probleme haben mit der Blutgerinnung in dem Sinne, dass sie oft Thrombosen oder  Embolien entwickeln, gerade Lungenembolien. Das wäre mir ehrlich gesagt, auch bei lokaler Anwendung,  wahrscheinlich zu gefährlich, das einfach mal leichtsinnig auszuprobieren, weil ich Sorge hätte, dass das eine Lungenembolie verstärken könnte. Die Anwendung wäre wirklich nur ganz, ganz früh auch hier möglich, weil es natürlich auf den Viruseintritt wirkt. Das zeigt auch die Schwierigkeit. Also vielleicht ist das ein guter Mechanismus. Es hilft auf jeden Fall weiter, indem man sagen kann, bei Protease-Inhibitoren  müssen wir weiterforschen und weiter versuchen,  Medikamente zu finden, die vielleicht nicht prothrombotische Effekte haben. Aber ob uns das Aprotinin heute wirklich hilft oder jemand damit eine klinische Studie wagt, bin ich ein bisschen zurückhaltend auf Grund dieser Eingriffe auch in das Gerinnungssystem.EINSATZ VON INTERFERON\nEs waren ja auch immerhin sechs Jahre, die die Zulassung entzogen war. Was ich interessant finde: Wie wird so ein Therapeutikum verabreicht? Wird das intravenös gegeben? Oder kann man das durch ein Spray sogar lokal machen? Da gibt auch noch eine andere Möglichkeit, einen dritten Kandidaten, über den wir heute sprechen wollen, der in den oberen Atemwegen direkt verabreicht werden kann. Interferon beta, wo wird das schon eingesetzt?\nInterferone werden schon bei verschiedenen Viruserkrankungen eingesetzt. Es wurde jahrelang gegen das Hepatitis-C-Virus eingesetzt. Es wird immer noch  eingesetzt bei HBV (Hepatitis-B-Virus/d.Red.), also nicht Interferon beta, aber alpha, und auch bei Multipler Sklerose setzt man Interferon beta ein. Das ist ein Medikament, was wir ganz gut kennen. Interferone gehören zur angeborenen Immunabwehr und sind sozusagen die erste Waffe unseres Körpers gegen Viren und haben eine antivirale, aber auch immunmodulierende Funktion. Und was man gesehen hat bei SARS-CoV-2 Œ das ist ganz interessant -, dass das Virus in dem Sinn clever ist. Es hemmt nämlich selbst die Freisetzung von diesem Interferon beta, wenn die Zelle infiziert ist. Das hat man in In-vitro-Daten gesehen. Dann hat man sich gefragt, wenn SARS-CoV-2 das hemmt, um sozusagen sich besser ausbreiten zu  können, ob man durch die Gabe von außen die Lage und die Symptomatik verbessern kann. Da gibt eine ganz schöne Studie, die im —Lancet Respiratory Medicineﬁ erschienen ist, aus Großbritannien. Die haben eine randomisierte Doppelblindstudie gemacht. Das heißt, weder der Arzt noch Patient wusste, was er bekommt, und als Kontrolle haben sie ein Placebo genutzt. Und haben neun Kliniken eingeschlossen in Großbritannien. Und als Ausgangspunkt genommen: Wer bei Aufnahme ins Krankenhaus einen positiven PCR-Test hatte auf SARS-CoV-2, dann die Patienten eingeschlossen und täglich für 14 Tage inhalieren  lassen mit dem Interferon beta. Nicht so, wie man sonst Interferone verabreicht. Die gibt man sonst subkutan, das ist nicht angenehm.\nUnter die Haut.\nGenau, das ist ein bisschen wie ein Piks unter die Haut, wie man auch Heparin zum Beispiel geben muss. Hier in der Studie wurden die als Inhalation verwendet, was natürlich deutlich angenehmer ist. Und dann gibt es",
  "14": "einen primären Endpunkt in Studien, also was will man gucken. Hier hat man geschaut nach der WHO-Skala für klinische Verbesserung, die hat neun Punkte, und hat geschaut, inwieweit sich die Klinik verbessert in den Patienten, die Interferon inhaliert haben versus denen, die ein Placebo erhalten haben. Insgesamt haben 101 Patienten an der Studie teilgenommen. Die waren vom Alter im Schnitt Mitte 50 und ein bisschen mehr Männer waren eingeschlossen. 66 Prozent dieser Patienten hatten schon Sauerstoffbedarf zum Studienstart, also waren schon deutlich kompromittiert durch die Infektion.\nDas heißt, es geht um einen späteren Zeitpunkt in diesem Fall als bei den anderen beiden Kandidaten.\nGenau. Denn wenn die ins Krankenhaus kommen, sind die bei Aufnahme nicht mehr am Anfang der Infektion, sondern meistens ist die Infektion eine Woche alt oder noch älter. Und das sind jetzt nicht mehr ganz frisch Infizierte, sondern wahrscheinlich eher zweite Krankheitswoche. Und was hat man gesehen? Man hat gesehen, dass Patienten, die das Interferon erhalten hatten, nach 15 oder 16 Tagen eine deutliche Verbesserung hatten. Auch häufiger in diesem WHO-Score- System den Wert eins erreicht hatten, was keinen Einschränkungen entspricht. Alle waren vollständig genesen. Insgesamt war die Inhalation gut verträglich. Am häufigsten waren in der Studie als Nebenwirkungen Kopfschmerzen angegeben. Man muss aber einschränkend sagen, dass die komplette Studie nur 75 Patienten die kompletten 28 Tage nach Beobachtung beendet haben, sodass die absolute Anzahl in der Studie an Studienteilnehmern natürlich begrenzt ist. Man muss auch sagen, wann waren die infiziert? Sie waren sicherlich nicht ganz frisch infiziert. Hier muss man vorsichtig sein, weil es diesen Zytokinsturm gibt, da haben wir auch schon drüber gesprochen, in der Spätphase oder in einer späteren Phase der Infektion. Und das kann kontraproduktiv sein, wenn man Interferon gibt. Weil das dadurch verschlimmert werden kann, weil Interferone das natürlich noch triggern können. Insgesamt finde ich die Studie vielversprechend. Es wäre einfach anzuwenden, aber hier müssen einfach größere Studien noch folgen, die viel, viel mehr Patienten einschließen. Es ist auch keine Universallösung. Denn gerade Interferone haben auch einige Kontraindikationen, also gerade bei Immunsupprimierten zum Beispiel, die der Risikogruppe angehören, muss man sehr vorsichtig sein mit der Gabe von Interferon, zum Beispiel bei  Organtransplantierten. Man muss einfach schauen, wie jetzt die Studien aussehen. Im August ist auch eine Studie gestartet, eine Phase-III-Studie. Die vergleicht das in Kombination mit Remdesivir. Da hat man eine Kombinationstherapie angestrebt oder untersucht. Die Ergebnisse werden eigentlich noch dieses Jahr erwartet. Ich hoffe, dass die in den nächsten Wochen rauskommen und dass man dann mehr weiß, ob diese vielversprechende Studie sich bestätigt.\nEs bleibt trotz allem wahrscheinlich bis auf Weiteres noch immer eine Abwägungsfrage, was kann ich wann wo genau geben auch tatsächlich im Krankenhaus. Aber wir sehen, es tut sich was in der Medikamentenforschung. Auch wenn es in kleinen Schritten vorangeht und man dann manchmal sagen muss, das ist ein Kandidat, der ist für sich genommen noch nicht ideal, aber an der Stelle kann man weiterforschen. Das gibt uns ein bisschen Optimismus, wenn wir jetzt in den Lockdown gehen. Die Geschäfte schließen wieder, die Kultur bleibt zu und auch die Schulen werden jetzt geschlossen. Und was nach dem 10. Januar passieren wird, ist noch offen. Die Politik kann die Zeit vielleicht nutzen, um zum Beispiel zu überlegen, was man für Bedingungen schaffen muss, um die Schulen dann so schnell wieder zu öffnen. Da sind natürlich auch Kennzahlen eine ganz wichtige Orientierung. Frau Ciesek, Sie haben zusammen mit Ihren Kolleginnen Melanie Brinkmann und Viola Priesemann einen Gastbeitrag in der —Zeitﬁ geschrieben. Und eine, wie ich finde, ziemlich ehrgeizige Zielmarke ausgegeben: Ideal wäre, die Neuinfektionszahl auf zehn pro 100.000 Einwohner zu drücken. Zum Vergleich, wir stehen heute bei fast 174 pro 100.00 als Sieben-Tage-Inzidenz. Und im Frühjahr war die politische Grenze mal 50 Neuinfektionen pro 100.000 Einwohner. Ist das überhaupt erreichbar?\nJa, das ist eine schwierige Frage. Ehrlich gesagt, ich weiß es nicht, ob das erreichbar ist. Es ist ein großes Ziel. Aber es soll vor allen Dingen auch zeigen, dass diese 50 nicht das Ende der Fahnenstange sein dürfen. Denn auch mit 50 haben einige Gesundheitsämter Probleme, die Nachverfolgung sicherzustellen. Das ist der Punkt, den wir immer als Schwelle gesehen haben. Und sich den als Ziel zu definieren, finde ich schwierig. Man sollte schon ein ambitioniertes Ziel haben und soll auch verdeutlichen, dass natürlich das Beste wäre, die Zahlen möglichst weiter drücken und die Infektionszahlen möglichst klein halten. So klein, wie es nur geht. Ich denke, das wird sehr schwer zu erreichen sein, gerade im Winter. Aber ich bin fest davon überzeugt, dass wenn die Zahlen niedrig wären, also ob sie 20 oder 30 sind, das ist sicherlich auch ein sehr guter Wert, dass man dann mit unseren zusätzlichen Käsescheiben und dem Mitmachen der Bevölkerung wirklich das einfach besser in den Griff bekommen könnte. Und wenn man immer nur an der Schwelle des Kollapes oder des Nicht-mehr-Nachverfolgens arbeitet, ist das keine gute Strategie. Hier wünsche ich mir einfach schon ganz klare Konzepte und Kommunikation.",
  "15": "Das heißt, Sie haben eine hohe Zielmarke ausgegeben, damit wir uns vom Virus nicht zu schnell runterhandeln lassen sozusagen.\nEs soll einfach zeigen, dass das das Ideale wäre, was man erreichen könnte. Es gibt ja den Spruch: Manche Pferde springen nicht höher als sie müssen. Und ich denke, das ist einfach eine Challenge fürs Pferd, das zu erreichen. 50 wäre halt nicht höher zu springen als man muss, aber immer mit dem Risiko, das kleine Ereignisse lokal dann direkt wieder zum Kontrollverlust führen würden.\nSie sagen aber auch, wenn die Zahlen weit genug  unten sind Œ um mal ein bisschen Hoffnung zu verbreiten Œ müssen wir zumindest nicht mehr mit wiederholten Lockdowns rechnen. Es könnte sich also lohnen, jetzt Geduld zu beweisen.\nAuf jeden Fall. Was sicherlich auch alle Modellierer sagen: Je schneller man handelt und je konsequenter  man handelt, umso schneller kann man auch die Einschränkungen wieder aufheben. Und gerade diese Kompromisse oder dieses scheibchenweise Verhandeln um irgendwelche Maßnahmen und Lockerungen – Meines Erachtens wünscht man sich da als Mediziner zumindest doch einen stringenteren Weg. Das spielt schon eine Rolle für die Dauer dieser Maßnahmen. Ich glaube schon, dass man, wenn man niedrige Infektions zahlen hat und ein gutes Konzept mit Test, Trace and Isolation, dass man sich dann auch viel mehr wieder leisten kann. Weil dort, wo immer eine Infektion  auftritt, die nachverfolgen und stoppen kann.\nEs gibt aber auch Menschen, die sagen, wenn wir einen Tag lockerlassen, dann muss man ihn mit zwei Tagen Lockdown wieder kompensieren. Wenn wir jetzt auf Weihnachten gucken und zurück ins ganz alltägliche Leben, macht es Sinn zu sagen: Wer zum Beispiel Weihnachten so feiert, dass er das maximal erlaubte an Personenzahl ausreizt, sollte der vielleicht überlegen, ob Silvester dann auch noch eine Party sein muss?\nEs gibt genaue Regelungen, wie viele Familienmitglieder man Weihnachten treffen darf. Aber ob das für jeden Tag wieder neu gilt? Damit kann man natürlich auch eine große Anzahl von Kontaktpersonen generieren. Wenn ich am Heiligabend vier treffe, am ersten Weihnachtsfeiertag andere vier und am zweiten Weihnachtstag noch mal andere, das wird dann schon eine große Zahl. Und natürlich hilft jetzt, auf das Kleine betrachtet, jede Kontaktvermeidung. Deswegen bin ich da zum Beispiel persönlich sehr zurückhaltend dieses Jahr, weil ich einfach niemanden gefährden will. Und ich glaube, was auch wieder zeigt, wie schnell das kippen kann, ist, in der letzten Woche wurde berichtet, dass es wieder einen Kirchenausbruch in NRW gab mit vielen Infizierten. Das zeigt uns noch mal, dass das immer wieder passieren kann. Sobald wir unaufmerksam werden, schlägt das Virus zu und wird das ausnutzen. Das kennt kein Weihnachten und würde uns auch hier keine Geschenke machen. Das muss einfach den Leuten klar sein.AEROSOLE\nSie haben auch schon angesprochen, dass die Maßnahmen, die wir alle ergreifen können, gegen das Virus mit Lüften, mit Abstandhalten, zu Weihnachten auch natürlich weiter gelten. Auch wenn wir uns hier wiederholen, möchte ich an dieser Stelle trotzdem noch mal eine letzte Hörerfrage weiterreichen. Es schreibt uns ein Hörer sinngemäß: Ich bin total irritiert. Ich habe ein Interview gelesen mit jemandem, der sich eigentlich auskennen müsste. Und der sagt, das Coronavirus wird nicht über Aerosole weitergegeben. Zur Sicherheit noch mal, ganz allgemein gesprochen: Kann man es doch aber als gesichert ansehen, dass SARS-2 nicht nur über Tröpfchen, sondern auch über die Atemluft übertragen werden kann? Genau das ist das Schwierige an dieser Pandemie.\nJa, das kann man sagen. Es gibt ganz bestimmte Situationen, diese Superspreader-Events, das Beispiel in der Kirche oder in anderen Bereichen, die beschrieben wurden. Die sind gar nicht anders erklärbar als über die Übertragung über Aerosole. Mir ist in den letzten Wochen aufgefallen, wenn man mit Kollegen gerade von anderen Fächern spricht, dass es da Missverständnisse in der Definition von Aerosolen gibt. Ein Physiker versteht etwas anderes darunter als ein Hygieniker und als ein Lungenfacharzt. Das verwirrt die Öffentlichkeit. Ich glaube schon, dass vor allen Dingen Infektionen im Nahbereich geschehen. Deswegen ist auch Abstand halten sinnvoll. Ob das nun kleine oder große Tröpfchen sind, ist mir dabei relativ egal. Aber im Nahbereich finden viele Infektionen statt. Aber es gibt Infektionen im Fernbereich. Hier spielen natürlich Tröpfchen keine Rolle. Also die Wahrheit liegt ein bisschen dazwischen und die Verwirrung vor allen Dingen an der unterschiedlichen Definition von Aerosolen, die anscheinend in den Fächern, so habe ich es zumindest wahrgenommen, nicht die gleiche ist. Deshalb finde ich das Beispiel von Nah- und Ferninfektionen ganz schön, weil das einfacher zu verstehen ist.\nUnd es spielt dann noch eine Rolle, wie klein ist ein Raum, wie schlecht belüftet ist ein Raum, in dem ich",
  "16": "mich aufhalte, sodass der Nahbereich sich dann sozusagen noch mal ein bisschen mehr ausweitet. Aber zur Unterscheidung, bei Masern oder Windpocken ist es was anderes, da gelten ganz andere Distanzen.\nGenau, also der Worst Case für ein Krankenhaus sind immer Windpocken oder Masern. Bei Windpocken ist es sogar so extrem, dass die Fenster geschlossen werden müssen, weil das so hochinfektiös ist und so klassisch über diese Aerosole übertragen wird. Das ist bei SARS-CoV-2 in dem Ausmaß nicht so der Fall. Es gibt bestimmte Situation, was Sie gerade erwähnt haben mit der Raumgröße, Belüftung, die anscheinend dazu führen oder reichen, dass es zu Infektionen kommt. Aber es ist auch nicht direkt vergleichbar jetzt mit Windpocken.\nFrau Ciesek, Sie haben schon in der vorletzten Folge erzählt, dass Sie Weihnachten klein feiern in diesem Jahr und keine Verwandtenbesuche machen. Wir hören aber oft das Wort von der Langfriststrategie, die politisch eingefordert wird. Wir alle müssen persönlich, aber zumindest mittelfristig, vielleicht auch so eine Strategie entwickeln. Wir gehen wir mit der Situation ins neue Jahr? Haben Sie für sich und Ihre Familie so eine Strategie? Social Bubbles bilden, in festen  Gruppen bleiben, wenn wir dann irgendwann wieder ein bisschen mehr zulassen.\nJa, so ähnlich eigentlich. Ich versuche schon, der  Familie das normale Leben zu ermöglichen, weitestgehend. Dazu gehört natürlich auch, dass man Freunde trifft. Und das ist natürlich deutlich leichter, wenn man immer die gleichen Freunde trifft. Und vielleicht andere Freunde darauf verzichtet und den Kontakt über Videokonferenzen halten und möglichst feste Gruppen bilden. Und das ist, denke ich mal, eine Strategie, die jeder von uns umsetzen kann, je nach Lebenssituation, möglichst wenig mischen der einzelnen Bubbles.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLENHead-to-head comparison of SARS-CoV-2 antigen- detecting rapid test with self-collected anterior nasal  swab versus professional-collected nasopharyngeal  swab (Studie zu alternativen Abstrichen zur SARS-CoV-2-Diagnostik)https://www.medrxiv.org/content/10.1101/ 2020.10.26.20219600v1At-home self-testing of teachers with a SARS-CoV-2 rapid antigen test to reduce potential transmissions in schools (SAFE-School-Studie) https://www.medrxiv.org/content/10.1101/ 2020.12.04.20243410v1Modeling the effectiveness of olfactory testing to limit SARS-2-CoV transmission (Studien zum Geruchstest zur SARS-CoV-2-Diagnostik)https://www.medrxiv.org/content/10.1101/ 2020.11.30.20241174v1.full.pdf https://www.sciencedirect.com/science/article/pii/S2589537020303199Therapeutically administered ribonucleoside analogue MK-4482/EIDD-2801 blocks SARS-CoV-2 transmission in ferrets (Studie zu MK-4482)https://www.nature.com/articles/s41564-020-00835-2\nof severe COVID-19: A randomized clinical trial  (Studien zu Interferon-beta)https://www.medrxiv.org/content/10.1101/ 2020.05.28.20116467v1https://www.sciencedirect.com/science/article/pii/S2213260020305117Aprotinin Inhibits SARS-CoV-2 Replication (Studie zu Aprotinin) https://www.mdpi.com/2073-4409/9/11/2377PODCAST-TIPPS Mehr zum Thema Aerosole und Impfstoffforschungen gibt es in dem NDR-Wiasenschafts-Podcast  —Synapsenﬁ. ). In eine ganz andere Welt entführt der NDR-Bücherpodcast —eatReadsleepﬁ.Alle Folgen finden Sie ebenso in der ARD-Audiothek."
}