{
  "1": "Herr Drosten, Sie haben gestern hier im Podcast viel über improvisierte Lösungen für Hausärzte gesprochen, die Tests zum Nachweis des Corona Virus an Patienten durchführen. Nun trifft es tatsächlich auch vermehrt ausgerechnet das medizinische Personal selbst. Was macht das mit der medizinischen Versorgungslage Œ auch mittelfristig gesehen? \n Ja, wir haben hier einen ganz vulnerablen Punkt im medizinischen System, wo wir sicherlich auch noch mal drüber nachdenken müssen, ob eine ganz strikt durchgezogene Isolationsregelung uns hier nicht selbst blockiert. Da sind gerade mehrere Universitätskliniken dabei, auch pragmatischere Lösungen zu finden. Also im Moment ist die Vorstellung, dass jemand, der während eines Kontakts mit einem hinterher festgestellten Patienten eine Schutzausrüstung getragen hat, weiter zur Arbeit kommen kann. Das ist leider aus zwei Gründen nicht umzusetzen. Erstens: Was man manchmal bei Twitter liest, dass aus Ambulanzen Gesichtsmasken und Handschuhe und andere Dinge der persönlichen Schutzausrüstung geklaut werden Œ das stimmt tatsächlich! Und es gibt einige Dinge, die schon jetzt im Lieferengpass sind. Dazu gehören eben diese Masken. Und zum Zweiten ist das so, dass es viele Klinikbereiche gibt, wo man natürlich nicht auf diese Art und Weise vermummt rumlaufen kann. Das würden die Patienten gar nicht tolerieren, und das würde so gar nicht gehen. Und dennoch ist es ja immer auch mal so, dass ein Patient, der sich erst hinterher bei einer anderen Untersuchung als ein CovidŒ oder SARSŒ2ŒPatient rausstellt, in einer Ambulanz gewesen  ist, wo es nicht primär um die Identifizierung dieser Erkrankung geht. Und so etwas kann man nicht kontrollieren, es sei denn, man will, dass ab jetzt jeder Arztkontakt vollkommen vermummt stattfindet. Und das ist einfach mit der Realität nicht zu vereinbaren. Darum brauchen wir da zumindest mal krankenhausintern andere Lösungen. Die müssen natürlich auch dann wieder entsprechend mit den Behörden abgesprochen werden. Und das ist etwas, wo ich gestern auch schon vielleicht Andeutungen darüber gemacht habe, dass wir die Labordiagnostik als Werkzeug auch in diese Richtung benutzen müssen. Also nicht nur, um Patienten zu erkennen, sondern beispielsweise auch um medizinisches Personal frei zu testen, auf eine bestimmte Art.\n Wie wird das unter Fachleuten diskutiert? Genau dieser Vorschlag, den sie gerade gemacht haben?\n Unter Fachleuten ist genau die Diskussion gerade im Gange. Also ich werde hier von Kollegen angerufen, die an ihrem eigenen Universitätsklinikum gefragt werden, zum Beispiel von ihrem Ärztlichen Direktor oder von Arbeitsmedizinern: Was kann man da machen?\n Das bedeutet, das tendenziell die Kollegen ihrer Meinung sind: Man müsste darüber nachdenken, in zwei Wochen vielleicht tatsächlich zu sagen, wir heben solche Regelungen Œ die das Robert Koch Institut ja auch eigentlich herausgegeben hat Œ auf?\n Naja, das Robert Koch Institut ist ja jetzt auch nicht irgendwie starrsinnig, sondern die sind ja in diesen Diskussionsprozessen mit involviert. Wir sind im Kollegenkreis durchaus auch immer im Gespräch mit dem Robert Koch Institut. Dort sitzen ja selber auch Virologen, die verstehen das. Die verstehen auch, was die Labordiagnostik kann und was sie nicht kann Œ das ist einfach ein fachlicher Abstimmungsprozess, der zum Teil eben ein paar Tage Kommunikationsbedarf mit sich bringt. Aber wir werden das schon so nach und nach der Realität anpassen. Und es ist auch richtig, dass man einfach bei irgendeiner Situation anfangen muss, aber dann eben nachjustiert.\nGehen Sie denn davon aus, dass jetzt sukzessive immer mehr Ärzte und Pflegepersonal auch betroffen sein wird, zumindest von einer Infektion mit dem Virus Œ nicht unbedingt gleich mit einer Erkrankung?\n Es wird immer mal zu einer Infektion kommen.",
  "2": "Wir schätzen im Moment bei nahen Kontakten Œ also wenn jemand zum Beispiel jemandem gegenüber gesessen hat und eine Viertelstunde mit dem gesprochen hat Œ dann ist das Risiko, sich zu infizieren, in dieser Situation vielleicht so im Bereich von fünf Prozent. Und so können Sie sich vorstellen, es gibt natürlich viele Ärzte, die durchaus jeden Patienten eine Viertelstunde sehen und sich mit dem unterhalten. Aber im Moment ist es ja so, dass nur die allerwenigsten Patientinnen und Patienten dieses Virus haben. Die jetzigen Fälle, wenn ich das noch richtig überblicken kann, haben das Virus in einer privaten Situation erworben und nicht bei der Arbeit. Aber es wird solche Fälle natürlich selbstverständlich geben. Dennoch ist das, worauf wir jetzt eigentlich ja viel mehr achten müssen, die Exposition, die man kennt. Wenn man weiß: Da war ein Patient und diese Belegschaft hier von vielleicht 20 Leuten auf der Station oder in der Ambulanz Œ die hatte Kontakt mit dem Patienten. Wie geht man damit um? Und es ist natürlich auch jetzt schon so, dass man da differenziert mit umgehen kann. Aber ich bin mir sicher, dass wir für Krankenhäuser Sondermaßnahmen brauchen, um den Betrieb aufrechtzuerhalten. Da können wir unter Umständen mit der Labordiagnostik helfen, denn es ist glücklicherweise so, dass die Labortests, die wir haben, viel empfindlicher sind als die eigentliche Virus Ausscheidung. Das heißt: Wenn jemand noch gar nicht richtig krank ist, sich aber infiziert hat und schon so langsam anfängt, dieses Virus in seinem Hals zum Beispiel zu vermehren, dann sehen wir das im Labortest schon ein, zwei Tage, bevor diese Person infektiös wird. Und das ist natürlich von mir jetzt wieder nur mal so eine Schätzung, aber die basiert auf Erfahrungen bei diesem Virus und auch bei anderen ähnlichen Viren.\n Hörer haben bei uns nachgefragt, ob es auch möglich ist, den Test selbst zuhause durchzuführen Œ zum Beispiel wenn ich jetzt Hustenreiz habe und weiß, ich hatte vielleicht Kontakt mit jemandem, der in Südtirol war. Ist sowas überhaupt denkbar?\n Also den Test zuhause durchzuführen, das ist im Moment nicht denkbar. Dazu bräuchte man ein sogenanntes —Lateral Flow Deviceﬁ Œ ähnlich wie bei einem Schwangerschaftstest. Das ist im Moment noch nicht verfügbar. Das haben Firmen oder Forschungsinstitute bis jetzt noch nicht entwickelt. Da gibt es aber Bemühungen, das zu bekommen! Es ist nicht ganz einfach, aber das wird es sicherlich in ein paar Monaten geben. Im Moment wäre es so, dass man sich mit etwas Sachverstand durchaus eine Probe selber abnehmen könnte. Man muss nur aufpassen: Man muss einen Abstrich machen, der muss wirklich aus dem hinteren Halsbereich kommen und nicht irgendwo am Gaumen oder an der Zunge, sondern so richtig hinten im Hals. Dazu muss man also im Prinzip dann selber mal in den Spiegel schauen, den Mund weit aufmachen und dann vielleicht noch mit einer Lampe rein leuchten. Und dann könnte ich mir das sehr gut vorstellen, dass man einen Abstrichtupfer zum Beispiel von einer Arztpraxis abholt und dann diesen Abstrich zuhause macht und mit der Probe dann wieder zum Arzt zurückfährt, damit er das einschickt. Man könnte sich sogar überlegen, dass man selber so eine Probe ins Labor schickt. Aber das können die meisten Leute von zuhause nicht bewerkstelligen. Da braucht man ein spezielles Verpackungsmaterial. Also das würde man eher so machen, dass man so eine Probe dann zum Arzt zurückbringt.\n Die könnte dann ja auch jemand anders bringen, zum Beispiel, der möglicherweise nicht infiziert ist. Halten Sie sowas denn vom zeitlichen Ablauf Œ weil Sie sagten, man müsste entsprechende Tests natürlich erst mal entwickeln Œ für praktikabel für den nächsten Herbst, mit dem sie ja immer noch kalkulieren müssen?\n Ich hoffe sehr, dass wir bis zum nächsten Herbst auch —Lateral Flow Devicesﬁ haben, also kleine TestŒKits, die kann man dann natürlich schon zuhause verwenden. Und wenn es wirklich so sein sollte, dass wir eine große Infektionswelle kriegen, dann brauchen wir die Zusammenarbeit der Bevölkerung und brauchen auch diese Möglichkeit, dass Personen sich zuhause selbst testen können Œ und dann vielleicht Bescheid sagen, dass sie positiv sind und jetzt nicht zur Arbeit kommen. Und ich sage gleich dazu: Ausdenken kann man sich das nicht. Wir können im Nachhinein mit einem ganz leichten Antikörpertest beweisen, ob das stimmt oder nicht Œ selbst wenn der Patient dann wieder gesund ist, selbst nach zwei, drei Wochen.\n Die New York Times schrieb gestern darüber, dass es in den USA offenbar massive Probleme mit fehlerhaften Tests gegeben hat und man darum viel Zeit verloren hat. Sind Sie mit den Kollegen dort in Kontakt?\n Ich bin indirekt mit den Kollegen in Kontakt. Ich habe die immer mal in WHOŒTelefonkonferenzen mit am Ohr. Aber das sind alles keine Mysterien. Die haben einfach einen Fehler gemacht bei der Verteilung des Testes Œ einen kleinen Detailfehler. Und ja, das ist inzwischen schon längst behoben. Es ist aber dennoch so, dass es einen anderen strategischen Fehler auch gab, der zwar bei anderen Krankheitsausbrüchen, die nicht in so großer Zahl wichtig werden,",
  "3": "gut funktioniert. Aber jetzt bei dieser Situation nicht: Das CDC in den USA, also das zentrale Seuchenkontrolllabor, hat gesagt, alle Labore des öffentlichen Gesundheitswesens dürfen nur einen Test benutzen, den wir hier aufgebaut haben. Wir verteilen den, einen anderen Test darf es nicht geben und andere Labore dürfen nicht testen. Da hat man sich also vollkommen verschätzt mit dem Aufkommen an Proben und hat jetzt auch nachjustiert. Jetzt dürfen in den USA die Labore auch selbst solche Tests aufbauen und durchführen. Das Problem ist aber, dass da immer noch ein Meldeprozess an die FDA (Food and Drug Administration) dazugehört, den wir hier bei uns in Deutschland zum Glück in dieser Art nicht haben. EXTREM GUTE LABORSITUATION IN DEUTSCHLANDWir haben also die Möglichkeit, innerhalb von einem qualitätsgesicherten Laborumfeld Œ und unsere Diagnostiklabore sind alle qualitätsgesichert Œ auch in dieser Situation einfach neue Teste einzuführen. Das ist in Deutschland eine extrem gute Situation, dass wir so eine gute Qualifikation der niedergelassenen Labore haben und dass unsere Regelungen diesen niedergelassenen Laboren auch keine Steine in den Weg legen. Und dass wir auch sehr früh alles, was man braucht für den Test, verfügbar gemacht haben und verteilt haben, sodass wir in Deutschland Œ da bin ich ganz fest davon überzeugt Œ eines der am besten ausgestatteten Länder in ganz Europa sind, vielleicht in der ganzen Welt, um Diagnostik zu machen! Ich glaube, dass die unerkannte Zahl von Fällen in Deutschland viel kleiner ist als die unerkannte Zahl von Fällen in einigen anderen Ländern. Gerade auch in den Ländern, wo man sich jetzt im Moment Sorgen macht, wie es zu so hohen Fallsterblichkeitsraten kommen kann und wo man immer darüber nachdenkt: Na ja, wahrscheinlich erkennen die ihre milden Fälle einfach nicht und testen nicht genug. Dazu kann ich einfach nur sagen: Ja, das wird wahrscheinlich so sein, denn ich bin tatsächlich öfter mal im persönlichen Kontakt mit Kollegen aus diesen Ländern Œ und ich erkenne an diesen Nachfragen ganz genau, wo da die Probleme liegen. \n Nach wie vor erreichen uns viele Mails von Hörern, die den großen Themenkomplex —Risikogruppeﬁ noch einmal thematisiert haben wollen. Sie haben ja in einer der ersten Folgen gesagt: Es gibt keine Veranlassung, als älterer Mensch oder Mensch mit Vorerkrankungen sein ganz normales Verhalten zu verändern. Trotzdem noch mal die Nachfrage: Bleiben Sie bei der Einschätzung Œ zum Beispiel für immunsupprimierte Patienten, also die, bei denen das körpereigene Abwehrsystem unterdrückt oder behindert ist?\n Also jetzt, im Moment, haben wir eine zu geringe InfektionsŒLast in der Bevölkerung um Verhaltensänderungen zu machen. Wir können das im Moment nicht empfehlen. Es ist also auch nicht so, dass Patienten, die eine Grunderkrankung haben, inklusive auch immun geschwächter Patienten, die ein normales Alltagsleben führen, dieses Alltagsleben jetzt verändern müssen. Das ist jetzt nicht die Zeit dazu. Es könnte sein, wenn wir eine sehr starke Infektionswelle bekommen. Und diese starke Infektionswelle, die könnte kommen, entweder jetzt in der direkten Entwicklung, also dass wir weiterhin immer weiter steigende Fallzahlen sehen. Oder, und das würde ich nicht für unwahrscheinlich halten, es könnte auch so sein, dass sich das jetzt im Frühjahr und Sommer abschwächt, das ganze Geschehen ein bisschen in Vergessenheit gerät und dann vielleicht im Winter plötzlich überall unerkannte Fälle sind. Das ist dann so eine landläufige Erkältung, die man nicht groß bemerkt in der Bevölkerung. Und dass dann plötzlich, wenn es kälter wird und eben die besseren ÜbertragungsŒBedingungen für das Virus wieder entstehen, dass wir dann auf einmal ganz viele Fälle haben, so etwas könnte passieren. Und dann vielleicht, wenn es zu so einer wirklichen, kompakten Infektionswelle kommt, dann würde man schon auch Risikogruppen empfehlen, ihren Alltag zu ändern. Also dann könnte man sich schon vorstellen, dass ein immunsupprimierter Mitarbeiter in einem BüroŒBereich zum Beispiel mal für eine Zeit, zwei Wochen oder so, eindeutig ein HomeofficeŒGebot bekommt, auch vom Arbeitgeber. Bis dahin haben wir noch viel Zeit, um solche Dinge auch zu regeln und zu besprechen. Da sind ja sehr viele Instanzen beteiligt.\n Was ist denn für ein solches Szenario denkbar, wenn ich Risikopatienten schützen möchte, oder potenzielle Risikopatienten? Also die Risikogruppen? Ganz konkret gefragt. Ich habe zum Beispiel Kinder. Wir wissen, bei Kindern ist das klinisch nicht weiter relevant, die kriegen vielleicht nur eine leichte Erkältung. Man merkt das gar nicht so richtig. Und dann möchte ich die eigentlich regelmäßig zu den Großeltern bringen, die vielleicht 75 Jahre alt sind. Wird das dann schwierig?\n Im Rahmen einer solchen Infektionswelle, wenn man also vermuten muss, dass in der normalen Umgebung in erheblicher Art und Weise Œ und dafür reicht es nicht, wenn man jetzt in irgendeinem Stadtteil wohnt, wo es mal ein paar Fälle gegeben hat, sondern da braucht es Hunderte bekannter Fälle. Dann würde man",
  "4": "durchaus sagen, wir haben jetzt hier im Moment offenbar eine Infektionswelle, hier, wo wir wohnen, und wir werden jetzt die nächsten drei Wochen Oma und Opa nicht besuchen, die vielleicht auf dem Land wohnen und gar nicht so exponiert sind mit Großstadtbevölkerung. Wenn Oma und Opa im selben Stadtteil wohnen, dann kann man sowieso nicht viel dagegen machen, außer vielleicht man würde sagen, die Großeltern, die sind auch grunderkrankt, die sind nicht nur eben schon über 70, sondern die haben vielleicht auch noch eine chronische obstruktive Lungenerkrankung oder eine Zuckerkrankheit oder andere Dinge. Dann müsste man sogar überlegen, ob man das in der Familie so organisieren kann, dass die für ein paar Wochen möglichst wenig aus dem Haus müssen. Und dass man denen zum Beispiel die Einkäufe miterledigt.\n Viele Nachfragen erreichen uns auch noch mal zum Thema Schwangere und Neugeborene. Zuletzt sagten Sie in der vergangenen Woche: Wir haben keine Hinweise auf eine besondere Gefahr für Schwangere, auch für ungeborene Kinder, weil das Virus eben nicht im Blut nachweisbar ist. Ist die These weiter haltbar oder haben Sie da neue Erkenntnisse?\n Die These ist genauso haltbar wie vor zwei Wochen und es ist auch nicht so, dass ich das nur auf so einer einfachen Überlegung basiere: Aha, da ist ja kein Virus im Blut. Da kann nichts passieren. Sondern das basiert natürlich auch auf klinischen Studiendaten aus China. Das ist durchaus schon angeschaut worden, und die Berichte, die es dazu gibt, die sagen einfach genau das, dass Schwangere nicht besonders gefährdet sind. \n Bei der Übertragung des Virus Œ welche Rolle spielen da eigentlich Tiere? Wir wissen zwar immer noch nicht genau, woher, von welchem Tier das Virus kommt. Aber wenn ich das richtig verstanden habe, gilt es als gesichert, dass es um eine Zoonose geht Œ ursprünglich in China. Können auch Haustiere das Virus übertragen?  Das wollen viele Hörer wissen.\n Ja, es ist ein Bericht vorhanden aus Hongkong. Ich weiß gar nicht, ob der schon formal publiziert ist, dass mal ein Hund das Virus hatte, aber nicht in hoher Konzentration. Das wurde da gleich dazu gesagt. Und ich kann mir schon vorstellen Œ und das weiß ich eben aus Erfahrungen mit Tierversuchen: Also, es ist ja das gleiche Problem, wenn man ein Tiermodell aufbauen will. Da nimmt man sich auch ein Virus und gibt das in ein Versuchstier rein. Und im Moment zum Beispiel geht es häufig um das Frettchen. Das Frettchen ist ein Carnivore, also sowas wie ein Hund Œ von der SäugetierŒSystematik her. Und da muss man dann schon hohe Virusdosen so einem Tier in den Hals geben, damit das Virus da anwächst. Also, das ist jetzt nicht so einfach, dass man sagt, man nimmt ein Virus aus dem Menschen, und das kriegt der Hund so beim Husten ab, und schon ist er krank. So funktioniert das nicht. Die Viren sind nach relativ kurzer Zeit an ihren Wirt angepasst. Und das ist jetzt nun mal bei diesem Virus inzwischen der Mensch. Und die verlieren dann auch generelle Eigenschaften, andere Wirte zu infizieren. Und es ist immer so, wenn man ein menschliches Virus in ein Tiermodell bringen will, da gibt es erst eine AnpassungsŒHürde und bei jedem möglichen Übertragungsvorgang auf ein Haustier wird das auch so sein, sodass ich schätze, dass Haustiere möglicherweise schon hier und da mal mit dem Virus erwischt werden, wie sie das haben Œ andererseits aber wahrscheinlich nicht unbedingt gleich zum Überträger werden. Also in dem Sinne, dass sie so richtig das Virus ausscheiden in hoher Konzentration, so wie der Mensch das tut, auf den das Virus angepasst ist. Das sind jetzt Ideen, die wir hier in einem Podcast auf eine Hörerfrage hin besprechen, wo man einfach dran sieht, wie wichtig das ist, dass jetzt Forschung gemacht wird, zu all diesen Themen. Also das Bundesministerium für Bildung und Forschung (BMBF) hat gestern einen Aufruf zu Forschungsanträgen veröffentlicht, wo das sogar schon mit drinsteht. Also die haben auch schon daran gedacht, dass dieses Thema erforscht werden muss. Und da werden wir bestimmt in Deutschland in den nächsten Wochen Anträge sehen, von Wissenschaftlern, die das beforschen wollen und dafür Geld brauchen. Und die werden wir dann begutachten im Kollegenkreis und werden in vielen Fällen auch sagen: Ja, los geht‚s, das machen wir jetzt, diese Arbeit, um diese Fragen zu beantworten. \n Wie wichtig ist es denn jetzt gerade in diesem ForschungsŒ Zusammenhang herauszufinden, wo das Virus seinen Ursprung hatte? Da war vom Pangolin Œ ein schuppiges Tier, das aussieht wie ein Ameisenbär Œ die Rede. Dann hieß es, das war‚s doch nicht. Also bei dem SARSŒVirus vor 18 Jahren hat man ja herausgefunden, dass es eine Schleichkatzenart war.\n Also zu dieser ganzen Diskussion um die TierŒQuelle muss man sagen, das Ganze wird erst dann wieder interessant werden, wenn wir in einer Situation sind, dass hier eine Art Pandemie beendet ist und wir uns fragen müssen, kann sich sowas wiederholen. Und für das SARSŒVirus kann man sagen, das wird sich so schnell nicht wiederholen, denn dieses SARSŒVirus hier, das wird mit großer Wahrscheinlichkeit bleiben beim Menschen. Und es wird auf diese Art und Weise in der Bevölkerung eine Herdenimmunität hinterlassen und auch immer wieder erneuern, so dass die Menschheit demnächst sicherlich nicht das nächste SARSŒVirus wieder bekommt aus irgendeiner",
  "5": "unbekannten TierŒQuelle. Das ist eine ganz wichtige Information, die man, glaube ich, kennen muss. Ich sage Ihnen mal ein anderes Beispiel dazu: Eines unserer menschlichen ErkältungsŒCoronaviren, das heißt humanes Coronavirus IOC 43, also komplizierter Name, aber Mediziner kennen das auch unter dem Namen, das ist sehr, sehr nahe verwandt mit dem RinderŒCoronavirus. Das ist ein Virus, das bei Rindern vor allem Durchfallerkrankungen macht und das auch durchaus viel vorkommt in der Welt, bei Rindern und auch anderen Huftieren. Und der Mensch kriegt das nicht. Warum? Weil der Mensch eben als gesamte Bevölkerung dieses Erkältungsvirus hat, das so etwas wie eine natürliche Impfung gegen dieses RinderŒVirus ist. Und so wird es jetzt hier auch sein. Also das ist, glaube ich, die wichtigste Information dazu. Und dann gibt es interessante NebenŒInformationen: Also, es stimmt, beim SARSŒCoronavirus hat man damals das Virus auf Märkten in Schleichkatzen und in Marderhunden gefunden. Schleichkatzen galten damals als Delikatessen, als Nahrungsprodukt. Marderhunde eher nicht. Marderhunde sind aber so etwas wie ein IndustrieŒFaktor in China. Wenn Sie heutzutage in ein Bekleidungsgeschäft gehen, dann sehen Sie, Fell ist wieder erlaubt, am Kragen und an der Kapuze. Und dieses Fell, das ist fast ohne Ausnahme MarderhundŒFell aus China. Das ist eine Industrie. Und ich weiß nicht, wie weit das schon jetzt untersucht wurde, ob es eine Verbindung gibt. Ich kann nur sagen, es gibt in der Literatur Hinweise. Damals, vor 17 Jahren, wurde das SARSŒCoronaŒVirus auch in solchen Marderhunden gefunden. Mehr weiß ich dazu nicht. Und dann das Schuppentier, das ist wieder mal so eine so eine Blüte, die die Wissenschaft da im Moment treibt.UNSERIÖSE SPEKULATIONEN UM DIE HERKUNFT DES VIRUSEs gibt Wissenschaftler, die sind interessiert an schnellen, gehuschten, oberflächlichen Papieren und schnellen Untersuchungen, die sich in möglichst hochrangigen wissenschaftlichen Journalen veröffentlichen lassen. Denen im Prinzip egal ist, was sie anrichten mit irreführender wissenschaftlicher Forschung, die nur noch zählen, wo sie eigentlich publizieren und wieviel Punkte sie dafür kriegen. Und das ist leider auch eine Fehlentwicklung in der akademischen Leistungsbewertung. Es ist heute so, dass viele Leute an Forschungsinstituten und Universitäten bewertet werden, in ihrer Leistung nach Punkten, die wir kriegen für bestimmte Publikationen. Damit Sie sich das mal vorstellen können: Da zählt eine Publikation in einer Zeitschrift wie —Scienceﬁ oder —Natureﬁ dann eben 40, 50 Punkte und eine Publikation in einem langweiligen Journal, das nur die Fachexperten lesen, nur so drei oder vier oder fünf Punkte. Und da versucht man heutzutage Œ und das machen wenige Wissenschaftler so aber es gibt einige Œ, die versuchen, im Vorfeld schon Stimmung zu machen. Und die sagen: Ah, dieses neue Virus Œ wir haben da etwas ganz Interessantes gefunden. Wir sagen euch noch nicht so ganz das Detail, aber wir können schon mal sagen, im Schuppentier haben wir etwas gefunden. Das erklärt wahrscheinlich die Herkunft von dem neuen Virus. Und dann sind alle ganz wuschig. Das wird dann über Twitter verteilt. Und in Twitter sind neben den Wissenschaftlern, die sowas betreiben, auch Editoren von wissenschaftlichen Journalen unterwegs. Und die sehen das dann und denen läuft im Prinzip schon das Wasser im Mund zusammen, weil die hoffen, dass sie ein Manuskript bekommen von diesen Autoren über diesen vermeintlichen SensationsŒBefund. Und diese JournalŒEditoren können nicht alle wissenschaftlichen Details genau verstehen. Und darum, ja, ich will nicht sagen, die fallen darauf rein, aber denen wird schon mal der Mund wässrig gemacht. Und die haben dann eine höhere Tendenz, so etwas über die erste Schranke der wissenschaftlichen Begutachtung zu heben, nämlich die Editorial Board Begutachtung (also ein Paper wird eingereicht bei einem Journal, und der Editor selbst muss sich entscheiden: das finde ich interessant genug, um es extern von Kollegen begutachten zu lassen). Diese Hürde wird damit manchmal einfach genommen. Und das ist heutzutage leider eine Social MediaŒ Kommunikationsstrategie von wenigen Wissenschaftlern geworden, über die ich mich auch sehr ärgere. Und ich glaube, dass diese extremen Blüten, die das hier treibt, weil eben jetzt dieses hohe öffentliche Interesse an dieser Erkrankung ist und wo wir also eben wirklich beobachten können, dass auf diese Art und Weise auch Qualitätskriterien in der Wissenschaft verletzt werden. Das wird im Nachgang auch dazu führen müssen, dass wir uns einmal das akademische Bewertungssystem anschauen müssen und uns genau überlegen müssen, wie Forschung eigentlich zielgerichtet durchgeführt wird und wie Forschung und Anreize zur Forschung nicht irreführend werden. Und um es noch mal ganz kurz zu sagen, das mit dem Schuppentier ist eine Ente. Da wurden Daten publiziert, die erklären alles andere als die Herkunft dieses Virus. \n Sie sind aber jemand, der grundsätzlich sagt, wir wollen unsere Informationen, wenn sie denn belastbar sind, mit der Öffentlichkeit teilen. Sie haben ganz früh gesagt bei dieser CoronaŒVirusŒGeschichte, wir wollen Informationen Œ eigentlich muss alles raus an die Öffentlichkeit. Sehen Sie das immer noch so Œ vor dem Hintergrund des Kontextes, den sie gerade gesagt haben und dem Anteil, den wir Journalisten daran haben? Wenn Sie die Kommunikation beobachten Œ läuft es gut?",
  "6": "Es ist ein bisschen durchwachsen. Also, es läuft hier und da sehr gut. Also ich glaube zum Beispiel, dass wir in Deutschland ein paar ganz gute Wissenschaftsjournalisten haben, die wirklich auch den Hintergrund verstehen und sehr differenziert berichten. Und insgesamt haben wir sowieso in Deutschland nicht sehr stark skandalisierende Medien Œ jetzt mal von ein, zwei Organen vielleicht abgesehen. Aber ansonsten ist das schon hier ein gutes Medienklima, das sieht in England zum Teil ganz anders aus. Aber wir haben natürlich andererseits auch eine große Herausforderung für Wissenschaftler zu kommunizieren. Das geht schon damit los: wir haben hier eine Viruserkrankung, und ich bin Virologe, und ich kann darüber reden. Aber ich kann nur darüber reden, im Prinzip in so einer breiten Offenheit, weil ich speziell mit dieser Viruserkrankung seit langer Zeit arbeite. Und es gibt andere Virologen in Deutschland, die kennen sich mit dieser Viruserkrankung jetzt nicht so gut aus, und die können im Prinzip gar nicht so unvorbereitet darüber reden Œ also jetzt wie wir hier zum Beispiel in einem Podcast jeden Tag eine halbe Stunde frei sprechen, ohne jede Vorbereitung. Ich weiß nicht, welches Thema hier besprochen wird, ich kann nur sagen, mir fällt schon auf jede Frage eine Antwort ein. Das ist nicht möglich für jemanden, der nicht speziell seit vielen Jahren in diese ganze Thematik eingedacht ist. Und genauso, wenn wir jetzt ein anderes Virus hätten, das plötzlich ein großes Interesse hervorruft, das aber aus einer anderen Virusgruppe kommt, mit der ich nie gearbeitet habe, da würde ich alles andere tun, als Interviews geben. Und deswegen ist es schon zum Teil schwierig, das alles zu vermitteln und zum Teil auch schwierig, weil sehr viel Interpretationsmacht hier an einer Stelle zusammenläuft. Und ich muss mir da schon manchmal ganz genau überlegen, was ich sage. Und dann kommt natürlich dazu, dass vieles missverstanden wird oder auch missverstanden werden will. Also, es gibt Leute, gerade in sozialen Medien, die benutzen alles, egal was irgendjemand in einer breiten Öffentlichkeit sagt, gegen diese Person. Und die werden sofort persönlich. Also, ich werde inzwischen durchaus überhäuft mit Hasskommentaren und Emails, die mich diffamieren wollen und die mich persönlich angreifen. Und das ist meine eigene EmailŒAdresse, das ist Twitter, das sind bestimmte andere Kanäle, über die man mich hier über die Uniklinik erreichen kann Œ weil natürlich: ich bin ja Arzt, und es muss ja sein, dass Patienten auch mal einen CharitéŒProfessor anschreiben können. Da gibt es also dann zum Beispiel Kontaktformulare und so weiter. Alles wird genutzt dafür. Und ich denke mir da schon manchmal, soll ich das wirklich jetzt noch machen? Oder wozu mache ich das eigentlich? Ich mache es natürlich deswegen, weil ich letztendlich ein offener Bürger bin. Und ich möchte über viele Dinge Bescheid wissen. Und jetzt habe ich hier mal ein Thema, über das ich Bescheid weiß. Und da kann ich andere interessierte Bürger informieren. Und ich bekomme auch sehr, sehr viel positiven Zuspruch, und zwar weit mehr als diese unfairen Angriffe. Aber es passiert eben, und man fragt sich schon, wird das hier vielleicht sogar langsam unfair und sollte man jetzt vielleicht lieber aufhören damit und es anderen überlassen? Aber ich mache das nicht, so lange Sie sich hier zum Beispiel für so einen Podcast  interessieren, mache ich das auch. \n Das tun wir, das tun vor allen Dingen auch unsere Hörer. Und wir bekommen wirklich eigentlich ausschließlich positive Rückmeldungen, gerade auch darauf, wie Sie die Dinge erklären, Herr Drosten. Von daher freuen wir uns, wenn wir auch morgen noch mal mit Ihnen sprechen können und entlassen Sie für heute in den Tag. Vielen Dank für heute!   WEITERE INFORMATIONENndr.de/coronaupdate"
}