{
  "1": "Es ist eine neue Phase in der Pandemie, und das gleich in zweierlei Hinsicht. Zum ersten Mal ist eine Mutante aufgetaucht, die einhellig für Besorgnis sorgt, dazu haben uns besonders viele Fragen erreicht. Aber wir sind auch an dem Punkt, den viele schon lange herbeigesehnt haben: Die Impfungen gegen SARS-CoV-2 haben begonnen. Politisch gibt es über den Impfstart schon wieder jede Menge Diskussionsstoff. Was es aber wissenschaftlich zu all dem zu sagen gibt, das wollen wir heute wie gewohnt mit Professor Christian Drosten besprechen. Weihnachten hätte vielleicht auch für Labormitarbeiter  im ganzen Land eine kleine Auszeit sein können. Zumindest für einige von denen. Dann kam aber die Aufregung um die neue Virusvariante. Und um rauszufinden, was die wirklich kann und wo sie schon unterwegs ist, braucht es nun mal die Labore. Wie war das jetzt in den vergangenen zwei Wochen, war das Dauereinsatz für Sie alle? Oder gab es trotzdem auch \nJa, es ist schon so, dass wir hier ein Kernteam haben, eigentlich zwei Kernteams. Das eine die Routinediagnostik. Die haben sowieso einen Feiertagsbetrieb. Dann haben wir aber auch so ein Kernteam hier im Institut, das die forschungsnahe Diagnostik macht. Oder die diagnostiknahe Forschung, wie man das auch immer einordnen will. Also immer die Sonderfälle, die kommen. Und dazu gehören natürlich gerade solche Dinge wie, wenn mal ein Virus schnell sequenziert werden muss. Wenn die Frage besteht, ist das jetzt eine neue Variante? Ist das ein mutiertes Virus, was eingeschleppt wurde? Man weiß, der Patient ist gerade aus England gekommen. Dann schickt man uns schon aus ganz Deutschland solche Problemfälle zu. Und dieses Team, da muss man schon sagen, die sind das ganze Jahr schon ziemlich erschöpft gewesen. Das ist das Team, das letztendlich ganz am Anfang schon die PCR gemacht hat und so weiter, die Labore mit Reagenzien und Informationen versorgt hat. Die haben sich schon drauf gefreut, dass sie jetzt vielleicht zehn Tage frei haben. Dann kam diese Mutante. Dann ging es tatsächlich einfach so weiter. Das sind schon sehr belastbare junge Leute, die das dann durchgezogen haben. Ziemlich erfolgreich, muss man sagen. Wir haben schon jetzt doch in Deutschland einige dieser mutierten Viren auch identifiziert. Ja, es geht jetzt einfach direkt weiter.\nWie besorgt haben Sie die Meldungen über diese Mutante B.1.1.7 gemacht?\nDas ist schwierig einzuordnen. Immer noch. Wir haben letztendlich zwei Betrachtungswinkel. Das eine ist der epidemiologische. Das heißt, man schaut sich die Daten an, die gemeldet werden und versucht, noch mehr aus anderen Daten rauszuquetschen, die verfügbar sind, aus Forschungsuntersuchungen zum Beispiel. Und macht dann letztendlich statistische Analysen. Das ist so eine populationsbezogene Arbeit. Der andere Blickwinkel ist der Blick auf das Virus. Also die organismusbezogene Arbeit; der Infektionserreger. In beiden Fällen gibt es Œ wie immer, wenn es solche neuen Erkenntnisse gibt Œ ganz viele Fragezeichen. Im Moment ist es so, dass die Erkenntnisse aus der Infektionsepidemiologie weit der Situation voranlaufen. Da haben wir Untersuchungen aus mehreren Gruppen in England, die interessant sind, die zum selben Ergebnis kommen. Das ist immer gut, wenn mehrere Gruppen zum gleichen Ergebnis kommen. Mit zum Teil etwas unterschiedlich gewichteten Methoden. Das ist auch immer gut, wenn die Methoden ein bisschen unterschiedlich sind. Allerdings muss man auch sagen, da werden auch die gleichen oder sehr ähnliche Daten untersucht. Das ist eine Einschränkung. Man würde sich wünschen, dass da Vergleichsdaten aus anderen Ländern, aus anderen Meldesystemen auch analysiert werden könnten. Da sage ich gleich noch mal etwas dazu. Das ist so diese Seite. Und diese vielleicht auch Unsicherheiten auf der Seite. Auf der anderen Seite die Arbeit am Virus, da gibt es Vordaten zu Mutationen in bestimmten experimentellen Systemen. Das sind zum Teil Pseudotypsysteme. Zum Teil sind es auch Beobachtungen an ganzen Viren. Aber nicht an genau diesen Viren. Wir haben im Moment zwei Virus-Mutanten auf der Sorgenliste. Das eine ist die aus England und das andere ist die aus Südafrika, über die vielleicht in der Öffentlichkeit weniger geredet wurde. Beide sind aber so, dass man",
  "2": "sie sich unbedingt anschauen muss. In beiden Fällen gibt es noch keine Daten zu den Viren, wie man sie im Labor beobachten kann. Das liegt daran, dass es nicht einfach ist, da ganz definierte Laborbedingungen herzustellen und aber auch daran, dass beide jetzt tatsächlich über die Feiertage aufgetaucht sind. Viele Labore waren jetzt mal auch ein bisschen im Weihnachtsbetrieb.\nEntschuldigung, Herr Drosten, Sie klingen noch ein bisschen seltsam akustisch an dieser Stelle. Vielleicht können wir am Mikrofon noch was machen, vielleicht ist das Kabel nicht ganz drin? ... Jetzt klingt es ganz anders. Also, wir waren an der Stelle, man müsste aber eigentlich langsam auch Daten haben vom Virus aus dem Labor in Großbritannien, oder?\nJa, genau. Also das erwarte ich eigentlich auch in den nächsten Tagen bis Wochen. Dort haben ganz viele Patienten schon diese neue Virusvariante. Es ist sicherlich nicht besonders schwierig, die zu isolieren. Was man jetzt gleich überprüfen kann, ist, ob diese Befürchtung stimmt, dass die Antikörper, die im Serum von infizierten Patienten sind, dieses neue Virus nicht so gut abhalten von der Infektion von Laborzellen. Also das heißt, dass der neutralisierende Effekt ein bisschen verloren gegangen ist. Das wurde ja diskutiert. Das erwarte ich aber übrigens überhaupt nicht, dass das passiert.VERBREITUNG DER VARIANTE B.1.1.7\nVielleicht können wir das ein bisschen der Reihe nach durchgehen. Da gibt es sehr viele offene Fragen, die wahrscheinlich auch teilweise noch offenbleiben müssen. Aber zunächst mal, Sie haben gesagt, Sie haben auch versucht, den Nachweis zu führen zwischen den Jahren im Labor. Die europäische Seuchenschutzbehörde ECDC hat schon so rund zwei Dutzend Länder gezählt im Risikobericht, in denen die Variante aus Großbritannien, wenn wir uns erst mal auf die fokussieren, schon nachgewiesen wurde. Die —New York Timesﬁ hat zuletzt sogar 33 Länder aufgeführt, auch Deutschland ist darunter. Wie vorherrschend ist denn B.1.1.7 schon?\nDas wird im Moment zusammengetragen. Wir haben in Deutschland bei den normalen Meldedaten schon im Moment einen großen Nachhang. Wir hatten zwischen Weihnachten und Neujahr nicht nur diese Feiertagsstimmung, wo sicherlich auch Infizierte einfach zu Hause geblieben sind mit milden Symptomen. Die werden sich nie testen lassen. Die werden nie in den Statistiken auftauchen, wären vielleicht in einer normalen Woche zum Arzt gegangen. Dann wurden aber viele Antigentests auch verwendet in Deutschland. Man sagt immer, ein positiver Antigentest soll im Labor bestätigt werden. Dadurch kommt die Probe auch ins Labor und kann weiter untersucht werden. Viele Leute werden das aber gar nicht gemacht haben. Auch dadurch entsteht noch mal eine Meldelücke. Und in dieser Riesenunsicherheit will man jetzt noch herausfinden, wie viele solche mutierten Viren in Deutschland unterwegs sind. Das ist dann irgendwann schwierig. Wir hier im Labor haben versucht, da etwas beizutragen und haben in der Zeit bei uns im Labor aus mehreren Stellen in Deutschland vier solche Viren nachgewiesen. Ich weiß von mehreren anderen Laboren, dass die auch solche Viren nachgewiesen haben. Das ist aber alles noch nicht so richtig zusammengetragen. Ein Land, das das sehr systematisch zusammentragen konnte, ist Dänemark. In Dänemark ist es genau wie in England so, dass sehr viel von diesem neuen Virus sequenziert wird. Das ist zum Teil in den Medien kritisiert worden, dass Deutschland so wenig sequenziert. Es ist so: Alle Länder in Europa werden wenig sequenzieren, weil das einfach nun mal unter normalen Umständen, also sprechen wir mal von Influenza oder so, nicht unbedingt notwendig ist, dass jedes Virus immer sequenziert wird. Diese Viren verändern sich in großen geografischen Räumen über Zeiträume, bei denen es auch reicht, pro Woche ein paar Viren zu sequenzieren. Dann sieht man schon die Änderung. Wichtig ist, dass man eine große Geografie abdeckt. Wenn wir jetzt daran denken, was man da in Zukunft besser machen kann. Da muss man sagen, natürlich müssen immer national solche Forschungsnetzwerke auch aufgebaut werden, die sich darum kümmern, dass aus den Laboren Restproben genommen werden. Denn diese Labore haben nichts davon, diese Proben selbst zu sequenzieren. Die kriegen da auch kein Geld dafür. Und die ertrinken in Proben, in der Plastikflut. Das heißt, die müssen irgendwann auch diese Probengefäße mal wegschmei-ßen. Das Sichern dieser Restproben, das ist schon Teil der Forschungsunternehmung. Und das wird alles im Moment gar nicht bezahlt. Also solche Dinge müssen bezahlt werden. Das Sequenzieren selbst muss bezahlt werden, klar. Und wenn solche Dinge national bezahlt werden, muss man das vor allem europäisch zusammenfassen, die Daten, das ist ganz wichtig. Nachdem wir das jetzt gesagt haben, können wir also feststellen, es gibt zwei Länder in Europa, die aus Gründen der Forschungstradition und der Strukturierung diese Ausrichtung haben, sehr stark zu sequenzieren. Das eine ist England, das andere ist Dänemark.\nUnd die haben das grundsätzlich schon, nicht erst seit der Corona-Pandemie.",
  "3": "Ja, das ist seit Jahren schon so. Also in diesen Ländern wird zum Beispiel stark sequenziert zur Verfolgung der Ausbreitung bakterieller Resistenzen. Das macht man zum Teil auf den gleichen Maschinen, ist aber mikrobiologisch, virologisch eine ganz andere Fragestellung. Allein da sieht man, die Strukturierung der Forschungs-Community auf das Bearbeiten von zeitlich-räumlichen Erregerbewegungen, das ist Tradition in manchen Ländern. Während das Studium des Krankheitserregers selbst eine Forschungstradition in anderen Ländern ist, dazu gehört zum Beispiel Deutschland. Also in der guten Tradition von Robert Koch widmen wir uns dem Erreger, während in anderen Ländern man sich stark auch der Populationen der Wirte widmet. Dadurch kommt es zu dieser Unterschiedlichkeit. Aber das Lamento, das man zum Teil in der Öffentlichkeit hört, das teile ich so in dieser Intensität nicht, weil wir auch in Deutschland dabei sind, so etwas aufzubauen.  Es ist auch nicht so, dass wir nichts haben in der Richtung. Und dann muss man auch dazusagen, es ist nicht so, dass in England das alles nur durch Sequenzieren aufgefallen ist, sondern durch einen Zufall in der PCR-Testung.ENTDECKUNG DER MUTATION \nGenau. Da gibt es einen Testhersteller, dessen Test in England relativ viel benutzt wird, in anderen Ländern weniger. Und dieser Hersteller, der basiert seine Tests auf drei Zielgenen. Die meisten anderen benutzen nur zwei Zielgene. Aber dieser Hersteller hat drei Zielgene, und eines davon, das ist so ein bisschen ein Luxus- Zielgen, das sitzt im Spike-Protein, wo man eigentlich normalerweise gar kein PCR-Target hinlegen würde. Weil man weiß, dieses Gen, das steht unter Selektionsdruck und da wird sich am ehesten das Gen verändern. Darum wird man das am wenigsten nehmen wollen zum Nachweis des Virus. Aber gut, diese Firma hat das trotzdem gemacht. Und dieses Zielgen ist nun zufällig ausgefallen. Das heißt, zwei Gene sind positiv, eins ist negativ, wenn man so einen Patienten testet.\nAusgefallen in der neuen Variante, muss man sagen.ENTDECKUNG DER VARIANTE\nIn der neuen Variante, genau, in England. Und dieser Ausfall hat die Wissenschaftler in England erst mal auf die Fährte gelockt. Dann wurde das auch über Sequenzierung bestätigt. Die Sequenzierintensität ist ja viel geringer als die Nachkontrolle dieses Gens in jedem einzelnen PCR-Test, den man macht. Dänemark, um darauf zurückzukommen, ist auch ein Land, in dem viel sequenziert wurde. Nachdem jetzt das in England aufgefallen ist, hat man in Dänemark die Sequenzdaten nachgeschaut, die man hatte, und hat dann gesehen, dass Œ jetzt sprechen wir hier von Meldewochen Œ in der 47. Meldewoche, das war im November schon, das erste Mal solche Fälle aufgefallen sind. Also diese Sequenz ist schon in Dänemark angekommen. Das ist kein Wunder. Zu der Zeit war das schon in England stärker verbreitet, und dann eine regelmäßige Detektion stattfand in der Woche 49, 50, 51, 52. Die letzte Woche im Jahr ist übrigens die 53. Und in diesen vier Wochen kam es dann tatsächlich, da muss man aber sagen, bei aller statistischer Unsicherheit, von Woche zu Woche zu einer Verdopplung der Fälle. Und nur, damit man sich das vorstellen kann, die Zahl der Fälle, ich kann das mal vorlesen, das sind drei Fälle, zehn Fälle, 19 Fälle und dann 36 Fälle, also mit aller Unsicherheit verbunden. Es ist aber doch auffälligerweise so, dass das ungefähr eine Verdoppelung von Woche zu Woche ist. Wenn man diese Sequenzen analysiert, dann sieht man, dass die im Stammbaum alle direkt miteinander verwandt sind. Wir sprechen von einer monophyletischen Klade. Das sagt uns, dass es hier zu einer lokalen Übertragung in Dänemark von diesem Virus gekommen ist. Also nicht nur zu einer fortwährenden Einschleppung aus England, die ja auch exponentiell ansteigen müsste. Denn in England an der Quelle haben wir einen exponentiellen Anstieg dieser Variante. Aber hier haben wir zusätzlich zu dem Kriterium, dass es eine Verdopplung von Woche zu Woche ist, auch noch das Kriterium, dass diese Viren direkt alle miteinander verwandt sind. Das ist mit äußerst hoher Wahrscheinlichkeit ein Beleg dafür, dass es zu einer lokalen Übertragung in Dänemark gekommen ist, und dass diese auch bei immer noch sehr geringer Fallzahl exponentiell verläuft. Das ist eigentlich der Befund, der mich über die sehr guten Daten aus England hinaus, wo ich aber immer so ein bisschen Stirnrunzeln hatte, wo ich immer gesagt habe für mich: Moment, das sind zwar sehr gute Gruppen, aber die analysieren alle die gleichen Daten oder denselben Kerndatensatz mit ein paar Beimischungen, da muss man vorsichtig sein. Zumal man als experimenteller Virologe, der ich ja eigentlich auch bin, weiß, dass Viren nicht so leicht so viel stärker übertragbar werden durch ein paar Mutationen. Da war ich immer skeptisch. Aber seitdem ich diese dänischen Daten gesehen habe, bin ich sehr vorsichtig geworden und denke, man muss das wirklich ernst nehmen und muss dementsprechend auch in Deutschland verstärkt nach der Mutation schauen. Das muss man aber jetzt gar nicht mehr über Sequenzierung immer machen, sondern wir können jetzt einfach Markermutationen in den Diagnostiklaboren verwenden.\nWas heißt das?",
  "4": "Man kann bestimmte Merkmale, die dieses Virus bekanntermaßen hat, das englische Virus, das gilt übrigens auch für südafrikanische Virus, mit vereinfachten Labormethoden, wo man nicht immer gleich das ganze Genom sequenzieren muss, sondern wo man einzelne Merkmale direkt sieht, in PCR testen. Das kann man also mit einer Kombination von ein paar PCRs belegen, ob man hier ein mutiertes oder nicht-mutiertes Virus vor sich hat. Und das kann man machen aus positiv vorgetesteten Restproben aus der Routinediagnostik.\nMüssen wir denn davon ausgehen, dass es sich in Deutschland vielleicht längst schon so verhält wie in Dänemark? Denn die wenigen Virusvarianten, die hier dann nachgewiesen wurden, haben ja eine Reisevorgeschichte zu Großbritannien, also die Varianten von B.1.1.7, in Dänemark ist das ja schon eben nicht mehr so.\nBei den paar Daten, die wir bis jetzt haben, können wir sagen: Wir wissen bei diesen Einzelfällen jeweils, dass der Patient oder auch vielleicht beispielsweise der Ehepartner oder so etwas direkt aus England eingereist ist. Die Sequenzen, die wir jetzt im Moment kennen, die sind im Stammbaum nicht direkt miteinander verwandt. Das heißt, die gehören alle in diese Klade dieser englischen Variante. Aber es gibt in direkter Verwandtschaft zu jedem dieser deutschen Viren immer ein Virus, das nicht aus Deutschland kommt, das in England angesiedelt ist. Oder auch vielleicht in einem anderen Land, wo es dann auch wieder von  England eingeschleppt wurde. Das wird sich aber sicherlich in allernächster Zeit auch ändern. Also ich erwarte schon, dass wir auch in den nächsten Wochen mal ein deutsches Cluster sehen werden. Es gibt keinen Grund zu denken, dass sich dieses Virus dann ganz anders verhalten wird. Ich glaube nicht, dass wir im Moment ein großes Problem mit dieser Variante in Deutschland haben. Aber die Kollegen in Dänemark sind der ganzen Sache anscheinend gut auf der Spur. Und da entstehen im Moment die entscheidenden Vergleichsdaten, wie sich dieses Virus verbreitet, auch im Vergleich zu nicht-mutierten Viren, die auch im selben Land existieren. Und das außerhalb von England, also in einem System, in einer Population, die eben anders ist als in England. Und mit anders meine ich, in England ist es nun mal so, man hatte dort über den November einen strukturierten Lockdown. Das heißt, so wie bei uns auch, dass vor allem Freizeitläden geschlossen waren, das Berufsleben, die Arbeitsstätten vielfach offen, also viele erlaubte Ausnahmen.\nUnd die Schulen waren offen.ENTWICKLUNG IN ENGLAND\nUnd die Bildungsstätten und Kinderbetreuung waren komplett offen. Und unter diesen Bedingungen in dieser  Zeit kann man in der Gegend von Südostengland sehen,  diese Mutante kommt hoch und kommt auch vor allem mit Überbetonung in den Schulen hoch. Im Dezember  wird das Ganze dann in die normale Bevölkerung weiter verteilt und Ende Dezember dann auch geografisch weiter verteilt von Südengland nach Nordengland. Aber es scheint so zu sein, dass das Ganze losgegangen ist mit sehr viel Rückenwind in den  Schulen. Also auf einer gewissen Schulwelle, die entstanden ist im Hintergrund eines Lockdowns, ist dieses Virus also gesegelt. Wir wissen bis heute nicht ganz genau, ob das ein sogenannter Founder Effect ist. Also sprich, das Virus ist an sich überhaupt nicht übertragbarer als andere Viren. Aber es reitet auf einer Welle, die entstanden ist. Nicht wegen des Virus, sondern wegen Populationsbesonderheiten. Also zum Beispiel Schulen offen, alles andere zu. Und jetzt wird rein zufällig so ein Virus in eine Schule eingetragen. Dann wissen wir, diese Viren werden in derselben Alters kohorte weiter übertragen. Das haben wir mehrmals hier Podcast schon besprochen. Das ist eine Hypothese, die wird aber im Moment immer unwahrscheinlicher angesichts der Entwicklung in England, dass man jetzt sieht, im Dezember entkoppelt sich das zunehmend von den Schulen, ist in der ganzen Bevölkerung zu sehen. Wie es sich ausdehnt gegenüber den anderen Viren, die sich nicht mehr so stark ausdehnen. Das heißt, das verdrängt auf eine gewisse Art und Weise die anderen Viren, obwohl hier keine richtige Selektion am Werk ist, sondern einfach nur eine erhöhte Fitness vorliegt. Jetzt haben wir aber zusätzlich zu dieser Evidenz in England, also es geht in andere Altersgruppen rein, es geht geografisch anders verteilt, haben wir dann jetzt diesen ganz unabhängigen Satz von Meldedaten aus Dänemark. Das ist jetzt richtig interessant, weil das ein anderes Land ist. Da herrscht auch im Hintergrund ein anderes Hintergrundvirus vor. Jetzt ist die Frage: Kann sich gegen dieses Virus auch dieses mutierte Virus stärker durchsetzen, weil es einfach eine schnellere Verbreitungsgeschwindigkeit hat? Wenn das so ist, dann ist der Befund zweifelsfrei, würde ich sagen. Dann wissen wir, dass diese Variante wirklich stärker verbreitbar ist, dass der R-Wert dieser Variante höher ist. Und das ist etwas, da muss ich als experimenteller Virologe schon schlucken. Da muss ich schon sagen, so was passiert nicht einfach so. Viren machen so  starke Erhöhungen ihrer Übertragungsfähigkeit normalerweise nicht wegen ein paar Mutationen in einer  laufenden Epidemie, das ist schon ein sehr bemerkens werter Befund. Darum ist es so, dass ganz am Anfang, als das aufkam, nicht nur ich, sondern auch viele andere wirkliche Virologen, die wirklich an Viren,",
  "5": "vor allem auch an Coronaviren arbeiten, mit großer Skepsis erst mal darauf geschaut haben und es auch immer noch tun. Also wir sind da immer noch nicht ganz überzeugt, dass es so ist, aber die Daten kommen zusammen, und es ist wirklich erstaunlich.\nDie Frage, welche Rolle Kinder spielen oder auch nicht, auf die kommen wir vielleicht gleich noch mal. Lassen Sie uns mal diese Mutation angucken. Sie haben gesagt, ein paar Mutationen. Nun sind es in dieser Variante 17 Mutationen, wenn ich richtig informiert bin, von denen acht im Spike-Protein sind, also in diesem Oberflächenprotein. Und das ist das, was für so große Besorgnis sorgt, weil die wichtig ist für die Immunantwort, für den Impfstoff, für viele andere Dinge. Insbesondere hat die Forschung jetzt über die Feiertage in der Diskussion auf Twitter zum Beispiel drei Mutationen in diesem Spike-Protein in den Blick genommen. Noch mal zum besseren Verständnis grundsätzlich: Wir haben über Mutationen hier schon gesprochen, das ist ein ganz normaler Vorgang erst mal, die entstehen bei der Vermehrung der Viren. Da passieren also Kopierfehler, die nicht automatisch korrigiert werden. Die können eben dann die Funktion des Virus verändern, es könnte fitter werden, ganz vereinfacht gesagt. Wie schnell mutiert das Virus momentan normalerweise? Wie viele Veränderungen lassen sich da beobachten? Ich habe so eine Zahl von durchschnittlich zwei pro Woche gelesen. Und jetzt eben diese 17 in einer Variante.\nJa, das ist schon richtig. Beides ist richtig. Das Problem an der Sache ist allerdings, diese Variante, die steht einfach an einem langen, solitären Ast. Also da ist eine lange intermediäre Astlänge von einer tiefen Abteilung des Baums, dann zu dieser Klade von Viren, also zu der Gruppe von Viren, die dann in sich zusammen an dem Baum hängt. Die Verbindungslinie ist da länger als bei anderen. Da kommt eine lange Strecke im Stammbaum, wo keine Abzweigungen sind. Die Frage ist: Heißt das, dass in einer Zeit, die eigentlich konstant ist, plötzlich dieses Virus ganz viele Mutationen auf einmal bekommen hat? Oder heißt das, dass man dieses Virus einfach über eine lange Zeit in seiner Entwicklung nicht beobachtet hat, nicht sequenziert hat? Und es ist sicherlich eher Letzteres. Also ich glaube nicht, dass hier eine beschleunigte Evolution dieses  Virus ist. Wobei man aber auch sagen muss, die Evolutionsgeschwindigkeit, die man so beobachten kann, die hängt auch davon ab, wie groß die Population ist, aus der diese Proben von dem Virus genommen werden, die man da sequenziert. Jetzt ist die Frage, was kann da passiert sein? Warum sind viele Veränderungen in dieser Klade? EVOLUTION DES VIRUS Eine Erklärung ist: Da ist was Ungewöhnliches passiert und dieses Virus war in einer ungewöhnlichen Situation.  Es gibt die Hypothese, dass das ein Virus sein könnte, das entstanden ist in einem Patienten, der zum Beispiel einen Immundefekt hatte und der dieses Virus ganz besonders lange repliziert hat in seinem Körper. In seiner Lunge zum Beispiel, und es nicht eliminiert hat und dass dann aber trotz dieses Immundefekts entweder natürliche oder künstliche Veränderungen dazugekommen sind, die das Virus unter Druck gesetzt haben. Das könnte zum Beispiel sein, dass eben doch ein bisschen Antikörper in dem Patienten entstanden ist. Diese Antikörper haben das Virus in Verlegenheit gebracht, und das Virus musste sich Ausweichmutationen aneignen, um diesem Immundruck zu entgehen. Das kann eine Ursache sein. Eine andere Ursache kann sein, ein Arzt hat vielleicht diesem Patienten Antikörper künstlich gegeben. Zum Beispiel Serum von einem Serokonvertierten. Also jemandem, der das hinter sich hat, die Krankheit, künstlich in die Vene gegeben. So etwas macht man ja, Plasmatherapie. Man hat auf diese Weise einen künstlichen Immundruck hervorgerufen. Was auch sein kann, ist, das Virus ist in einen ganz anderen Wirt gekommen. Also wir erinnern uns an die Geschichten von den Nerzen in Dänemark und in Holland. Es könnte auch da so sein, dieses Virus ist vielleicht mal abgetaucht aus dem Menschen in ein Tier, da ein paar Monate geblieben, dann wieder vom Menschen akquiriert worden. Beides ist reine Spekulation und Fantasie. Man muss sagen, für die Patientenhypothese gibt es zwei medizinische Publikationen, Fallberichte, wo Viren sequenziert wurden aus solchen Langzeit-Infizierten. Da hat man tatsächlich ein paar Mutationen gesehen, die ähnlich sind wie bei diesem englischen Virus. Das ist so die eine Abteilung der Hypothesen. Das Virus war so letztendlich versteckt in einem bestimmten besonderen Patienten oder in einem besonderen anderen Wirt, nicht menschlich. Die andere Art von Hypothese ist aber, das Virus hat deswegen relativ viele Mutationen, die man vorher nicht gesehen hat. Und hat deswegen so diesen kahlen, langen Ast, an dem es hängt, weil es aus einer Viruspopulation kommt, aus der wir lange Zeit einfach keine Proben genommen haben, darum ist der Ast kahl. Wir haben, während dieser Ast gewachsen ist, die Abzweigungen nicht sequenziert und deswegen nicht erkannt. Die sind da. Aber die sind nicht in unseren Datenbanken. Die haben wir nie analysiert. Die Zwischenstufen der Evolution, die sind irgendwo. Beispielsweise könnten die in einem anderen Land als England sein, das wäre so eine Erklärung. Kann sein, dass in irgendeinem  Winkel in Afrika oder im Mittleren Osten oder in Asien ein Land ist, in dem dieses Virus eine große Quellpopulation gemacht hat, wo auch viele Mutanten entstanden sind und so weiter. Wir haben aber nie sequenziert.",
  "6": "Und es gibt ganz, ganz viele Länder, auf die das zutrifft in Afrika und Asien und Mittleren Osten. Und jetzt ist irgendjemand nach London geflogen beispielsweise,  London ist ja eine sehr vernetzte Stadt, und hat dieses  Virus eingeschleppt. Das ist nicht erstmalig in London, sondern in der Nähe von London aufgefallen. Da ist vielleicht das Virus hinübertragen worden oder sogar der Patient selbst hingereist. Und nach ein paar Wochen ist das dann in England in der Übertragung aufgefallen. Wir wissen bis heute nicht, wie die eigentliche Viruspopulation aussieht und wo die eigentlich auf der Erde ist, aus der dieses Virus kommt. Das ist auch möglich, das ist auch vollkommen theoretisch.\nIch muss da trotzdem noch mal dazwischenfragen, weil Sie diesen Zwischenwirt ins Spiel gebracht hatten, also ein Tier als Zwischenwirt als theoretische Möglichkeit. Wir haben über Dänemark gesprochen, auch im Zusammenhang mit dieser Variante und über die Nerze, die wir in einer anderen Folge ja schon besprochen hatten. Kann es da einen Zusammenhang geben? Denn eine der Mutationen kam auch in den Nerzen vor, wenn ich das richtig gelesen habe?\nRichtig, die Deletion an der Stelle 69, 70, die ist auch in dem Nerzvirus drin.\nAlso eine Löschung von Aminosäuren?ZWEI THEORIEN ÜBER DIE MUTATION\nGenau, das ist eine kleine Lücke entstanden im Protein. Das ist absolut theoretisch möglich über eine Rekombination. Das glaube ich aber überhaupt nicht, dass diese Viren was miteinander zu tun haben. Kann man unter anderem daran festmachen, dass diese Deletionen nicht in allen diesen Nerzviren vorkommen. Diese Deletionen kommen auch in anderen Viruslinien vor. Also weder die neue englische Variante noch die Nerzvarianten aus Dänemark oder auch aus Holland, sondern in einem Virus, wir haben die sogar hier schon mal besprochen, die N439K-Mutation, die auch eine ganze Zeit in England zirkuliert hat und jetzt wieder ihrerseits verdrängt worden ist. Das ist wieder ein anderer Abschnitt des Stammbaums. Wenn das so ist, also wenn wir dasselbe Merkmal haben, das an mehreren Stellen in so einem Stammbaum parallel auftaucht, sprechen wir von Konvergenz. Das ist ein einfaches Phänomen in der Evolution. So eine Konvergenz, die weist immer hin auf eine gewisse funktionelle Bedeutung. Und man glaubt, dass diese Entfernung der zwei Aminosäuren hier dazu führen könnte, dass so ein Virus einen kleinen Vorteil hat. Entweder in dem sogenannten Immunescape, also in dem Entkommen von Antikörpern, aber noch wahrscheinlicher einfach in der Flexibilität der Rezeptorbindungsstelle. Also diese Proteine, das sind ja so – Wie kann man sich das vielleicht im Alltagsleben am besten vorstellen? Es gibt Kinderspielzeug, wo man Magneten hat, so magnetische Kugeln, die verbunden sind mit Plastikstäben. Und daraus kann man so Knäuel und Gegenstände machen, weil die Magneten sich gegenseitig anziehen. Da ist das auch so. Daraus kann man Gegenstände formen, also im Prinzip magnetische Bauklötze, die miteinander verbunden sind. Und diese Gegenstände, die haben trotzdem eine gewisse Beweglichkeit in sich und man kann so Nachbarmagneten gegeneinander noch gerade so ein bisschen verschieben. Und manchmal hängt die Verschieblichkeit an einer Stelle, hängt an der Starrheit der Kette von Bauklötzen an einer anderen Stelle. Und so ist das in Proteinen auch. Und man glaubt eben, dass diese doppelte Entfernung von zwei Aminosäuren an der Stelle 69, 70 etwas beiträgt zur Flexibilität der Aminosäuren an der Rezeptorbindungsstelle. Also dass das Protein sich da eigentlich die wichtigen Mutationen plötzlich leisten kann, die es sich sonst nicht geleistet hätte, weil es dann die innere Stabilität des Proteins verschlechtern würde.\nDiese Rezeptorbindungsstelle ist ein Dreh- und Angelpunkt, jetzt auch bei der Betrachtung dieser Mutation. Eine andere, die uns schon mal über den Weg gelaufen ist, heißt N501Y. Und da geht es auch um diese Rezeptorbindungsstelle, also wie gut dockt das Virus an den Rezeptor in der Zelle an. Kann man schon sagen, ob sich das Virus hier tatsächlich optimiert hat? Besseres Binden, heißt das automatisch, es könnte ansteckender werden?\nJa, das ist eine Hypothese. Das ist tatsächlich eine Stelle, die genau an der Domäne ist, wo das Virus an den Rezeptor drangeht. Und da haben sich zwei relativ auffällige, auch große Aminosäuren gegeneinander ausgetauscht, Asparagin gegen Tyrosin. Das wird schon eine funktionelle Bedeutung haben. Es gibt ein paar biochemische Versuche und auch Virusversuche, Pseudovirusversuche, wo man auch zeigen kann, dass diese Mutation die Rezeptorbindung ein bisschen stabiler macht. Das muss unter normalen Umständen aber nicht ein Vorteil für das Virus sein. Denn auch hier kann man sehen: Das SARS-2-Virus hat zweifellos diese Mutation schon mehrmals konvergent akquiriert, aber sie ist nicht geblieben. Die ist also in diesem Teil des Stammbaums, wo diese Mutation mal entstanden ist, auch immer wieder verschwunden. Es war kein nachhaltiger Evolutionsvorteil. Das kann zum Beispiel dadurch kommen Œ haben wir auch früher schon mal gesagt in einer anderen Podcast-Folge Œ so ein Virus muss nicht nur an einen Rezeptor dran, sondern auch",
  "7": "wieder ab irgendwann im Rahmen des Vermehrungszyklus. Auch das Abgehen muss funktionieren. Darum ist es nicht umso besser, je stärker das Oberflächenprotein an den Rezeptor bindet, sondern da gibt es einen Optimumbereich. Und den könnte das Virus auch dadurch verlassen, dass es eine stärkere Bindung akquiriert. Die Frage ist aber jetzt: Was passiert denn, wenn auf einmal Antikörper ins Spiel kommen? Also wenn auf einmal das Virus in einer immunen Population, in einer teilimmunen Population existieren muss,  und da ist immer so ein Störfaktor, nämlich der Antikörper an der Bindungsstelle. Dann hätte das Virus irgendwie doch einen Vorteil davon, wenn es da nachjustiert und die Bindung, die immer gestört wird durch den Antikörper, einfach verstärkt, das Virus also fester zupackt. Das könnte sein, dass das in der Entstehungsgeschichte dieses Virus so gewesen ist, dass der Selektionsdruck in diese Richtung entstanden ist. SÜDAFRIKANISCHE VARIANTE Da können wir vielleicht das erste Mal jetzt auch über diese südafrikanische Virusvariante reden. Denn während man in England bei diesem Virus spekuliert, es könnte sein, dass da ein Patient war und er hatte dann irgendwann Antikörper. Und in diesem Patienten kam es zu dieser Selektion, haben wir in Südafrika auch in einem nicht verwandten Virus diese selbe Mutation 501Y, also die Tyrosin-Mutation. Wir haben aber in Südafrika eine andere Situation. Wir haben in einer vergangenen Podcast-Folge mal über Afrika gesprochen. Da haben wir schon gesagt, Südafrika hatte schon in unserem Sommer, deren Südhalbkugelwinter, ein wirkliches Problem, hatte große Ausbrüche. Es gibt dort gerade in den Townships, wo arme Leute leben, sehr dicht zusammenleben, wo das Virus eben wirklich übertragen wurde, da haben wir inzwischen Nachweisraten von Antikörpern bei Patienten über 40 Prozent, 50 Prozent wird erreicht. Das ist langsam eine Herdenimmunität. Das ist etwas, wo das Virus gegen Antikörper kämpfen muss, wenn es wieder neue Leute infizieren will, wenn es eine Zweitinfektion setzen will, beispielsweise. Gegen diesen Immundruck würde sich so ein Virus möglicherweise mit so einer Mutation verteidigen. Das wäre dann also eine Escape-Mutation, also ein Immunentkommen. Das ist durchaus unter den Entstehungshypothesen für die südafrikanische Variante. Das lässt sich nicht von der Hand weisen. So etwas könnte hier passiert sein. Die Frage ist jetzt für England oder für Deutschland, wo wir eben noch nicht eine Herdenimmunität haben, nützt das jetzt überhaupt dem Virus weiterhin etwas?\nUnd die Frage ist noch offen oder gibt es da schon mehr?\nDas Ausmaß des Immunescape kann man experimentell überprüfen. Und während das noch nicht jetzt bei diesem eigentlichen Virus, diesem englischen Virus, im Labor überprüft worden ist, hat man schon Laborversuche gemacht mit Viren, die so eine Mutation trugen, und was man sieht, ist, es gibt ein Immunescape zwar gegen monoklonale Antikörper, die gegen diese spezielle Bindungsstelle gerichtet sind.\nAlso die im Labor hergestellten, die als Medikament in der Entwicklung sind.\nGenau. Diese Antikörper, die gegen nur eine Stelle gerichtet sind in Reinform, aber die Mischung der  Antikörper in einem normalen Serum, wir sprechen von einem polyklonalen Serum –\nAlso bei Genesenen zum Beispiel.\nGenau. Ein echtes Menschenserum von einem, der genesen ist. Diese wilde Mischung von Antikörpern, die in einem natürlichen menschlichen Serum entsteht. Wenn man die mit solchen Pseudotypviren zusammenbringt, dann ist kaum ein Effekt zu sehen, also kaum eine Immunabschwächung durch die Mutation. Jetzt steht aber der Beweis aus, dass die Kombination aller Mutationen in dem Oberflächenprotein, wie sie in dem englischen Virus normal vorkommt, dass die vielleicht doch ein Immunescape macht. Diese Laborversuche werden wir sicher in den nächsten Wochen präsentiert bekommen.\nUnd das hätte dann möglicherweise auch Auswirkungen auf die Frage, kann man sich erneut infizieren, wenn man eine Infektion schon überstanden hat?\nJa, ich bin immer da so ein bisschen wortklauberisch, weil es mir einfach wichtig ist, zu sagen, wir sprechen hier nicht von Schwarz-Weiß-Effekten. Häufig haben wir gerade in der öffentlichen Diskussion, auch in Aussprüchen in Talkshows, haben wir immer diese Schwarz-Weiß-Darstellung: Oh, das Virus ist auf einmal nicht mehr durch den Impfstoff zu beherrschen Œ so ist es nicht. Das sind diffizile kleine Veränderungen. Es wird ein bisschen heller grau oder dunkelgrau und eben nicht schwarz-weiß. Es könnte sein, dass ein kleines bisschen weniger Impfstoffaktivität entstehen könnte. Das würde sich dann so übersetzen, es sind ein paar mehr von hundert Leuten nicht mehr vollkommen geschützt durch den Impfstoff, sondern die kriegen noch ein bisschen Kratzen im Hals.",
  "8": "Aber wahrscheinlich keinen schweren Verlauf.IMPFUNG FUNKTIONIERT NOCH\nGenau. So ist für mich jetzt an dieser Stelle die Gefährlichkeit der Lage in Worte gefasst. Da kann man sich als Bürger, der sich jetzt Sorgen macht, ob die Impfung noch funktioniert, wirklich beruhigen. Wir haben da im Moment keine großen Sorgen. Die große Sorge, die aber besteht, ist eben die Übertragungs effizienz. Wenn das so sein sollte, dass auf einen R-Wert von eins noch mal eine 0,5 obendrauf kommt, dann ist das natürlich besorgniserregend viel. Das ist eben das, was auch in England beobachtet wurde, in den statistischen Auswertungen, dass beispielsweise in einer Gegend, wo man es schafft, die Verbreitung der Epidemie durch nicht-pharmazeutische Interventionen, also durch alle diese Maßnahmen des Lockdowns, unter eins zu senken. Und man ist schön konstant bei 0,8. Jetzt muss man nur noch warten, dann wird das weniger und weniger. Dann kann man wieder öffnen. Da entsteht plötzlich im Hintergrund ein zweites Virus. Das hat nicht 0,8, sondern 1,2. Und das ist über eins und bleibt über eins und wird mehr und mehr und mehr, egal, was man tut. Da muss man eben statt nur entsetzt zuzuschauen und zugucken, wie einen Monat später die Intensivstationen immer voller werden, muss man sagen, jetzt muss man leider bei den Maßnahmen auch noch eine Schippe drauflegen. Damit man auch dieses stärker replizierende Virus wieder unter eins kriegt. Das ist schlecht in der jetzigen  Situation bei den kalten Temperaturen. Diese Monate Januar, Februar, März, das sind die typischen Monate der Influenzasaison, der Grippewelle. Aus gutem Grund, dieses Grippevirus ist eben auch ein sehr infektiöses Virus. Die gesamte erwachsene Bevölkerung ist teilimmun oder immun. Die Kinder sind nicht immun und da explodiert es dann in den Kindern und streut von da an in die Erwachsenen, das ist unsere alljährliche Influenzasaison. Wir haben hier jetzt aber ein ganz anderes Problem vor uns, wir haben ein pandemisches Virus. Und bei all diesen Umgebungsbedingungen, also kalte Temperaturen, die Leute haben Kontakt miteinander, ist jetzt auch noch die ganze erwachsenen Bevölkerung naiv, ist nicht immun. Das ist ein Problem. Da ist jede kleine Veränderung der Übertragbarkeit eines solchen Virus ein extremes Problem. Wenn das so sein sollte, dass die Verhältnisse so 1,5 zu 1 sind, also von neuem Virus zu altem Virus, Übertragbarkeit des neuen Virus 1,5, Übertragbarkeit des alten Virus 1, dann haben wir ein richtiges Problem. Dann können wir mit all den derzeitigen Diskussionen, welche Maßnahmen macht man, kann man Schulen offenhalten und so weiter, was kann man an Arbeitsstätten machen, über alle diese Dinge muss man leider neu nachdenken.\nUm das aber genauer herauszufinden, bietet der Lockdown jetzt zumindest eine Chance, ein bisschen Zeit zu gewinnen. In Großbritannien ist jetzt sogar eine Ausgangssperre verhängt worden, unterhalb derer man sozusagen ein bisschen mehr herausfinden kann. Sie haben jetzt diese Reproduktionszahl schon angesprochen. Da gibt es ja Modellierungen aus England, die versuchen, diese Frage, wie viel mehr ansteckend ist diese neue Variante, die Sie jetzt versucht haben, so ein bisschen aus dem Labor zu betrachten, auch in Modellierungen zu betrachten epidemiologisch. Vielleicht können wir uns die mal angucken. Gleich am Anfang war die Rede von einer Zahl, die dann ziemlich schnell Beine bekommen hat. Boris Johnson sprach davon, die Variante sei um 70 Prozent ansteckender in Großbritannien. Da war mir lange gar nicht klar, woher der Ursprung dieser Zahl rührte. Ich habe jetzt gelesen,  es geht möglicherweise auf NERVTAG  (New and  Emerging Respiratory Virus Threats Advisory Group/Anm. d. Redaktion) zurück, eine wissenschaftliche  Beratergruppe. Das war so eine erste Zahl, die kursierte. Mittlerweile gibt es vom Imperial College in London eine Studie und von der London School of Hygiene and Tropical Medicine, die versuchen, nachzuweisen, wie könnte sich die Reproduktionszahl verändern. Und bei der Übertragbarkeit ist die letzte Zahl, die ich gelesen habe, 56 Prozent, von der man jetzt ausgeht, richtig? Ist das plausibel?\nJa, genau. Ehrlich gesagt würde ich jetzt gar nicht so viel auf diese Details verwenden. Ich kann vielleicht kurz erklären: Diese 70 Prozent, die am Anfang in den Medien kommuniziert wurden, das ist das Verhältnis der Wachstumsraten. Wachstumsrate bedeutet, wir nehmen einfach die gemeldeten Fälle von dieser Woche und teilen sie durch die Fälle von letzter Woche. Und wenn das mehr geworden ist, dann haben wir ja eine 1 Komma irgendetwas, die dabei rauskommt. Und jetzt kann man das machen für die neue Variante und für das normale Virus, das nicht diese Mutation trägt, getrennt. Man kann einfach die Laborfälle, die von dem neuen Virus gemeldet wurden und von einem alten Virus gemeldet wurden, in einer gewissen geografischen Region jeweils separat voneinander diese Woche durch letzte Woche teilen. Da entstehen dann zwei Zahlen, und die eine ist etwas über eins, und die andere ist etwas unter eins. Und wenn man die durcheinander teilt, dann kommt man auf eine 1,7, das heißt 70 Prozent obendrauf auf die 1,0. Das ist also diese 70 Prozent. Und man kann das auch umrechnen in den R-Wert, also in die RT-Ziffer. Da liegt man irgendwo bei der Wahrnehmung, da kommen ungefähr 0,5 bis 0,6 Einheiten obendrauf. Also ein Virus, das vorher 0,8 hat, hat hinterher 1,3, 1,4. Und das ist schon beachtlich.",
  "9": "Also die Zahl derer, die eine einzelne Person weiter ansteckt.\nGenau. Wenn man jetzt von 0,8 reden würde, dann wäre das so: Zehn Leute infizieren in der nächsten Generation nur noch acht. Das heißt, das ist ein Absinken, das wird weniger. Und dann plötzlich ist da ein Virus, das infiziert in der nächsten Generation nicht zehn, sondern 13, 14. Natürlich, erst mal klingt das alles harmlos. Dann denkt man, dann ist der Ausbruch halt ein bisschen größer. Nur, das multipliziert sich von Generation zu Generation. Das ist ein exponentielles Phänomen. Und das ist das Problem, also innerhalb von einem Monat ist das ein Riesenunterschied.\nDiese Studie der London School of Hygiene and Tropical Medicine hat auch diese Varianten modelliert, warum könnte denn das Virus ansteckender sein? Also Parameter in die Rechnung hineingegeben, um zu gucken, passt das zu dem, was in der Wirklichkeit gerade passiert? Ist da tatsächlich am plausibelsten, dass einfach die Infektiosität durch die Bindungsfähigkeit oder durch die höhere Viruslast zunimmt? Sie hatten schon gesagt, das Ausweichen gegen die Immun antwort halten Sie für nicht so wahrscheinlich. Und auch bei Kindern muss man ein Fragezeichen machen, ob die einfach empfänglicher sind für die Infektion und das deshalb durch die offenen Schulen mehr weitergegeben haben.ÜBERTRAGUNGSVERHALTEN VIRUS\nDa ist jetzt die Frage, wie geht man vor? Man kann zum Beispiel einfach den Modellen folgen. Die London-School-Gruppe hat ein sehr diffiziles Modell gemacht, das sie schon vorher hatten, in dem man  das Übertragungsverhalten des Virus erst mal mathematisch nachbildet und dann überprüfen oder kalibrieren lässt. Dieses Modell, durch reale Melde daten unterschiedlichster Kategorien, und zwar Krankenhausaufnahmen, die Belegung von Intensivbetten, die Todesfälle 28 Tage nach dem PCR-Ergebnis, die reine Zahl der PCR-Ergebnisse, die Seroprävalenz und die regionalen Unterschiede werden zum Teil auch mit hingerechnet. Dann kann man eine Modifikation machen. Jetzt sagt man, wir geben diesem Modell zwei verschiedene R-Raten. Also wir tun da zwei Viren rein, und das haben die gemacht. Jetzt lassen wir das Modell rechnen und vergleichen über die Zeit die Zahl der regional gemeldeten Mutationsnachweise und  gucken, unter welcher Annahme dieses Modell eigentlich am besten den realen Zahlen folgt. Wenn wir das ein bisschen in der Vergangenheit starten lassen, aber wir haben schon die heutigen Zahlen, dann lassen wir das laufen bis auf die heutigen Zahlen. Dann sehen wir, unter welchen Bedingungen, unter welchen Vorannahmen das Modell am besten abbildet, was passiert. Da haben die Wissenschaftler in der London School einfach mehrere Dinge dem Modell vorgegeben. Einmal, dass die Übertragungsziffer R in dem einen Fall höher ist. Dann haben sie aber auch modelliert, ob es nicht vielleicht einfacher sein könnte, dass diejenigen in diesem Modell, die schon die Infektion durchgemacht haben, dass die nicht ganz immun sind, sondern dass die von dem neuen Virus noch mal wieder infiziert werden können, von dem alten aber nicht. Das wäre die Immunescape-Hypothese, die man in so einem Modell tatsächlich auch nachbilden kann. Eine andere Hypothese ist, man modelliert hier auch eine altersstrukturierte Bevölkerung mit ihren unterschiedlichen Krankenhauseinweisungsraten. Wir wissen ja: Kinder und Jüngere kommen viel seltener ins Krankenhaus. Jetzt ist aber die Krankenhauseinweisungszahl ein Kalibrationsparameter des Modells. Deswegen kann man auch hier rein hypothetisch mit einer altersstrukturierten Grundbevölkerung arbeiten. Man gibt in dieser hypothetischen Population dem Computermodell mehrere Altersabteilungen vor und man tunt, man sagt einfach: Lass uns doch mal so tun, als wäre das eine Virus speziell für die Kinder empfänglicher. Das haben sie übrigens deswegen gemacht, weil man zu der Zeit, als sie diese Arbeit gemacht haben, wusste, dass in den Schulen mehr von diesem Virus ist als von dem nicht-mutierten Virus. Die Frage ist natürlich: Schwimmt das Virus in den Schulen auf einer Welle oder ist das Virus selbst der Grund, warum plötzlich die Schulen stärker betont sind? Hat sich das Virus auf Kinder angepasst? Und dann das andere, die kürzere  Generationszeit. Das würde bedeuten, dass man bei dem einen der beiden mathematischen Modelle einen Grundparameter, die Generationszeit, einfach ein bisschen kürzer dreht. Dann würde man da auch erwarten, das hat auch die andere Studie vom Imperial College sehr schön angeschaut, dass in Gegenden, wo die Gesamtprävalenz unter dem Lockdown heruntergeht, da müsste die neue Variante nicht nur schneller hochgehen, wenn sie eine kürzere Generationszeit hat, sondern müsste auch schnell runtergehen.\nAlso Generationszeit von einem Infizierten zum nächsten, wie lange dauert das.\nRichtig. Wir haben nicht nur in der laufenden Epidemie einen exponentiellen Anstieg, der eine gewisse Geschwindigkeit hat, sondern auch einen exponentiellen Abfall, der auch eine gewisse Geschwindigkeit hat. Bei einer kürzeren Generationszeit müsste auch der Abfall besonders schnell gehen. Das kann man auch wieder zwischen diesen beiden Varianten vergleichen.  Lange Rede, kurzer Sinn. Das Ergebnis ist: Bei Weitem passt am besten die Hypothese, dass einfach die Übertragungsziffer höher ist für das mutierte Virus.",
  "10": "Durch die Bindungsfähigkeit oder eine höhere Viruslast.\nDas sagt jetzt eine Modellierungsstudie nicht.\nAber das sagt vielleicht Ihr experimenteller – HÖHERE ÜBERTRAGUNGSRATE Œ  ENTWICKLUNG IN ENGLAND\nGenau, als Virologe frage ich mich, was steht denn dahinter? Wenn wir akzeptieren, das Virus hat eine höhere Übertragungsziffer, woher kann das jetzt mechanistisch kommen? Was ist die Vorstellung? In einem der Papiere aus einer Arbeitsgruppe in England, aus Public Health England, das ist eine Public-Health- Organisation in England, da steht in einem der Papiere drin: Wir haben gesehen, dass die Patienten, die die Mutante haben, eher eine höhere Viruslast haben, ein bisschen mehr Virus in den Proben, die wir untersuchen im Labor. Da bin ich immer als Virologe erst mal skeptisch. Gerade als jemand, der auch Virusdiagnostik macht und medizinische Virologie. Denn da muss man sagen, hier gibt es ganz viele Effekte auf der Populationsebene, die hier sehr gut kontrolliert werden müssten und gegen die man kaum kontrollieren kann. Ich sage mal ein Beispiel. Wenn ich in einer Gegend lebe, in der eigentlich nicht viele Infektionen sind und in der der Lockdown nicht besonders ernst genommen wird. Weil na ja, wir wissen genau, wir haben im Land diese Epidemie, aber die spielt sich eigentlich ganz woanders ab. Im November hatte man in Südostengland den Eindruck, wir haben zwar ein Problem, aber nicht hier bei uns, sondern mehr in Mittelengland. Deutlich weiter nördlich, da war eigentlich der große Herd, das große Problem. Wenn ich in der Situation bin und jetzt auf einmal höre ich aber, dass eine Mutante im Spiel ist und jetzt plötzlich geht es bei uns in der Gegend auch los, was passiert dann in meinem Verhalten, wenn ich krank werde? Bevor ich diese Nachricht bekomme, werde ich bei milden Symptomen wahrscheinlich gar nicht viel darauf geben und sagen: Na ja, ich habe zwar Halsschmerzen und fühle mich auch nicht so gut. Aber wir wissen ja, im Moment ist das hier ja gar nicht, das ist eher da oben im Norden. Ich lasse mich gar nicht erst testen. Wenn ich mich überhaupt testen lasse, dann nächste Woche, wenn ich richtig krank werde. Jetzt ist es aber so: In der zweiten Symptomwoche Œ wissen wir ja Œ ist das Virus im Rachen schon deutlich verringert, hat sich schon in die Lunge verzogen und macht uns jetzt richtig krank. Aber im Labortest im Rachen ist gar nicht mehr so viel Virus. Das passiert in der normalen Situation. Jetzt ändert sich die Nachrichtenlage. Jetzt bin ich auf einmal aufmerksam und jetzt habe ich Angst. Ich fühle mich jetzt schlecht, habe mich gerade frisch infiziert, habe Angst, gehe ich sofort zur Testung. Jetzt habe ich viel Virus im Rachen und allein dadurch kann und wird es auf Populationsebene dazu kommen, dass der mittlere Patient eine höhere Viruslast in der ersten Laboruntersuchung hat. Und dieser Effekt ist sehr schwer zu kontrollieren. Darum bin ich sehr skeptisch, wenn ich so etwas lese. \nEine höhere Viruslast. Weil er früher hingeht, bevor er die Symptome ...\nGenau, weil der durchschnittliche Patient einfach früher hingeht. Wir sprechen da von —Disease Awarenessﬁ. Also das Bewusstsein für die Krankheit steigt. Dann lässt man sich früher testen. Und das ist jetzt etwas, das berichtet wurde. Da bin ich skeptisch. Es gibt ansonsten wenig, woran man sich festhalten kann. Es gibt eine Mutation in dem Virus, der kann man eine Bedeutung beimessen. Und zwar, wir wissen ja schon, dieses Virus hat im Gegensatz zu dem SARS-1-Virus eine höhere Replikationsfähigkeit in den oberen Atemwegen, im Rachen, deswegen ist das auch so gut übertragbar. Wir wissen auch, es gibt eine ganz wichtige Unterschiedlichkeit in den Oberflächenproteinen. Während SARS-1 und SARS-2 eigentlich dasselbe Virus sind, die sind total nah miteinander verwandt, hat SARS-2 eine zusätzliche Furin-Spaltstelle im Oberflächenprotein an der Stelle, wo das Protein auch geschnitten werden muss, damit es reift und zu einem molekularen Gegenstand wird, der an der richtigen Stelle ein Scharnier hat. Also wie ein Bastelbausatz für Kinder, wo man sagt, hier durchtrennen an der perforierten Stelle und dann zusammentackern. Dann bewegt sich das Bein von dem Hampelmann. Vorher war das alles auf einem Bastelbogen. Und diese perforierte Stelle, bei dem SARS-1-Virus, da musste man eine Schere herauskramen und entlang der Linie durchschneiden, den Pappbogen, während das SARS-2-Virus da schon Löcher drin hat, wo man einfach abreißen kann, eine Perforation. \nDie braucht es für den Zelleintritt oder für die Vermehrung?\nDas ist im Rahmen der Virusreifung beim Austreten aus der Zelle, bevor es dann die nächste Zelle infiziert, muss an der Stelle durchgeschnitten werden. Und diese Schnittstelle, die ist da schon als Reißlinie vorgegeben im Bastelbogen bei dem neuen Virus. Ich spreche hier sehr bildlich.",
  "11": "DAS PASSIERT IM VIRUS\nAber schön anschaulich für uns Laien.\nJa, ich habe zwischen Weihnachten und Neujahr auch solche Sachen gemacht zu Hause. In Wirklichkeit ist das eine Protease. Also ein Enzym des Körpers der Zelle, das da durchschneidet. Und das hat eine Erkennungsstelle. Diese Erkennungsstelle, die hängt davon ab, dass da basische Aminosäuren sind. Und da ist jetzt eine basische Aminosäure dazugekommen. Jetzt könnte man sich denken, die Erkennung funktioniert noch mal besser, kann man sich auch jetzt wieder in unserem Bild vorstellen, diese Perforation, die ist noch mal ein bisschen feiner gestanzt und man kann sie noch leichter durchreißen. Jetzt könnte es sein, nachdem wir wissen, der große Unterschied SARS-1 und zu SARS-2 ist diese vorgegebene Spaltstelle. Und SARS-1 und SARS-2, der große Unterschied ist, dass SARS-2 auch besser im Rachen repliziert. Wenn es jetzt noch besser zu spalten ist, dann könnte es sein, dass es am Ende noch besser im Rachen repliziert. Das würde mechanistisch zu einer besseren Übertragung des Virus in der Bevölkerung führen. Das ist also etwas, das man als Hypothese auch verfolgen sollte. Das sollte man mit Experimenten überprüfen.\nDas ist die Mutation P681H, richtig, um das nachzutragen?\nJa, genau. Das ist ein Prolin-Histidin-Austausch.\nIch fasse mal zusammen, was wir bisher zusammengetragen haben. Es ist eher wahrscheinlich, dass das Virus tatsächlich ansteckender ist. Möglicherweise durch diese Furin-Spaltstelle, die Sie zum Schluss erläutert haben. Es ist eher unwahrscheinlich, dass es für Kinder ansteckender ist, weil das ja diese Hypothese am Anfang war.\nDas stimmt. Dazu kann man übrigens sagen, wenn das so wäre, also sagen wir mal unter der Idee, Kinder haben weniger Rezeptor, da gibt es eine Arbeit, die hat das mal gezeigt, dass Kinder in der Nase ungefähr zehn Prozent weniger Rezeptor haben. Müsste man aber natürlich sagen, dann müsste das gerade bei besonders jüngeren Kindern stärker angehäuft sein. Das ist es aber nicht.\nWeniger Rezeptor heißt in dem Fall also, wenn die Bindungsfähigkeit größer ist an einer Stelle, dann ist das besonders gut für das Virus in Kindern, weil sie nicht so oft andocken können.\nAlso wir sehen natürlich in den Daten in Großbritannien, die ja sehr gute Daten haben über die Altersverteilung, das, was Sie gesagt haben, dass es unter Kindern sich besonders verbreitet hat, aber immer eben unter der Prämisse, die Schulen waren geöffnet, während vieles andere zuhatte.SCHULEN ALS ANZEIGE\nGenau. Man sieht auch etwas sehr interessantes Zusätzliches. Dieser Effekt war vor allem im November stark und wurde dann über den Dezember, wo man mehr und mehr Schulausbrüche bemerkt hat, kleiner. Das ging damit einher, dass man in immer mehr Schulen auch Quarantäne verhängt hat. Das heißt, die Schulen waren im Dezember nicht mehr ganz so durchgehend offen wie im November. Da sind wahrscheinlich einfach generelle Populationseffekte, Lockdown Effekte am Werk. Und wir haben das Virus in dieser Funktion einfach auch stark als Anzeiger der Infektionstätigkeit in Schulen, die nun mal stattfindet. Also in den englischen sehr guten, unvoreingenommenen Daten, die nicht symptombasiert sind, da haben wir in der letzten Erhebung – Das ist das Office for National Statistics, so nach dem Motto das Statistische Bundesamt, diese Institution trägt das zusammen. Da macht man altersabhängige Untersuchungen, indem man demografisch ausgewählte Haushalte beprobt und fragt: In welchem Alter haben in dieser Woche  wie viele eigentlich gerade das Virus im Rachen? Da  sieht man kurz vor Weihnachten, in den erwachsenen Altersgruppen ist das um ein Prozent. Aber in dem Realschulalter, über der Grundschule und bis zum  18. Lebensjahr ungefähr, da sind es drei Prozent. Sogar noch etwas mehr als drei Prozent, also etwas über dreimal so viel. Und auch bei der jungen Altersgruppe vom 2. Lebensjahr bis zur 6. Klasse ist es dann im Bereich von zwei Prozent. Also es wurde auch da immer höher. Im Prinzip ist die Frage, was jetzt die Schüler beitragen zur Epidemie, beantwortet. Es kommen demnächst auch Daten aus Österreich, die genau das gleiche zeigen. Auch eine unvoreingenommene Studie. Während alle Daten, die wir hier in Deutschland über die Schulen haben, das sind Meldedaten. Da wird anders getestet als bei Erwachsenen. Kinder in den Schulen, die werden getestet, häufig im Rahmen von Cluster-Untersuchungen. Da werden viele Asymptomatische getestet, die sich gar nicht infiziert haben. Kinder haben eben weniger Symptome. Darum werden sie ansonsten weniger",
  "12": "getestet, sodass die Symptome hier nicht so eine starke Richtungswirkung auf die Diagnostik haben wie bei den Erwachsenen. Das ist die Schwäche unserer Meldedaten, die wird durch diese systematischen Studien ausgeglichen. Da haben wir diesen klaren Befund. Natürlich ist sicherlich ein Teil dieser erhöhten Übertragung von der Virusvariante auch durch solche Effekte zu erklären. Das können wir zumindest hoffen, dass wir vielleicht in anderen Situationen, in anderen Ländern, aber auch in England zu einer anderen Zeit, jetzt zum Beispiel unter einem Voll-Lockdown, wo auch die Schulen geschlossen werden, vielleicht sehen werden, dass dieser Vorsprung in der Übertragungszahl möglicherweise doch nicht so groß ausgeprägt ist, sondern sich zumindest zu einem Teil auch aus dieser Eintragung in die Schulen erklären könnte. Das ist zumindest meine Hoffnung.\nDas ist also gleichzeitig eine gute und eine schlechte Nachricht aus Sicht der Schulen. Sie spielen eben weiterhin eine Rolle in der Pandemie. Das ist im Rahmen der Schulschließungen in Deutschland jetzt auch wichtig. Aber wenn sich das bestätigt, spielen sie in dieser neuen Variante keine größere Rolle als alle anderen auch.\nSo könnte man es ungefähr sagen, ja.KEIN STÄRKERER EFFEKT BEI DER  MUTATION\nEine Sache möchte ich gerne noch festhalten, weil das auch immer eine ganz wichtige Frage ist, die auftaucht auch unter unseren Hörern und Hörerinnen. Es deutet sich allerdings weiterhin nicht an, dass diese neue Variante krankmachender ist, laienhaft gesprochen, richtig?\nGenau, das kann man derzeit nicht sehen. Da gibt es auch eine Untersuchung in England, die versucht, Krankenhausfälle danach zu klassifizieren, ob sie das neue oder das alte Virus haben. Dann versucht man, die gegeneinanderzuhalten in Tabellen, dass man sagt: Okay, hier ist ein Fall. Der ist 70 Jahre alt, männlich, der kommt aus einem gewissen Postleitzahlenbereich. Jetzt versuchen wir, in demselben Postleitzahlenbereich  auch einen 70-jährigen Mann zu finden, der auch im  Krankenhaus ist, aber der das neue Virus hat. Da vergleichen wir dann die klinischen Verläufe. Also braucht der eine mehr Sauerstoff als der andere und so weiter, hat der eine länger Fieber als der andere. Da gibt es verschiedene klinische Kategorien, die man da ver gleichen kann. Das geht aber gerade erst los. Das ist sehr aufwendig, kann man, glaube ich, verstehen, wenn ich das so beschreibe, da sieht man bis jetzt keine Unterschiede. Ich kann allerdings dazusagen, es gibt ja ein wichtiges Merkmal dieses Virus, über das wir noch nicht gesprochen haben. Dieses Virus hat  einen Genverlust. Das Gen 8 codiert im offenen Leserahmen 8,   das ist hier verloren gegangen in diesem Virus. Das Virus hat das Gen nicht mehr. Dieses Gen hat eine nur unzulänglich bekannte Funktion. Man weiß, es sitzt im Exkretionsapparat der Zelle für Proteine. Man vermutet aufgrund von Studien, das ist ein gewisses Protein, das an die Oberfläche der Zelle gelangen muss, um Proteine dem Immunsystem zu präsentieren, dass die Dichte des Proteins auf der Oberfläche der Zelle durch dieses Virusprotein 8 kleingehalten wird. Das heißt, es hätte eine immunmodulatorische Funktion. Es wäre ein Mechanismus, wie sich das Virus vor der Elimination durch das Immunsystem im Laufe der späteren Infektion schützt. So kann man es sich denken. Aber es kann auch zusätzliche andere Funktionen haben. Die Forschung ist da mittendabei. Da wissen wir noch nichts Genaues. Das SARS-1-Virus hat dieses Protein ganz früh im Rahmen der Mensch-zu-Mensch-Übertragungskette schon verloren. Es ist also ein nicht essenzielles, ein akzessorisches Protein. Das Virus kann trotzdem weiterexistieren, auch wenn das Protein verloren wird. Und wir haben hier wirklich im SARS-1-Virus ein homologes Protein, das heißt, es stammt aus demselben Evolutionsursprung, sonst dürften wir nicht homolog sagen, sonst müssten wir nur ähnlich sagen. Aber wir können hier die Evolutionslinien verfolgen. Es stammt aus demselben Ursprung, und es ist äußerst ähnlich. Beim SARS-1-Virus wurde eben dieses Protein verloren. Und wenn man jetzt im SARS-1-Virus das Protein wiederherstellt, so wie es am Anfang war, dann sieht man im Laborversuch nicht nur in einfacher Zellkultur, sondern sogar auch in Modellen der menschlichen Lunge, dass das Virus stärker repliziert als vorher, um so einen Faktor fünf bis Faktor sieben ungefähr. Ich kann es deswegen sagen, weil wir diese Experimente selbst gemacht haben hier bei uns. Das haben wir noch zu Bonner Zeiten gemacht. 2017 oder 2018 haben wir das publiziert.\nDas ist so eine Gegenprobe sozusagen.\nGenau. Da kann man sagen, das ist ein Protein, das ist nicht essenziell. Das Virus kann weiterexistieren. Aber das Virus ist auch beeinträchtigt, wenn das Protein verloren ist. So war es beim SARS-1-Virus. Beim SARS-2-Virus gibt es diese experimentelle Evidenz noch nicht. Aber es gibt eine interessante klinische Evidenz, und zwar das SARS-2-Virus hat in Singapur eine Deletion des ORF8-Proteins, des ORF8-Gens erfahren.\nAlso das ist weg.",
  "13": "Genau, das ist weg. Da ist allerdings auch noch ein Teil von einem anderen Protein mit verloren gegangen. Das muss man dazusagen. Der Schaden an dem Virus ist hier einen Tick größer. Dieses Virus hat sich über ein paar Wochen in Singapur verbreitet und ist dann unter den dort laufenden Kontrollmaßnahmen verschwunden. Aber es hat sich lange genug gehalten, dass es doch eine gewisse Menge an Patienten infiziert hat. Und die Singapurer Ärzte haben das verglichen, haben diese leicht defiziente Mutante verglichen mit dem Wildtyp, mit dem Ausgangsvirus. Die waren zu der Zeit noch recht ähnlich, weil das die Anfangsphase der Pandemie war. Das fand im April statt, wenn ich das noch richtig weiß, oder sogar im März. Da waren die Viren noch nicht sehr differenziert. Da waren Ausgangsvirus und die Mutante noch sehr ähnlich beieinander. Was man in einer klinischen Studie gesehen hat, nachdem man alle Statistikkorrekturen gemacht hat und so weiter, war ein Hinweis, dass die Patienten, die mit der Mutante infiziert waren, weniger Sauerstoff brauchten. Das ist schon eindrücklich, wenn so ein klinischer Parameter sich verändert. Das ist ein Hinweis auf eine sogenannte Attenuierung. Also eine Abschwächung der krankmachenden Wirkung. Es würde mich nicht wundern, wenn sich über die Zeit, während man jetzt in England mehr und mehr Patienten vergleichen kann, dann verfeinern sich ja auch die statistischen Unterschiede, dass man da vielleicht doch auch sehen wird, dass dieses Virus, wenn auch höher übertragbar, dann vielleicht doch auch ein bisschen abgeschwächt ist. Das wäre also auch eine große Hoffnung, die man bezüglich dieser englischen Mutante haben könnte.\nDas heißt, man muss sich genau angucken, wie die einzelnen Mutationen, über die Sie jetzt gesprochen haben und die zum Teil schlechte Nachrichten bergen, diese vielleicht eine gute, wie die zusammenwirken?\nJa, genau. Das ist auch das große Problem, warum wir nicht einfach sagen können, wir gucken mal, was es an biochemischen Daten für die einzelnen Mutanten jeweils gibt. Wir haben einfach ein Phänomen in der Evolutionsbiologie das nennt man Epistase. Das ist das Zusammenwirken von Einzelmutationen zu einem  Phänotyp. Das ist eben manchmal so: Es braucht nicht nur zwei, sondern sogar drei oder vier kooperative Mutationen, die auf einmal einen Phänotyp-Unterschied machen. Deswegen muss man in erster Näherung das Virus im Labor so isolieren wie es ist und es mit einem Vergleichsvirus vergleichen. In zweiter Näherung muss man sogar ein genetisch definiertes Virus nehmen und dem nacheinander diese ganzen Mutationen einfügen, während alle anderen Merkmale des Genoms komplett gleichbleiben. Das werden wir aber erst in Monaten sehen. Das sind aufwendige Experimente. Aber solche Studien werden wir sehen. Ich gehe davon aus, dass wir vielleicht bis Ostern oder bis Mai ganz klare, experimentelle Evidenz haben, ob jetzt dieses Virus übertragbarer und gefährlicher ist oder nicht. Aber das wird einfach dauern.DIE SÜDAFRIKA-VARIANTE\nHerr Drosten, Sie haben die Südafrika-Variante schon kurz angesprochen vorhin. Wir müssen über die auch noch mal reden. Wie viel haben die beiden denn überhaupt gemeinsam? Das sind nicht komplett identische Mutationen, die da stattgefunden haben.\nAlso diese Viren haben zwei Dinge gemeinsam. Das eine ist diese Asparagin-501-Tyrosin-Mutation, N501Y. Das andere, was aber auch auffällig ist, es gibt vorne an der Stelle, wo das englische Virus diese doppelte Entfernung von zwei Aminosäuren hat, da hat das süd-afrikanische Virus auch einen Aminosäure-Austausch  in der Nähe. Den kann man vielleicht auch ernst nehmen. Aber ansonsten würde man im Moment das südafrikanische Virus mal separat anschauen.\nDiese beiden, nur zur Ergänzung, die Sie gesagt haben, da geht es noch mal um die Bindungsfähigkeit, um die \nRichtig. Das eine ist die Rezeptorbindungsstelle selbst, das andere ist eher so eine ausgleichende Position Œ vielleicht, muss man immer dazu sagen.\nDas heißt aber, wenn Sie die beiden mit allem, was Sie wissen, jetzt gegeneinanderhalten, welche Bedeutung hat in dem Kontext die südafrikanische Variante?\nDas südafrikanische Virus ist in der Literatur nicht so intensiv aufgearbeitet. Aber es gibt eine Arbeit, die hat einen langen Zeitraum angeschaut. Von März bis Ende November. Da sind 2.600 Genome ausgewertet worden, in einer doch ganz großen Region ums Kap herum und dann in KwaZulu-Natal, also Eastern Cape, Western Cape und KwaZulu-Natal. Also bei Weitem nicht ganz Südafrika, sondern ein Teil des Landes. Und man hat aber da gesehen, dass ein neues Virus aufkommt. Speziell erst seit Anfang November, aber seit Anfang November erst deutlich, dann immer mehr zunehmend. Und Berichte, die ich so aus Südafrika höre, sagen, dass das auch im Dezember so weitergegangen ist. Dass immer mehr von dieser neuen Variante nachgewiesen wurde. Das ist auch anhand der Meldedaten eine ähnliche Beobachtung wie in England. Nur sind auch in Südafrika die Meldedaten",
  "14": "durch all diese Fehler behaftet, durch regionale Unterschiedlichkeiten behaftet, sodass man auch da wieder relativ skeptisch erst mal immer sein muss. Man muss bei solchen neuen Daten, neuen Meldungen immer kritisch sein. Ohne jetzt zu sagen, das glaube ich nicht. Also ohne das irgendwie jetzt zu vernichten oder so. Sondern man muss einfach sagen: Aha, interessant. Wir ordnen das mal. Diese Dinge hier, die sind unfair, unterschiedlich. Und diese Dinge hier, die werden sich vielleicht in nächster Zeit noch ändern, während die Wissenschaftler mehr Daten zusammentragen. Und was hier jetzt eigentlich vor allem zu den sehr sicheren Dingen gehört, ist natürlich das Genom des Virus. Das kann man sequenzieren. Da sieht man Merkmale, die durch eine experimentelle Untersuchung an ganz anderer Stelle hinterlegt sind. Das ist interessant. Ich fange vielleicht deswegen so herum an, das mal zu erklären. Es gibt eine Untersuchung, die ist gar nicht in Südafrika gemacht worden, sondern in Italien. Die ist am letzten Tag des alten Jahres erschienen als Preprint von der Gruppe von Rappuoli   in Siena. Das ist eine sehr, sehr starke Immunologiegruppe, virusimmunologische Gruppe. Die haben ein Experiment gemacht. Die haben das Virus genommen und es zusammengebracht mit dem Serum eines Patienten, bei dem man in Vortesten gesehen hat, das bindet ganz besonders gut an das Oberflächenprotein von dem Virus. Aber es ist ein ganz normaler Patient. Jetzt hat man in Zellkultur das Virus zusammen mit dem Patientenserum sich vermehren lassen. Und zwar in einer Konzentration, die grenz wertig war. Der Antikörper hat es gerade noch zugelassen, dass das Virus in der Zellkultur sich vermehren durfte. Das hat man über sogenannte Passagen gemacht. Also dieses Experiment immer wiederholt und nach einer ganzen Zahl von Wiederholungen, nach sieben Passagen gab es eine erste Unterschiedlichkeit, eine Deletion einer Aminosäure an Position 140 des Spike-Proteins. Diese Deletion, jetzt blättere ich hier auf meine Aufzeichnungen für die südafrikanische Variante, die findet man so erst mal im Wortlaut nicht in dem südafrikanischen Virus. Sondern da gibt es eigentlich keine vergleichbare Deletion. Jetzt blättern wir wieder zurück zu der italienischen experimentellen Studie. Zwölf Passagen später, also man hat dieses Virus weiter genommen und unter Anwesenheit des Patientenserums sich vermehren lassen, sieht man wieder eine Veränderung. Also wieder sieht man, das Virus ist auf einmal besser vermehrungsfähig als im Vorexperiment. Man macht es wieder und wieder und wieder. Und auf einmal sieht das Virus anders aus in solchen Experimenten. Dann schaut man nach, dann sequenziert man das Virus.  Das hat man nach zwölf Passagen gesehen. Da ist  jetzt eine Zusatzmutation aufgetaucht, E484K, also Glutamat-Lysin-Austausch an der Stelle 484 im Spike. Die ist genauso im südafrikanischen Virus auch drin. Das ist also ein Befund, den man schon ernst nehmen muss. Das ist nämlich auch eine Stelle, die in der Rezeptorbindungsdomäne direkt liegt. Also wir haben hier in einem Experiment unter Druck eines Antikörpers, unter Evolutionsdruck eines Antikörpers, ein Ausweichen des Virus mit großer Wahrscheinlichkeit. Das wird hier in der experimentellen Studie auch anhand der der Röntgen-Kristallstruktur noch mal belegt. Es wird also ein ausweichendes Virus beobachtet. Wir sehen genau dieselbe Mutation in einem Virus, das entstanden ist in einem Land, wo wir wissen, dass es schon so etwas wie eine Hintergrundimmunität gibt in Südafrika, das ist schon bemerkenswert. Das muss man wirklich ernst nehmen. Dann hat man noch etwas anderes gesehen. Man hat dann noch mal weiter passagiert in Italien im Labor. Und hat dann an einer anderen Stelle im Protein in einer sogenannten Loop, also so eine flexible Region, eine Ausgleichsregion, dann noch gesehen, wo ins Protein elf Aminosäuren eingefügt wurden. Da ist auch noch eine sogenannte Glykosylierungsstelle drin, also eine Zuckerverbindungsstelle. Diese Zuckerverbindungsstellen sind dafür gedacht, Antikörper von einer Bindung abzuhalten. Als dieses Virus diese Mutation erlangt hat, war es dann gegen die Antikörper unempfindlich. Das ist aber dann schon, das muss man sagen, ein künstlich im Labor gezüchtetes Virus. Das würde in der Natur nicht so schnell entstehen. Aber an einer sehr nahen Stelle wie diese Stelle, das ist die Position in dem italienischen Experiment Position 248, an  Position 246, nur zwei Aminosäuren davon weg, hat das südafrikanische Virus einen Aminosäure-Austausch. Ob der jetzt wichtig ist oder nicht, können wir von hier nicht sehen. Aber es ist zumindest mal auffällig. Darüber hinaus hat dieses südafrikanische Virus noch eine weitere Mutation in der Rezeptorbindungsstelle an Position 417. Das alles zusammengenommen, das suggeriert schon, da hat sich ganz schön was geändert an der Rezeptorbindungsstelle. Vielleicht sogar stärker als bei dem englischen Virus. Es gibt eine Ähnlichkeit zu einem Laborversuch unter Immundruck. Entstanden in einer Population, wo Œ anders als in England Œ gegen das Virus tatsächlich Immundruck in der Bevölkerung schon aufgebaut ist. Das ist bemerkenswert. Deswegen würde ich fast sagen, man muss diese südafrikanische Mutante mindestens genauso beobachten wie die englische Mutante. Natürlich liegt England uns viel näher. Und es ist auch komplett richtig, zu sagen, es ist viel wahrscheinlicher und viel häufiger, dass solche Mutanten aus unserem Nachbarland England eingeschleppt werden als aus dem relativ weit entfernten Südafrika. Aber gerade über die Weihnachtstage sind viele Menschen nach Südafrika gereist. Es ist ein beliebtes Weihnachtsreiseziel auf der Südhalbkugel. Man durfte da auch hinfliegen. Es kommen auch in diesen Tagen immer noch Leute aus Südafrika zurück. Die sollte man wirklich testen, ob sie dieses Virus tragen. Denn in diesen Tagen scheint es so zu sein, dass in Südafrika dieses Virus vollkommen die vorherrschende Rolle übernommen hat.",
  "15": "Das heißt aber strenggenommen, wir kommen am Ende der Folge noch einmal kurz auf die Maßnahmen sicherlich und die Zahlen, die wir gerade haben, aber da müsste man dann vielleicht doch über weitere Reisebeschränkungen nachdenken. Oder ist das schon sinnlos?PRÄVENTIONEN\nEs ist praktisch garantiert, dass wir diese südafrikanische Variante genau wie die englische Variante entweder in den nächsten Tagen bis Wochen auch in Deutschland sehen werden. Oder vielleicht ist mein Bauchgefühl auch richtig, dass diese Variante auch in Deutschland schon vorhanden ist. Die Frage ist immer eine andere: Was machen wir damit? Also wie dämmen wird das ein? Ich glaube zum Beispiel jetzt auch nicht, dass wir in allernächster Zeit ein großes Problem mit der englischen Variante kriegen. Selbst wenn die übertragbarer ist. Denn wir haben hier in Deutschland im Moment nicht-pharmazeutische Interventionen am Werk. Die Frage ist jetzt, die sich ja auch politisch stellt: Wie wird entschieden? Wie werden die nicht-pharmazeutischen Interventionen, der Lockdown, weitergeführt in Deutschland? Wie wird man dann die Verbreitung solcher bereits eingeschleppten Mutanten über solche Maßnahmen unterbinden? Das werden diese Maßnahme nämlich auf jeden Fall tun. Das ist gut zu wissen. Und dann die Frage: Kann man an den Grenzen was machen? Ich bin jemand, der früh in der Pandemie immer gesagt hat, das bringt schon längst nichts mehr. Das Virus ist schon längst im Land. Ich habe auch im Sommer gesagt: Na ja, diese viele Testung, ob das unbedingt unsere Epidemie verändert, und das hat sie, glaube ich, auch nicht. Aber jetzt, in dieser speziellen Situation, muss ich wirklich sagen:  Man hat nur jetzt einmal dieses Fenster, dieses Gelegenheitsfenster in der Zeit, die Prävention zu leisten. Wir haben jetzt auch deutlich mehr Infrastruktur geschaffen. Viele Leute wissen besser Bescheid. Die Labore sind gut ausgerüstet. Wir haben das alles mal durchexerziert, wie das ist, wenn man Leute per Reiseanamnese testet. Und ich glaube, gerade im Moment wäre es zumindest für eine Zeit lang geboten, da genau darauf zu schauen. Wie auch immer man das politisch genau reguliert und umsetzt. Da kann ich gar nichts dazu sagen. Ich habe da auch bis jetzt nie was dazu gesagt. Aber ich denke, es wäre jetzt eine  Gelegenheit, die man nutzen sollte, zu verhindern, dass noch mehr dieser im Moment etwas unklaren Mutanten hier bei uns Fuß fassen. Das ist schon wichtig.\nUnsere Hörerinnen und Hörer wissen zu diesem Zeitpunkt, wo sie uns hören, schon mehr als wir quasi, weil die Ministerpräsidenten und Ministerpräsidentinnen und die Bundeskanzlerin sprechen, während wir hier aufnehmen, darüber, wie es weitergehen soll. Sicher ist, dass die Schulen erst mal im Moment zuhaben. Und so bitter das für viele sein mag, ist jetzt klar, dass das offenbar eine große Rolle spielen kann. Denn in Großbritannien haben wir ja gesehen, hat sich die Variante verbreitet, während eines Lockdowns, aber allerdings mit offenen Schulen.\nJa, klar. Es wurde in den Vorgesprächen immer schon relativ viel gesagt, dass viele in der Politik auch denken, dass die Schulen zumindest in Teilen erst mal noch geschlossen bleiben sollten. Warten wir es ab. Wir werden das erfahren.\nEs gibt zumindest eine klare Prioritätensetzung von Seiten der Kultusminister, die sagen, die Schulen sind das Erste, was wieder geöffnet werden muss. Man kann im Umkehrschluss sagen: Gut, wir können den Schwerpunkt selbst setzen und sagen, je mehr Maßnahmen in anderen Fällen greifen, umso schneller bekommen wie die Zahlen weit genug runter und können dann sagen, die Schulen haben eine größere Priorität als andere Dinge.\nJa, klar. Es geht um die Gesamtheit der Maßnahmen. Ich glaube, es wird immer klarer, die Schulen tragen deutlich bei zum Infektionsgeschehen. Es wird in den nächsten Wochen auch noch klarer werden anhand von Daten, die eigentlich schon da sind, aber die vielleicht in Deutschland noch mal deutlicher diskutiert werden müssen. Es sind aber andere Dinge. Es sind ja nicht nur die Schulen. Es ist eben schon auch so, der öffentliche Personennahverkehr, sowohl im Nahbereich wie auch im Fernverkehr durch Deutschland –  In anderen Ländern, beispielsweise in Irland unter dem dort effizienten schulverschonenden Lockdown, harte Maßnahmen, die zum Beispiel sagten, öffentliche Verkehrsmittel dürfen nur zu 25 Prozent besetzt werden.\nHaben wir auch schon öfter besprochen hier im  Podcast.\nDas wäre eine weitere Maßnahme. Es gibt in anderen Ländern, dazu zählt übrigens auch Irland, viel striktere Homeoffice-Regelungen. Da ist das Homeoffice der Regelfall. Und der Arbeitgeber muss Vorkehrungen treffen, wenn er diesen Regelfall verletzen will. Also beispielsweise könnte man dem Arbeitgeber dann sagen: Wenn du trotz Möglichkeit deine Angestellten doch jeden Tag im Büro sehen willst, dann musst du sie auch zweimal in der Woche testen und musst die Testung auch irgendwie sicherstellen. So etwas",
  "16": "könnte man auch andenken. Und dann eine Sache, die sehr wichtig ist, die in Deutschland bis jetzt in Teilen vergessen wurde, ist, es gibt unter den Berufstätigen auch große Gruppen, die eben nicht ins Homeoffice gehen kann. Einerseits klar, weil der Beruf zu wichtig ist. Andererseits weil es aber ein Beruf ist, der nun mal im Homeoffice nicht funktioniert. Also ich kann nicht aus dem Homeoffice heraus die Mülltonnen auslehren auf der Straße.\nOder Viren sequenzieren.WEITER ALS AN ENDE JANUAR DENKEN\nJa, gut. Viren sequenzieren, das ist jetzt tatsächlich ein seltener Bereich im Berufsleben. Aber es gibt eben  viele Bereiche im Berufsleben, viele Dienstleistungsbereiche, aber auch in der Industrie, wo Leute an  Arbeitsstätten zusammenarbeiten müssen. Also im Müllauto sitzen zwei oder drei Fahrer, aber es gibt andere Berufssituationen, wo es 20 oder 30 sind, die in einer Halle nun mal zusammenarbeiten müssen. Es gibt eben viele Bereiche im Berufsleben, wo es nun mal nicht anders geht. Ich glaube, dass man auch da noch mal von der politischen Seite stark nachschauen muss, was man eigentlich dort machen kann. Gerade  auch falls es so sein sollte, dass wir mit diesen Mutanten noch mal ein größeres Problem kriegen, die vielleicht dann wirklich auch in Deutschland stärker verbreitbar sind in unseren Bedingungen. Wenn das so sein sollte, dann muss man zumindest mal bis Ostern denken. Also, wir haben hier nicht ein Problem bis Ende Januar, sondern diese kalte Zeit, wo wir normalerweise Influenzasaison haben, die geht bis Ende März und die geht normalerweise bis an die Osterferien ran. Dann haben wir noch mal wieder eben Ferien, wo auch die Schulen wieder sowieso zu sind. Und nach den Ferien ist es auch wärmer. Da geht es in den Mai und da ändert sich sicherlich die Situation. Und wir werden auch bis dahin natürlich auch mehr Versorgung durch Vakzine haben. Das ist alles dann gut. Aber ich glaube, unser Denkhorizont im Moment, der politische Maßnahmenhorizont, muss bis Ostern sein. Da sind diese Berufsgruppen, die ja doch einen großen Teil der Arbeitskraft auch ausmachen der Belegschaft im Land, die sind noch nicht speziell angeschaut worden. Und man muss natürlich überlegen, was kann man da eigentlich leisten? Also in bestimmten Arbeitsstätten und -betrieben, ob man da vielleicht noch mal mehr machen kann mit der Versorgung durch Antigentests, durch bestimmte Testregeln. Also das RKI hat in den bestehenden Testempfehlungen schon die Testung von Belegschaften mit Antigentest berücksichtigt und geregelt, das ist im Moment mehr für medizinische Betriebe. Aber das könnte man auch auf bestimmte andere Arbeitsstätten ausdehnen. Ich kenne mich mit so etwas nicht aus. Ich sage das jetzt nur so, weil ich weiß, auch aus der Diskussion mit anderen Wissenschaftlern, auch in anderen Ländern übrigens, auch in England, da wird das gerade sehr stark diskutiert, was man an diesen Stellen noch machen kann. Dazu gehören dann auch so Dinge wie, ob man doch an bestimmten Bereichen noch mal Impfprioritäten ändern könnte. Dass man, sobald mehr Impfstoff da ist, da auch reingeht mit einer Impfung. Natürlich Abstandsregeln ist immer schön gesagt. Gerade in solchen Berufsgruppen lassen sich Abstandsregeln häufig nicht einhalten. Das heißt, die andere Sache wäre dann dort noch mal bevorzugt Schutzausrüstung. Also gerade Mund-Nase-Bedeckung guter Qualität zur Verfügung zu stellen. Das geht so weit, dass man eben auch sagt, bestimmte Bereiche von diesen Berufsgruppen, die Dienstleistungsberufe sind, die gehen natürlich auch damit einher, dass es bestimmte soziale Schichten sind, einkommensschwache Schichten, die erstens vielleicht bisher auch durch Aufklärung noch nicht so gut erreicht wurden. Das wäre so mal die eine Herangehensweise. Aber es ist nicht nur die Aufklärung. Ich glaube, in Familien, wo einfach wenig Einkommen ist, da kann man auch viel aufklären, wenn derjenige, der das Familieneinkommen verdienen muss, nun mal nicht anders kann und auch nicht die Arbeitsstellensicherheit hat, vielleicht auch seinen Job verliert, wenn er sagt ich, ich bin krank, dass man da auch besonders gut noch mal eben schützt bei Krankheit. ÜBER SCHULEN HINAUSDENKENIch habe da gerade noch mal wieder von anderen  Wissenschaftlern aus England Diskussionsbeiträge gelesen. Da wird gesagt, in bestimmten Familien, bestimmten Haushalten, wo eine Tendenz besteht, dass man sich einfach gar nicht isolieren kann, wenn man krank ist, und dass es dann praktisch zwangsläufig zu einer Weiterübertragung kommt, warum soll man da nicht auch für ein paar Tage und Nächte ein Hotelzimmer zur Verfügung stellen? Also sprich dieses asiatische Modell der Haushaltsquarantäne, wo der Indexfall herausgenommen wird, mit Hotel-Quarantäne. Solche Dinge werden in England im Moment tatsächlich anscheinend diskutiert. Man kann nur hoffen, dass wir nicht in diese Verlegenheit kommen. Dass wir in Deutschland früh genug das Richtige machen. Wir sind hier nicht in einer verzweifelten Situation. Wir haben noch Handlungsspielraum, wir sind nicht in der Situation wie in England. Aber ich finde es schon wichtig, zumindest mal über diesen bisher vielleicht etwas vernachlässigten Bereich nachzudenken. Dass man nicht immer nur sagt, Schulen schließen ist das einzige Mittel. Schulen schließen ist mit Sicherheit ein effizientes Mittel. Aber es hat natürlich die sozialen Schäden. Und genauso haben wir an anderer Stelle auch, gerade in Bereichen, wo es sozial eben nicht so einfach ist, wieder diese Situation. Und es ist eben schlecht, wenn wir",
  "17": "eines Tages feststellen, dass diese Epidemie am Ende mit einem Einkommensgefälle korreliert ist. Also das müssen wir wirklich verhindern.\nZumal diese Faktoren, also gerade die großen Verluste,  die durch geschlossene Schulen entstehen, die Bildungsverluste, das klingt immer so statisch. Die treffen die Familien, die genau von anderen sozialökonomischen Faktoren auch betroffen sind. Das ist gut erforscht. Ich denke zum Beispiel auch an solche Berufe, die gerade jetzt im Lockdown wichtig sind. Die Paketdienstleister, die schlecht bezahlt sind, auch eng zusammenstehen. Wir haben diese ganze Diskussion bei den Schlachthöfen schon so ein bisschen geführt. Sie ist dann aber eigentlich schon wieder in der Versenkung verschwunden, muss man sagen.\nGenau. Das ist wichtig, dass man diese Schlachthof- Diskussion noch mal wieder jetzt neu führt. Nicht nur bezogen auf die Schlachthöfe, die irgendwo auch auf eine gewisse Art ein Extrembeispiel sind. Aber das Prinzip ist schon auf viele Berufsbereiche generalisierbar, viele Sozialbereiche, möglicherweise in Großstädten wie hier in Berlin auch bestimmte Bezirke der Stadt, wo einfach sozial schwächere Menschen leben, eine Kombination aus bestimmten erleichternden Maßnahmen und aber auch Aufklärung und Ansprache könnte da durchaus sehr effizient sein.\nSie haben jetzt eben auch schon das Stichwort Impfstoff genannt im Zusammenhang mit denen, die es am härtesten trifft durch Arbeitsbedingungen und auch durch geschlossene Schulen und so weiter. Das ist auf jeden Fall ein Thema, was wir heute zum Schluss noch besprechen müssen. Die große Frage, die natürlich  besteht, wir haben schon angesprochen bei den Mutationen, dass die Immunantwort möglicherweise nicht so stark betroffen sein wird. Trotzdem ist das die große Frage: Müssen wir denn nicht trotzdem möglicherweise mit Folgen für die Impfstoffe rechnen? Bei BioNTech sagt man, wir glauben eher nicht, aber wir müssen das erforschen. Warum rechnet die Forschung erst mal noch nicht damit, dass die Impfstoffe betroffen sein könnten? Es geht um Stellen am Spike-Protein.\nEs gibt zwei wichtige Argumente dagegen, dass so eine Mutation gleich alles zum Umkippen bringt. Das eine ist, wir haben nun mal in unserem Serum keine monoklonalen Antikörper, sondern polyklonale. Das heißt, da gibt es so viele Bindungsstellen. Wenn sich da eine verändert, ist das sicherlich immer nur ein kleiner Beitrag. Das andere ist, die Immunität läuft nicht nur über Antikörper, sondern wir haben eine andere Art von sogenannten Epitopen. Also immer diese  Erkennungsstellen, auch bei Antikörpern, die nennt man eben Epitope. Jetzt gibt es für T-Zellen, für das zelluläre Immunsystem, eine ganz andere Art von Epitopen. Die sind anders verteilt. Es sind also nicht dieselben Erkennungsstellen wie für Antikörper. Die verteilen sich über das ganze Protein. Die sind verstreuter, und die sind häufig von diesen Escape- Varianten, die am Anfang einer Epidemie entstehen, noch gar nicht betroffen. Das kann Jahre und vielleicht sogar Jahrzehnte dauern, bis die betroffen sind. Aber gleichzeitig wissen wir, dass einige, wohl eigentlich die meisten der Impfstoffe, auch ganz gute T-Zell-Immunität machen. Deswegen sind Leute, die da vielleicht so wie ich ein gutes Berufsverständnis, wenn jetzt nicht auch gerade ein Expertentum sich angeeignet haben, eher entspannt. Ansonsten ist das ganze Impfthema  so vielschichtig, dass eine Beantwortung einer so  einfachen Frage eher missverstanden als häufig verstanden wird. Leider. Gerade in den Medien.\nUm es von der anderen Seite her noch mal zu erfragen, damit wir Laien das ein bisschen besser verstehen. Bei der Influenza kennt man das mit den Grippeimpfstoffen. Da gibt es die sogenannte Antigendrift. Das heißt, das Virus verändert sich so, dass es für Antikörper nicht mehr gut erkennbar ist. Deshalb müssen die Impfstoffe immer neu angepasst werden. Für Coronaviren gilt das nicht als typisch. Aber was ist denn jetzt anders?\nIch würde das gar nicht so sagen. Wir haben kein  Coronavirus jemals direkt in der und nach der pandemischen Ausbreitung beobachtet. Ich erwarte für dieses SARS-2-Virus schon Œ wie viele andere Wissenschaftler auch -, dass es endemisch wird, dass es also bleibt. Und dann erwarte ich in den ersten Jahren, sicherlich in den ersten zehn Jahren schon eine Drift. Sobald die weltweite Bevölkerungsimmunität hergestellt ist, wird das Virus driften, wie auch Influenza.\nAber erst dann.\nGenau, erst dann. Es wird jetzt so ein bisschen losgehen. Man sieht jetzt, wenn eine Immunescape-Mutante irgendwo, zum Beispiel in einer lokalen Population, nehmen wir ein Township in Südafrika, entsteht, dann kann das mit so einem milden Immunescape angeschoben werden. Aber es kommt dann wieder eine Population rein, wo keine Immunität ist und meistens zahlt das Virus dafür einen Preis. Meistens ist dann diese Immunescape-Mutante in einer nicht-immunen  Population nicht zuträglich, sondern abträglich. Und dann kommt wieder ein Wildtypvirus ohne die Mutation und überwächst das, hat einen Fitnessvorteil. Das ist, was man meistens vor der endemischen Situation  beobachtet. Das ist gerade die Phase. Diese Wackelphase, die wird noch Monate gehen, da können wir uns",
  "18": "darauf einstellen. Wir werden auch nächstes Jahr um diese Zeit uns Sorgen machen um bestimmte Virus- Mutanten, die wieder an anderen Stellen Veränderungen haben. Die Wissenschaft wird da vom Virus weiterhin von einer Ecke in die andere Ecke gescheucht. Aber nach einer Zeit wird es so sein, dass alle Menschen auf der Erde im Durchschnitt eine gewisse Immunität haben und vor allem die Kinder naiv sind. Die werden nachgeboren, und die werden nicht mit Antikörpern geboren, sondern die müssen die erst mal erwerben. Übrigens stimmt das nicht im Detail. Ganz am Anfang nach der Geburt gibt es schon ein paar Antikörper von der Mutter. Aber die sind passiv. Die bleiben nicht, nur um es gesagt zu haben.Aber im Prinzip muss die Immunität erworben werden. Da haben wir also ein Bevölkerungskompartiment. Die Kinder, von denen das Virus lebt, in denen das Virus sich weltweit hält und verbreitet und von denen es immer wieder in die Erwachsenen eingesät wird. Die Erwachsenen kriegen dann keine Lungenentzündung mehr, sondern eher Halsschmerzen und Erkältung. Das ist dann ein Zustand, mit dem sich das Virus arrangieren muss. Und in diesem Hinundherwechseln zwischen Kindern und Erwachsenen, in diesem Ping-Pong-Spiel, findet die Drift statt. Da verändert sich die antigenetische Zusammensetzung, vor allem des Oberflächenproteins, aber später auch der T-Zell-Epitope ein bisschen. Und das Virus entwickelt sich auf diese Art und Weise an diesen Stellen, wo das Immunsystem das Virus schlägt, schneller fort in der Evolution und auf eine stärker gerichtete Art und Weise als an anderen Stellen des Genoms. Wir haben hier eher eine neutrale Evolution an diesen anderen Stellen. Da macht das Virus so erratische Suchbewegungen oder Diffusionsbewegungen. Während an diesen Stellen,  wo Immundruck besteht, gibt es eine gerichtete Evolution. Das ist sehr schön charakterisiert für Influenza. Da gibt es eine Gruppe weltweit, die das so richtig vor gedacht hat. Das ist die Gruppe von Derek Smith in Cambridge. Und ich bin sicher, dass diese Gruppe auch, und auch andere Gruppen, solche Effekte auch später bei dem SARS-Virus sehen wird. Aber im  Moment sieht man das nicht.\nUnd rein technisch gesehen sind das einfach, vereinfacht gesagt, größere Veränderungen an der Oberfläche.\nGrößere Veränderungen und Veränderungen, die über Zeiträume gerichtet sind und aufeinander aufbauen. Die auch damit einhergehen, wenn man Seren nimmt, Antikörperproben nimmt von Patienten über die Jahre, wie sich das Virus über die Jahre entwickelt, dann sieht man auch, dass immer die Antigenität des Virus und die Immunität des Menschen sich so ein Wettrennen liefern. Das eine macht eine Veränderung, dann muss das andere sich da wieder hinterher anpassen. Manchmal kommt aber plötzlich das Virus mit einer Neuigkeit daher. Dann hat es wieder einen Vorteil und infiziert wieder mehr. Aber kurze Zeit später sind dann wieder die Nachinfizierten alle in ihrer Immunität im Prinzip einmal upgedatet.DEBATTE UM IMPFSTRATEGIE\nWenn wir also davon ausgehen können, dass die Impfstoffe, den BioNTech-Impfstoff, den es jetzt schon gibt, der Moderna-Impfstoff wird ja möglicherweise hoffentlich zugelassen für Europa, dass die weiterhin wirksam sind, auch im Rahmen dieser Mutationen. Dann gibt es trotzdem noch eine Debatte, die sich mit der Verfügbarkeit der Impfstoffe, mit der Impfstoffmenge befasst. In Großbritannien hat man sich nun schon entschlossen, die Impfstrategie zu verändern. Vielleicht auch, um ein bisschen Zeit zu gewinnen mit dieser sich stark verbreitenden Variante, also die zweite Impfdosis ein bisschen aufzuschieben. Darüber wird jetzt auch in Deutschland diskutiert. Die Zulassung für BioNTech-Impfstoff zum Beispiel sieht eine zweite Dosis nach drei Wochen vor. Bis zu sechs Wochen, bis zu 42 Tage wäre aber Spielraum. Wie sinnvoll sind diese Gedankenspiele? Wie sinnvoll ist so eine richtige Änderung der Impfstrategie, wie sie in Großbritannien stattfindet? Können Sie dazu was sagen?\nGerade am Anfang, wo es wenig Impfstoff gibt, ist es wertvoll, über so etwas nachzudenken und auf einer guten Datenbasis auch zu entscheiden. In Deutschland ist gerade die Ständige Impfkommission, die STIKO, dabei, auch so etwas zu besprechen, zu eruieren und wirklich da auch großen Rechercheaufwand reinzusetzen. Die kriegen Dokumente vorgelegt, die nicht öffentlich verfügbar sind, aus den Zulassungsprozessen und so weiter. Das sind wirkliche Experten, die da am Werk sind. Die bearbeiten das gerade. Ich denke, dass auch in Deutschland, die übrigens schon sehr guten, sehr lesenswerten STIKO-Empfehlungen zur Covid-19-Impfung, vielleicht auch noch mal dem angepasst werden. Das werden wir in den nächsten Tagen oder Wochen sehen. Vielleicht sollten wir das erst dann besprechen, wenn das wirklich spruchreif ist. Bei mir ist das so, ich bin nicht Mitglied der STIKO, weil ich auch kein Impfexperte bin. Das habe ich so seit Monaten hier im Podcast auch immer gesagt. Es ist nicht mein Feld. Ich kenne aber natürlich Leute, die in der STIKO sind. Ich kann nur sagen, denen kann man wirklich vertrauen. Und ich kann auch sagen, dass die gerade viel Arbeit haben, auch mit diesem Thema. Da wird es sicherlich Aktivität geben. Da ist unsere STIKO in Deutschland jetzt nicht das schlechteste Gremium, wenn man mal so europaweit schaut.",
  "19": "Es gibt aber schon ein Pro- und Contra-Äußerungen dazu. Es gibt Impfexperten, die sagen, schon nach  der ersten Impfung gibt es ja eine gute Antikörper- Antwort, das kann man machen. Wenn ich jetzt aber vom Verbraucher aus denke, ich stelle mir vor, meine alten Eltern oder Großeltern werden geimpft. Und ich denke, nach der zweiten Impfung mit ein bisschen Abstand können sie dann zumindest ihre Enkel wiedersehen, auch wenn wir alle weiter mit Einschränkungen leben. Ist da nicht ein gewisses Risiko dann da, weil die zweite Impfung ja schon noch nötig ist, um den Impfstoff zu verstärken, zu verlängern?\nIch glaube, bei dieser ganz berechtigten und ganz privaten Überlegung, also wenn Oma oder Opa die erste Dosis kriegt und dann die zweite soll dann doch verschoben werden – Ich kann vielleicht eine grund legende Auffassung dazu sagen, die ich so auch Studierenden in einer Vorlesung sagen würde. Was bei der ersten Impfung passiert, ist, dass das Immunsystem einmal so richtig angestachelt wird. Dann dauert es ungefähr 14 Tage, dass man erste Reaktionen sieht. Es ist bei diesem Impfstoff so, dass man tatsächlich nach ungefähr so einem Zeitraum auch sieht, knapp zwei Wochen sind das, dass tatsächlich gegen die Krankheit schon ein Schutz eintritt. Nach diesen 14 Tagen sieht man erste Reaktionen. Dann baut sich das Immunsystem eigentlich über sechs Wochen immer weiter auf. Egal, ob da noch mal in diese sechs Wochen reingeimpft wird oder nicht. Wenn aber dann noch mal reingeimpft wird, dann wird es unterwegs noch mal verfeinert. Da kommt sicherlich die Affinitätsreifung noch mal gut zustande und so weiter, also die Verfeinerung der Bindung. Aber diese Verfeinerung, die findet wahrscheinlich auch statt, wenn man deutlich später impft. Und es gibt etwas anderes, eine andere Beobachtung, die man bei einigen Impfstoffen auch übereinstimmend macht. Das ist, wenn man die Lücke zwischen den beiden Impfungen etwas verlängert, dann ist sogar die Nachhaltigkeit des Immunschutzes noch mal größer. Aus dem Grunde übrigens gibt es bei vielen Totimpfstoffen auch ein dreizeitiges Impfschema. Dass man also eine und noch eine Impfung macht und dann nach langer Wartezeit eine dritte Impfung noch mal. Diese dritte Impfung ist häufig diejenige, die dann den mehrjährigen, richtig nachhaltigen und hoch titrigen, wie wir sagen, also hochkonzentrierten Immunschutz überhaupt bewerkstelligt.MEHRFACHIMPFUNG\nDiese Bindungsreife, die Sie angesprochen haben, also wie gut die Antikörper an das Antigen des Virus binden, was für eine Risikolücke entsteht denn da möglicherweise trotzdem für die, die erst mal nur einmal geimpft werden, überhaupt zu erkranken? Krankheitsschwere, kann man das ausmessen?\nIch glaube, dass in diesem Zeitrahmen, der im Moment hier und da diskutiert wird, also ob man jetzt drei Wochen wartet oder drei Monate so nach dem Motto, ich sage das jetzt ganz bewusst voll ins Unreine, weil ich eben nicht die Zulassungsdaten kenne und weil ich nicht Teil dieser Diskussion bin – Man würde über diesen Zeitraum eigentlich nicht erwarten, nach allem, was man so über Impfstoffe weiß, dass dazwischen die Wirkung wieder komplett verschwindet. Oder dass man sich trotzdem wieder infiziert und einen schweren Verlauf kriegt. Ich würde eher erwarten, dass man das gar nicht messen kann, was da an Unterschied besteht. Und dass deswegen diese Überlegungen, die man jetzt auch in der Öffentlichkeit hört, schon richtig sind. Speziell, was die jetzt bekannten Impfstoffe, die mRNA-Impfstoffe angeht, wo schon sehr gute Daten da sind, wo wir jetzt sehen, dass die Immunreaktion wirklich stark ist, ich denke, da wird man sich das leisten können. Bei anderen Impfstoffen muss man wieder in die Zulassungsdaten schauen, die ich jetzt wieder nicht kenne, ob die Reaktion auf die erste Dosis  stark genug ist. Aber bei diesen Impfstoffen kann man sagen, bei den mRNA-Impfstoffen, um die es jetzt im Moment geht, ist die Impfung auf die erste Dosis, die Immunreaktion auf die erste Dosis richtig stark. Da kann man sich dann auch eine etwas längere Wartezeit mit großer Wahrscheinlichkeit leisten. Und mit einiger Wahrscheinlichkeit ist das sogar zuträglich für eine besonders lange Haltbarkeit des Immunschutzes.  Also ich denke, dass jemand, der nach einer längeren  Wartezeit erst die zweite Dosis kriegt, dann nach hinten raus viel länger und nachhaltiger immun ist.\nDas heißt, dass das Risiko für den Einzelnen tatsächlich vielleicht gar nicht so groß ist, also auch bei dieser Großeltern-Enkel-Situation geblieben?\nRichtig. Also bei den Großeltern muss man eher sagen, man sollte einfach im Sinne auch der Bevölkerungsimmunität aus den jetzt begrenzt verfügbaren Impfdosen das Maximum rausholen. Das ist auch diese Überlegungen in England. Und ich denke, da werden sich in Europa viele Länder gerade die gleichen Gedanken machen. Das Allerbeste wäre natürlich, wir würden da eine europäische Lösung finden. Nur, die dauern ja manchmal einfach ein bisschen länger, bis sie umgesetzt sind. Und manche Länder laufen einfach voran. Und wie gesagt, unsere STIKO in Deutschland ist wirklich ein sehr gut besetztes Gremium. Und wir können da erwarten, dass da mit viel Dateneinsicht und Evidenz gehandelt und entschieden wird.",
  "20": "Eine letzte Frage schließt sich aber noch an, die nicht auf den Einzelnen abzielt, sondern auf die Pandemie. Denn einen Einwand, den es gibt, durchaus auch von Impfexperten gegen diese Aufschiebung der zweiten Dosis, ist schon, dass sie das kennen aus dem Labor. Wenn man das Virus leichtem Antikörperdruck aussetzt, also nur einer geringen Antikörperreaktion,  dass dann besonders gut Resistenzen und solche Muta tionen entstehen, die der Immunantwort entkommen. Ist das komplett abwegig?\nIst vom Prinzip richtig. Nur die Frage ist immer: Wir lassen ja Impfstoffe nicht anhand von Prinzipien zu, sondern von realen Beobachtungen. Das ist eine  Vorsichtsüberlegung, das ist schon richtig. Nur wir müssen überlegen, induzieren wir jetzt ausgerechnet deswegen, weil wir jetzt in dieser Zeit, in diesen Wochen statt zwei vier oder statt vier acht Millionen vor allem sehr alte Menschen impfen, induzieren wir dadurch eine Resistenz-Mutante, die sich weiterverbreitet oder kommt diese Resistenz-Mutante eher aus einem Land, in dem schon viel mehr Bevölkerungsimmunität besteht, in dem das Virus freier läuft, weil gar keine guten medizinischen Strukturen da sind? Es kommt sowieso zu uns, und wir müssen uns eher dadurch absichern, dass wir möglichst schnell möglichst große Teile unserer Bevölkerung mit einem Grundschutz versorgen. Und darauf sollte, denke ich, die Priorität liegen, wenn man weiterdenkt, als nur an die paar jetzt aktuell Geimpften. Das sind nicht viele. Also wir schaffen das nicht so schnell, sagen wir mal zehn Prozent unserer Bevölkerung zu impfen. Und um wirklich eine Escape-Variante zu induzieren, müssen wir schon eine Infektionskette haben, die sich immer zwischen Teilimmunen abspielt und wo es fast nie in die nicht-immune Bevölkerung zurückgeht.Im Moment ist es leider so, dass das Virus erst mal  wieder in die nicht-immune Bevölkerung zurückgeht, weil die einfach viel, viel größer ist in Deutschland. Insofern ist es eher effizient, so schnell wie möglich durch die Impfung einen bevölkerungsweiten Immunschutz aufzubauen. Man muss dabei bis an die Grenze des Machbaren gehen. Man muss schon versuchen, das so zu beschleunigen, wie es irgendwie geht. Leider ist es aber im Moment gar nicht in der Hand derjenigen, die das regulieren, sondern es ist rein die Produktionskapazität. Es liegt übrigens im Moment dann auch Œ  zumindest nach meiner Kenntnis Œ nicht daran, wie viel man irgendwann vor Monaten bestellt hat. Das ist in der Öffentlichkeit auch wieder durchgekaut worden. Da wurden auch gleich wieder Vorwürfe gegen Politiker erhoben. Ich finde das relativ schwierig, so eine Diskussion zu führen. Damals war die Entscheidungslage eine andere. Jetzt im Moment ist die Problemlage auch gar nicht die, die dargestellt wird. Es ist nicht so, dass Deutschland so wenig Impfstoff hat, weil so wenig bestellt wurde, sondern es ist einfach nicht mehr liefer bar im Moment. Das muss erst mal alles produziert werden. Und die teilweisen Verschiebungen zwischen den einzelnen Ländern, das sind zum Teil einfach logistische Gründe und überhaupt nicht Gründe der Bestellung. Bis dahin habe ich noch einen prinzipiellen Einblick und in all diese anderen Verflechtungen und Schwierigkeiten und Umstände damals, die mit der Bestellung der Vakzine zu tun haben, muss ich wirklich sagen, da kenne ich mich so gut aus wie jeder andere Zeitungsleser auch. Ich war damals einfach nie in irgendetwas involviert und habe deswegen keine \nIst vielleicht auch etwas, was ein Wissenschaftspodcast nicht leisten kann.\nGenau. Es ist einfach auch keine wissenschaftliche Frage, muss man sagen.\nHerr Drosten, wir wollen noch mal kurz ausblicken auf das, was da kommt, was in der Politik beschlossen wurde. Wir haben eben schon gesprochen über Lockdown, über Maßnahmen, die bisher noch nicht umgesetzt wurden. Wo noch Luft nach oben ist, wo wir uns zum Beispiel eine Priorität für die Bildung erarbeiten können. Dazu gehören auch die individuellen Entscheidungen, keine Ausflüge in den Harz oder in Skigebiete möglicherweise. Wenn Sie das angucken, was unsere Modellierer alle in der Zwischenzeit veröffentlicht haben, halten Sie es denn für denkbar, dass wir jetzt vier Wochen oder sechs Wochen einen heftigen Lockdown haben und die Zahlen dann wirklich weit runterbringen? Sie hatten vorhin angesprochen, exponentielle Senkung ist ja auch denkbar.SENKT LOCKDOWN DIE ZAHLEN? \nJa, sicher. Also ich denke, es kann positive Überraschungen geben. Wir haben im Moment Zahlen, wenn man die ganz naiv anschaut vom RKI, würde man sagen, das sieht aber gut aus. Aber wie gesagt, viele Leute haben sich nicht testen lassen. Meldungen werden nachschleppen. Viele Leute haben nur einen Antigentest gemacht und das nicht bestätigen lassen. All diese Dinge spielen mit rein. Wir haben im Moment viele Tote pro Tag. Das ist aber natürlich ein Effekt aus Mitte Dezember, Anfang Dezember. Da kann man im Moment gar nichts daraus ableiten. Deswegen muss man leider die Geduld besitzen und noch mindestens bis Mitte Januar warten, um irgendetwas aus den Zahlen zu machen. Ich denke, es kann schnell gehen. Es kann gutgehen. Modellierer sagen bei einem strikten Lockdown, der auch Schulschließungen mit einbezieht, zumindest mal in oberhalb der Grundschule, wird es",
  "21": "schwer sein, Ende Januar auf einer Zahl zu landen, die dann dazu führt, dass man bis Ostern Ruhe hat. Sondern das wäre dann eine Zahl, wenn man dann wieder ganz lockert, würde es wieder direkt hochgehen. Das würde sehr schnell wieder hochgehen, auch ohne eine höher übertragbare Mutante, auch bei dem jetzigen Virus. Deswegen ist es, glaube ich, naiv, einfach darauf zu hoffen, dass es schon gutgehen wird. Ich denke, man müsste sich und sollte sich jetzt in diesen Wochen darauf vorbereiten: Was kann man eigentlich machen, das länger durchzuhalten ist? Welchen Modus gibt es? Was kann man tun? In den Schulen zum Beispiel gibt es Übergangszustände. Es gibt bestimmte Wechselbetriebe. Man kann auch sagen, es gibt in bestimmten Schulklassen, der Klassenraum muss ja nicht ganz leer sein, sondern es sollen nicht 30 Leute sein, sondern vielleicht am Ende doch nur sieben oder acht. Das wäre schon ein Riesenunterschied. Gerade in bestimmten Bereichen, wo man vielleicht sagen muss, es gibt hier in der Klasse ein paar Kinder, die müssen zur Schule gehen, das ist familiär einfach sonst nicht gut. So etwas könnte man vielleicht auch irgendwie ermöglichen. Man muss da einfach vorwärtsdenken. Man muss unbedingt aufhören jetzt zu sagen: Die Wissenschaft sagt aber, das kommt in Schulen nicht vor. Das sagt die Wissenschaft schon lange nicht mehr. Das sagen manche Einzelwissenschaftler, die man sich vielleicht herbeizitiert, weil sie auch die Tendenz haben, so etwas zu sagen. Aber insgesamt international, europäisch und auch in Deutschland sagt die Wissenschaft das eigentlich schon nicht mehr. Jetzt muss man eben weiterdenken. Also eben auch andere Aspekte, die wir angesprochen haben. Wie kann man besser im Homeoffice-Bereich weiterkommen, gerade bis Ostern? Vielleicht ein bisschen sogar noch darüber hinaus, falls das mit der Impfung der arbeitenden Bevölkerungsaltersstufen nicht so vorangeht? Wer weiß. Alle diese Dinge, da muss man einfach im Moment in den Details arbeiten. Und leider ist das dann ein Auftrag an die Politik und die Planungsebene und nicht mehr so stark wie noch in der ersten Welle eine Frage an die Wissenschaft.\nIst es denn bei Ihnen mittlerweile so, wir haben vor der Winterpause ja bei Ihnen und bei anderen Wissenschaftlern zunehmend Verzweiflung herausgehört, das haben Sie auch einmal formuliert, dass die Politik Sie nicht richtig hört. Hat sich das geändert? Wie ist Ihr Eindruck jetzt, dass weite Teile der Wissenschaft wieder mehr Gehör finden?\nIch glaube, das kann man mehr aus der öffentlichen Diskussion entnehmen. Gerade auch in der Vorberichterstattung zu der Ministerpräsidenten-Entscheidung, wo ja schon gesagt wurde: Ach, eigentlich sind sich alle schon längst einig über bestimmte Maßnahmen. Viele haben auch unter dem Eindruck der Situation in ihrem jeweiligen Bundesland um den Jahreswechsel herum tatsächlich sehr deutliche Dinge gesagt. Ich denke, das ist zum Teil darauf zurückzuführen, dass auch Wissenschaftler gehört wurden. Zum anderen Teil aber auch durch die Realitätserfahrung in den eigenen Bundesländern, in den jeweiligen Regionen. Wir hatten in der Tat vor Weihnachten, in der Zeit von Oktober bis Weihnachten nicht nur dieses Gefühl, dass vielleicht ein bisschen wenig gerade auf die Wissenschaft gehört wird, sondern auch dass so verstreute Meinungen kamen aus Verbänden und Fachkreisen, Wissenschaftskreise auch, die eben viele Grund prinzipien, die eigentlich konsentiert sind in der Wissenschaft, auch international infrage gestellt haben. Wie zum Beispiel diese Auffassung: Wir müssen doch nur die Alters heime abschirmen, dann ist doch schon der ganze Job getan. Warum schirmt hier eigentlich keiner die Altersheime ab? Wenn man sich das genauer anschaut, dann sieht man, es gibt durchaus Konzepte. Es ist gar nicht so, dass es keine Konzepte gibt, wie man die Alters heime abschirmt. Aber es gibt Realitäten. Die Realitäten sagen zum einen, um mal über dieses spezielle Thema Altersheime zu sprechen, es sind eben nicht die Besucher, die das einschleppen. Es ist eher das Personal. Dann muss man natürlich sagen, dieses Personal, das sind auch nur ganz normale Leute. Die haben auch ihre normalen Kontakte. Die haben auch Kinder. Die haben Familien. Die haben einen Freizeitbereich. Und die müssen ja trotzdem jeden Tag zur Arbeit. Wie kann man das jetzt abdecken? Das Beste wäre, dieses Personal auch sofort und sehr bevorzugt zu impfen. Das Angebot läuft jetzt auch. Das wird, wie ich höre, noch nicht so angenommen wie in den Kliniken. Aber auch in den Kliniken ist noch gar nicht genug Impfstoff zur Verfügung. Das heißt, diese Probleme sind nicht ungelöst. Aber die Lösung und die Umsetzung ist einfach die große Schwierigkeit. Wir hatten damals in dieser Zeit vor Weihnachten viele, auch Wissenschaftler, die sich einfach in die Öffentlichkeit gestellt haben und unüberprüft gesagt haben, da gibt es gar keine Konzepte. Das schwingt dann mit, wenn man diese Konzepte endlich mal erstellen würde, dann müsste man doch auch gar keinen Lockdown machen. Das ist aber leider wirklich falsch. Es ist nun mal nicht so, dass man einfach über irgendein Konzept die Wohnheime abschirmen kann. Die Erfahrung spricht dagegen. Und die Realität in der Umsetzung, in der Implementation spricht dagegen. Das ist das, was ich gerade beschrieben haben. Das ist aber auch zum Beispiel der Faktor Kostendruck, der dem Altenpflegebereich seit Jahren bekannt ist und der dünne Personal decken hervorruft. Und eine dünne Personaldecke kann nun mal nichts zusätzlich zur Pflege machen. Das Testen wird dann schwierig. Auch all die anderen Vorkehrungen einzuhalten, wird dann eben schwierig.",
  "22": "GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN \nschätzung des ECDC zu Virusvarianten) https://www.ecdc.europa.eu/en/publications-data/covid-19-risk-assessment-spread-new-sars-cov-2- variants-eueea\nhttps://www.medrxiv.org/content/10.1101/ 2020.12.05.20241927v3\nEngland)https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/949639/Technical_Briefing_VOC202012-2_ Briefing_2_FINAL.pdf\nbritannien)https://cmmid.github.io/topics/covid19/uk-novel- variant.html\nhttps://www.imperial.ac.uk/media/imperial-college/medicine/mrc-gida/2020-12-31-COVID19-Report-42-Preprint-VOC.pdf\nhttps://www.ons.gov.uk/peoplepopulationandcommunity/healthandsocialcare/conditionsanddiseases/bulletins/coronaviruscovid19infectionsurveypilot/24december2020\nhttps://www.medrxiv.org/content/10.1101/ 2020.12.21.20248640v1\nhttps://www.biorxiv.org/content/10.1101/ 2020.12.28.424451v1PODCAST-TIPPMehr und andere Themen aus der Wissenschaft gibt es in dem NDR-Wissenschafts-Podcast —Synapsenﬁ.In eine ganz andere Welt entführt der NDR-Bücherpodcast —eatREADsleepﬁ. Alle Folgen finden Sie unter ndr.de/eatreadsleep.de oder in der ARD-Audiothek."
}