{
  "1": "Zwei Impfstoffe sind es, die in Europa zugelassen sind. Mittlerweile gibt es auch eine Ansage dazu, wie das Impfschema in Deutschland umgesetzt wird, also zum zeitlichen Abstand zwischen der ersten und der zweiten Dosis. Dann bleibt noch die große Frage nach dem Verhältnis von Licht und Tunnel. Also wirken die Impfstoffe auch gegen die Varianten, die gerade so viel Aufmerksamkeit auf sich ziehen? Über dies und anderes möchte ich mit Professor Sandra Ciesek sprechen, die in Frankfurt am Main das Institut für Medizinische Virologie am Uniklinikum leitet. Fangen wir an mit dem Licht am Ende des Tunnels. Vergangene Woche ist zusätzlich zum Impfstoff von BioNTech und Pfizer ein weiterer Impfstoff für Europa zugelassen worden, von Moderna, der jetzt auch in Deutschland verimpft werden soll. Die erste Lieferung ist schon angekommen. Auch das ist ein sogenannter mRNA-Impfstoff, der also dem Körper die Anleitung dafür übermittelt, wie das Erkennungsmerkmal des Virus aufgebaut ist, das Spike-Protein an der Oberfläche. Das ist das gleiche Prinzip wie bei BioNTech. Trotzdem ist der Impfstoff ein bisschen anders. Wodurch unterscheiden sich die beiden? Vielleicht können wir das grundsätzlich erst mal erklären.\nVielleicht fangen wir einmal mit den Gemeinsamkeiten an. Das wurde eben schon gesagt. Es ist ein mRNA-Impfstoff und man braucht zwei Impfungen. Es ist vorgesehen, dass man zweimal geimpft wird. Die mRNA ist jeweils verpackt, hat also eine Hülle, die aus einem Lipid-Nanopartikel besteht. Was beide Impfstoffe auszeichnet, ist eine sehr hohe Wirksamkeit von ungefähr 94, 95 Prozent, was im Vergleich zu anderen Impfstoffen schon sehr ordentlich ist. Das wird immer gemessen an dem Ansprechen, also an der Bildung von Antikörpern 14 Tage nach der zweiten Impfung. Das kann man den Daten der Phase-III-Studien entnehmen.  Es gibt aber auch Unterschiede zwischen diesen Impf stoffen. Zum einen ist der größte Unterschied die Lagerung. Der neue Moderna-Impfstoff wird bei minus 20 Grad gelagert. Das ist sozusagen das, was jeder zu Hause als Gefrierfach hat. Da ist dieser Impfstoff aber auch bei Kühlschranktemperatur, also bei vier Grad, für 30 Tage stabil und kann sogar zwölf Stunden bei Raumtemperatur gelagert werden. Das ist ein entscheidender Vorteil, wenn man es vergleicht mit dem BioNTech-Impfstoff, der bei minus 70 Grad gelagert werden muss. Das sind spezielle Kühlschränke oder Gefrierschränke, die man so in der Regel nicht zu Hause oder in den Arztpraxen hat. Und der Transport von diesem BioNTech-Impfstoff, der erfolgt immer in speziellen Boxen, damit die Kühlung gewährleistet ist. Man kann den aber auch im Kühlschrank lagern. Der muss dann innerhalb von fünf Tagen aufgebraucht werden. Und ein weiterer Unterschied neben dieser Lagerung ist: Der Moderna-Impfstoff enthält insgesamt 100 Mikrogramm RNA und der von BioNTech nur 30, also ungefähr nur ein Drittel an RNA. Auch der Abstand zwischen den Impfungen ist unterschiedlich. Bei BioNTech sind es in den Studien drei Wochen gewesen, wobei bis sechs Wochen wohl auch geht, und bei Moderna sind es vier Wochen.\nAuf diese Unterschiede gehen wir vielleicht gleich noch einmal ein, was Impfabstände angeht. Denn da gibt es ja gerade auch eine Debatte über erste, zweite Dosis, in der die STIKO, die Ständige Impfkommission, sich jetzt positioniert hat. Noch einmal kurz zur Kühlung. Man kann kurze Zeit beide Impfstoffe bei Kühlschranktemperaturen lagern. Aber eine Impfung beim Hausarzt ist trotzdem noch nicht vorgesehen, oder?\nJa, im Moment ist das nicht vorgesehen, weil wir noch gar nicht genug Impfstoff haben für die große Masse.  Natürlich müssen da die Hausärzte irgendwann mit eingebunden werden, weil die einfach näher an den Patienten sind. Aber im Moment ist noch vorgesehenen, in den Impfzentren zu impfen. Einfach, um die  Abläufe zu optimieren. Wenn man die Impfstoffe nämlich einmal zur Nutzung aufgetaut hat, dann muss man die innerhalb von sechs Stunden verbrauchen.  So eine Durchstichflasche Œ das sind keine Einzelimpfungen, sondern bei BioNTech sind fünf bis maximal sechs Dosen drin. Da wurde viel diskutiert in den letzten Wochen, dass es eigentlich fünf sind, aber meist für sechs reicht. Und bei Moderna sind es zehn. Das ist manchmal beim Hausarzt dann nicht so einfach, dass Sie dann wirklich zehn Leute auf einmal in die Praxis bekommen, die sich impfen lassen. Deshalb hat man diese Impfzentren installiert in Deutschland, um da",
  "2": "einen möglichst guten Ablauf und möglichst viele auf einmal impfen zu können.IMPFEN BEIM HAUSARZT \nDas heißt, der Hausarzt kommt möglicherweise erst bei anderen Impfstoffen ins Spiel. Oder glauben Sie, dass wenn wir noch mehr Impfstoffe haben, egal nach welchem Prinzip, dass das dann auch in die Hausarztpraxen wandern kann?\nIch denke, bei minus 70 Grad ist das schwierig in Hausarztpraxen, einfach durch die Lagerung. Da braucht man spezielle Gefrierschränke. Bei minus 20 ist das eher denkbar, gerade weil das auch bei Kühlschranktemperatur 30 Tage haltbar ist. Das kriegt man in den Hausarztpraxen gut hin. Ich gehe aber davon aus, dass das in Hausarztpraxen erst in ein paar Monaten erfolgen wird, wenn mehr Impfstoffe zugelassen sind. Da kommen auch die Vektorimpfstoffe ins Spiel, die genauso wie andere Impfstoffe viel unkomplizierter als diese mRNA-Impfstoffe zu lagern sind. Das ist vor allen Dingen eine politische Entscheidung. Aber es sind ja auch viele Hausärzte oder Kollegen in den Impfzentren dabei und helfen dort. Da muss man gucken, wie sich das weiterentwickelt. Die Logistik ist, wie gesagt, auch ein Problem. Es sind nicht Einzelimpfstoffe, sondern die kommen im Zehner- oder Sechserbündel. Da muss man sicherstellen, dass man genug Patienten hat, die sich dann impfen lassen, damit man keine Dosen verwerfen muss. Das ist wichtig.\nVektorimpfstoff, kurz zur Erklärung, wäre zum Beispiel der von AstraZeneca, der möglicherweise Ende Januar zugelassen werden könnte für Europa, der folgt dann einem anderen Prinzip. Sie haben eben schon die Wirksamkeitsdaten genannt. Wenn man sich anguckt, was Menschen so wissen über den Impfstoff, dann gibt es einerseits sehr viel Detailwissen, andererseits auch tatsächlich sehr viel Unsicherheit und Unwissenheit. Vielleicht können wir an der Stelle noch mal erklären, wie diese Werte überhaupt berechnet werden. Das sind keine Laborwerte, sondern im Prinzip Zahlen, die auf der Beobachtung von Erkrankungen unter den  Probanden beruhen. Wie genau wird das berechnet?STUDIEN ZU WIRKSAMKEITSDATEN\nEs ist in den Studien so: Ungefähr die Hälfte der Studienteilnehmer bekommt den Impfstoff und die andere Hälfte bekommt Kochsalzlösung. Also das ist verblindet. Man weiß nicht, was man bekommt. Damit man nicht schon vorher weiß, dass man anders auf Nebenwirkungen achten muss. Das weiß weder der Arzt noch der zu Impfende, was er bekommt. Ob er ein Placebo oder den Impfstoff bekommt. Dann wird das nach beobachtet. Zum einen werden auftretende Nebenwirkungen protokolliert und mit der Placebo-Gruppe verglichen. Das heißt, wenn jetzt einer angibt, nach der Impfung habe ich Kopfschmerzen, dann wird immer geschaut, ob das in der Placebo-Gruppe signifikant weniger aufgetreten ist als in der Gruppe, die den Impfstoff erhalten hat. Dann schaut man auch, wenn man über die Wirksamkeit redet: Wie viele haben nach der zweiten Impfung eine Infektion mit dem Virus entwickelt? Also sind sozusagen infiziert worden, obwohl sie geimpft waren.\nEine symptomatische Infektion, also Erkrankung.\nGenau. Aber mit Nachweis von dem Erreger. Wenn jetzt jemand ein anderes Virus hätte, das hätte man gemerkt. Dann wird das wiederum mit der Placebo- Gruppe verglichen. Also mit denen, die nur Kochsalz bekommen haben. Wie oft ist bei denen eine Infektion in diesem Zeitraum aufgetreten? Dadurch errechnet sich dann die Wirksamkeit dieser Impfstoffe.\nAber man merkt nicht, ob jemand unbemerkt sich infiziert hat, also eine Infektion ohne Symptome durchmacht. Das wurde nicht erhoben in den Studien.\nGenau. Das wurde nicht erhoben. Das ist schwierig zu überprüfen. Das könnte man mit speziellen Antikörpertests. Weil nach der Impfung Antikörper gegen das Spike-Protein gebildet werden. Wir haben viele  Antikörpertests, die das Nukleokapsid nachweisen, also Antikörper gegen das Nukleokapsid. Die sollten bei Geimpften nicht auftreten, weil das ja nicht Bestandteil des Impfstoffs ist. Da wird es sicherlich bald Studien zu geben, die das genau analysieren. Es ist immer ein bisschen so ein Problem, dass diese Antikörpertests nicht ganz hundert Prozent korrekt sind. Ich denke aber, dass wir da bald Studien zu haben werden, wie häufig das wirklich auftritt. Manche  wissen auch gar nicht, dass sie sich infiziert haben und werden trotzdem geimpft. Oder was man jetzt auch ab und zu sieht: Menschen, die die erste Impfung bekommen haben und dann zwei, drei Tage später  positiv getestet werden. Das liegt sicherlich auch daran, dass es natürlich die Inkubationszeit gibt. Das heißt, dass die wahrscheinlich kurz vor der Impfung oder kurz danach Kontakt mit dem Virus hatten, sich dummerweise infiziert hatten, aber noch keinen Schutz hatten. Der baut sich erst nach Wochen auf. Deshalb ist es auch wichtig Œ das wird ja auch immer wieder kommuniziert -, dass wenn man geimpft ist und die erste Impfung erhalten hat, man nichts an den Maßnahmen, also an den AHAL-Maßnahmen, ändern",
  "3": "sollte, weil man nicht sofort einen vollen Impfschutz hat.\nUnd eben auch nicht sicher sein kann, dass man das Virus nicht noch selbst weitergibt, obwohl man nicht erkrankt. Zur Erklärung kurz noch einmal: Nukleokapsid, ganz vereinfacht gesagt, ist das, was nicht an der Oberfläche des Virus ist, sondern im Inneren.\nJa, so ungefähr kann man das formulieren.\nGrob vereinfacht. Was die Daten der Wirksamkeit angeht. Wir kennen das Phänomen ein bisschen aus dem Fußball, da sagt man immer: 80 Millionen Bundestrainer gibt es in Deutschland. Nun haben wir manchmal gefühlt 80 Millionen Virologen, die da mitdiskutieren. Bei dem Moderna-Impfstoff zum Beispiel wurde aufgeschlüsselt, dass die Wirksamkeit bei Älteren im Vergleich zu den Jüngeren ein bisschen geringer ist. Bei Menschen über 65 wurde eine Wirksamkeit von gut 86 Prozent beobachtet. Nun sagen manche: Ja, da möchte ich aber natürlich lieber den BioNTech-Impfstoff, weil der vielleicht ein bisschen besser wirkt. Wie bedeutsam sind solche Unterschiede von ein paar Prozentpunkten überhaupt?WIRKSAMKEIT ALTERSABHÄNGIG?\nErst mal muss man sich anschauen, wer wurde in die Studie eingeschlossen? Das waren in den Phase-III- Studien auch Ältere, das ist richtig. Aber die Anzahl  der Gruppe über 75, die war sehr gering. Ich glaube,  das war in der Altersgruppe einer unter tausend. Wenn man überlegt, dass die Studien zum Teil 30.000 Menschen umfassten, ist das ein sehr kleiner Anteil, sodass man mit der genauen Analyse der Wirksamkeit noch vorsichtig sein muss. Wenn Sie viel mehr Menschen über 75 einschließen, kann es gut sein, dass sich diese Unterschiede wieder angleichen und dass da gar nicht so große Unterschiede sind. Was sich gezeigt hat, ist, dass der sehr gut wirksam ist, der Impfstoff, auch bei den älteren Menschen, die teilgenommen haben an den Studien. Aber der Anteil war eigentlich sehr klein, sodass man die Unterschiede in der Wirksamkeit im Moment schlecht erfassen kann. Da haben wir aber in den nächsten Wochen Real-Life-Daten aus den Ländern, die die Impfung jetzt breitflächig in der älteren Bevölkerung anwenden. Und ich denke, da wird das dann ganz schnell sichtbar werden, ob es da wirklich Unterschiede gibt. Ich denke aber eher wahrscheinlich keine großen Unterschiede.\nDas heißt, wenn man das optimistisch betrachtet, kann es sein, dass am Ende die Wirksamkeit ganz ähnlich ist. Ich kann mir den Impfstoff nicht aussuchen. Das ist nicht vorgesehen.\nNein, das ist auch schwierig aus logistischen Gründen. Man bekommt immer bestimmte Impfstoff-Lieferungen zugeteilt aus der EU für Deutschland, für die einzelnen Bundesländer. Das wird man sich sehr schwer aussuchen können. Man muss gucken, wenn die breiter verfügbar sind und es nicht mehr so eine Knappheit gibt, ob man sich das aussuchen kann. Das ist ein Zukunftsszenario. Aber da spielen auch medizinische Gründe eine Rolle. Das ist eine Arzt-Entscheidung, dass zum Beispiel bestimmte Impfstoffe für einige Patienten nicht geeignet sind, weil sie eine Allergie gegen einen Bestandteil haben. Dann ist klar, dass man lieber einen anderen gibt. Aber ich denke, das bleibt vor allen Dingen eine ärztliche Entscheidung.IMPFBEREITSCHAFT UND IMPFPFLICHT\nWir haben vorhin schon ein paar Begriffe gehört, auf die wir vielleicht im Sinne der Impfaufklärung gleich noch mal eingehen können. Lipid-Nanopartikel und was die RNA genau macht. Ich möchte trotzdem im Zusammenhang mit dieser großen Diskussion, wer  bekommt welchen Impfstoff, noch mal auf die Impfbereitschaft eingehen. Derzeit dreht sich die politische  Diskussion um die Frage einer Impfpflicht. Das hat man in Deutschland allerdings schon in anderen  Fällen verworfen. Was die Impfbereitschaft angeht, finde ich, kommt es ein bisschen darauf an, wie man es betrachtet. Ist das Glas nun halbvoll oder halbleer? Es gab zum Beispiel zuletzt von infratest dimap eine Umfrage für den ARD-Deutschlandtrend, nach der die Impfbereitschaft wieder ein bisschen gestiegen ist.  54 Prozent haben gesagt, sie wollen sich auf jeden Fall impfen lassen. Dazu kommen noch 21 Prozent, die das wahrscheinlich machen wollen. Es gibt ähnliche Daten von der Uni Erfurt aus der sogenannten COSMO-Studie,  Covid-19 Snapshot Monitoring heißt das, diese Abkürzung. Die begleitet die Pandemie schon länger sozialpsychologisch. Cornelia Betsch leitet diese Forschungsgruppe dort. Alle zwei Wochen befragen die Menschen. Auch die haben eine Impfbereitschaft von 57 Prozent ermittelt. Manches kann man, was die Skepsis angeht, rational erfassen. Dieses Impfstoff-Prinzip der mRNA-Impfstoffe ist neu in dem  Sinne, dass es noch keinen zugelassenen Impfstoff gibt. Die Forschung daran geht aber im Prinzip schon fast drei Jahrzehnte, wenn ich das richtig im Blick habe. Vielleicht können wir einmal grundsätzlich erklären, was die RNA, die Ribonukleinsäure, bei dem Impfstoff genau macht, auch gerade im Vergleich zum Virus. Das Virus bringt RNA in den Körper.",
  "4": "RNA-IMPFSTOFF WIRD NICHT INS  ERBGUT EINGEBAUT\nGanz wichtig ist sicherlich, dass man regelmäßig und transparent aufklärt über den Stand der Entwicklung und wie diese Impfstoffe wirken, gerade weil sie neu sind. Und diese mRNA-Impfstoffe, die werden ja nicht in das Erbgut des Menschen eingebaut. Das ist von vielen die Angst, dass sich da irgendetwas dauerhaft ins Genom einbauen könnte. Das sind RNA-Impfstoffe und die enthalten einfach einen Teil der Erbinformation des Virus in Form von RNA. Und diese RNA ist ein Bauplan für ein Virusprotein, das Spike-Protein, was optimiert ist und was dann vom Körper hergestellt wird. Nach der Impfung wird die RNA von einigen wenigen Zellen im Körper aufgenommen. Die Impfung erfolgt in den Oberarm, also in den Muskel am Oberarm. Da spielt sich eigentlich das meiste Geschehen relativ lokal ab. Die Körperzellen nutzen dann diese RNA als Vorlage, um dieses Virusprotein zu produzieren. Wichtig ist zu wissen, dass da nicht ein ganzes Virus gebildet wird, sondern nur ein Bestandteil, nur dieses Spike-Protein. Es ist deshalb ausgeschlossen, dass so ein komplett vermehrungsfähiges Virus entstehen könnte, was ja zum Beispiel bei Lebendimpfungen immer wieder ein Thema ist. Also das ist in dem Sinne kein vermehrungsfähiges Virus, was da entstehen kann, sondern nur ein ganz kleiner Teil. Die Zellen präsentieren dann dieses Spike-Protein, was gebildet wurde, unseren Immunzellen, dem Immunsystem, und das wiederum induziert dann die gewünschte Immunantwort gegen dieses Spike-Protein. Und deshalb hat man dann auch nur Antikörper gegen das Spike-Protein.\nDas heißt, wenn ich versuche, das noch mal vereinfacht zusammenzufassen, diese mRNA, das steht ja für Messenger-RNA, Boten-RNA, macht im Prinzip einen Teil und auf eine Art nur eine Simulation dessen, was das Virus bei einer echten Infektion macht. Also bei einer echten Infektion bringt die RNA des Virus die  körpereigenen Zellen dazu, immer neue Viren zu produzieren, aber eben vollständige. Und der Impfstoff bewirkt, dass nur die Außenhülle, das Erkennungsmerkmal des Virus, hergestellt wird.\nGenau so ist es. Das ist auch jetzt nicht so, dass das dann dauerhaft produziert wird, sondern für die kurze Zeit, die ausreichend ist, um diese Immunantwort zu haben. Und es ist auch nicht so, dass man sich vorstellen kann, dass man dann zum Beispiel im Hals vermehrungsfähiges Spike-Protein hätte, sondern das wird eher lokal gebildet und dort werden dann Immunzellen aktiviert. Deswegen haben auch manche nach der Injektion dann eine Rötung am Arm zum Beispiel. Eine Immunreaktion im Arm sozusagen.\nEine einfache, aber sehr oft gestellte Frage: Nach einer Impfung fällt ein PCR-Test auch nicht falsch-positiv aus?\nIn der Regel nicht. Es wird oft gefragt, wie ist es mit Antigentests? Die Frage bekommen wir häufig: Kann das nach der Impfung positiv ausfallen? Da muss man sagen, dass Antigentests meistens gar nicht Spike nachweisen, sondern das Nukleokapsid. Da muss man dann erst einmal gucken: Welchen Antigentest hat man  verwendet? Wenn ich mir jetzt vorstelle, dass ich im Oberarm eine Injektion bekomme und dort das Spike- Protein gebildet wird und dann aber einen Abstrich im Nasopharynx-Bereich nehme und hier ein Antigen nachweise, dann ist ein Transport des Antigens in  großen Mengen vom Muskel im Oberarm in den Nasen-Rachenraum extrem unwahrscheinlich. Das kann ich mir überhaupt nicht vorstellen. Deshalb ist ein Antigentest, wenn der positiv ist, das macht keinen Sinn, dass der dieses Protein nachweist. Es kann eher sein, dass man in der Inkubationszeit war, also sich um den Impfzeitpunkt herum infiziert hat, kurz vorher, kurz danach, oder dass das Ergebnis falsch-positiv ist. Deswegen empfehlen wir immer, noch mal eine PCR zu machen. Die ist einfach sensitiver und kann das besser nachweisen. Es kann auch sein, dass man nach der Impfung keinen hundertprozentigen Schutz hat. Das ist auch der Fall, dass man sich theoretisch auch anstecken kann. Bei der PCR ist es so, dass wir da ja verschiedene Zielgene nachweisen, also diese Multitarget-PCRs machen. Das heißt, wir haben verschiedene Gene, zum Beispiel das E-Gen, RdRp-Gen, da haben wir schon mal darüber gesprochen. Und einzelne PCR-Systeme können auch mal ein S-Gen nachweisen, aber meist dann auch in Kombination mit anderen Genen. Hier würde man, wenn man zum Beispiel sieht, dass eine PCR positiv ausfällt, also wenn das so passieren würde, dann wäre nur isoliert das S-Gen positiv. Weil im Impfstoff nur die Erbinformation von Spike drin ist und alle anderen Gene müssten negativ ausfallen, sodass das Labor das erkennen würde und sagen würde: Hier stimmt was nicht, das ist komisch. Dann würde das Labor, der Laborarzt mit dem Arzt, der den Abstrich gemacht hat, das besprechen und fragen: Ist denn da jetzt irgendwie gerade eine Impfung erfolgt? Aber wie gesagt, auch auf die Distanz ist das nicht wahrscheinlich. Auch aufgrund der Technik der PCR würde man das merken. Und die dritten Tests, die wir noch kennen, die Antikörpertests, die natürlich wünschenswerterweise dann positiv werden, weil sie uns den Impferfolg anzeigen. Hier muss man aber wiederum bedenken, dass es Antikörpertests gibt, die Spike- oder Nukleokapsid-Antikörper nachweisen, manchmal auch beide. Hier muss man genau gucken, welchen Test man macht, um das Ergebnis dann richtig beurteilen zu können.",
  "5": "DNA-UMSCHREIBUNG BIOLOGISCH NICHT MÖGLICH\nIch möchte trotzdem noch einmal nachfragen wegen der vielen Unsicherheiten: Warum ist die Forschung vergleichsweise sicher, dass die eingeschleuste Erbinformation nicht in der Zelle bleibt, auch nachdem die Boten-RNA aus dem Impfstoff abgebaut ist? Da gibt es immer wieder Menschen, die sagen: Ja, aber das kann doch in DNA umgeschrieben werden, also in das, was im Menschen vorkommt.\nDas funktioniert nicht so einfach. Wir haben viel RNA in uns, also mRNA in den Zellen. das passiert sonst auch nicht, deshalb ist das extrem unwahrscheinlich. Man braucht dafür spezielle Enzyme, um das wieder in DNA umzuschreiben. Das macht einfach biologisch keinen Sinn und wurde auch so nie beobachtet. Also mRNA, die Technik, wird auch schon in anderen Bereichen, in der Krebsforschung, lange entwickelt. Da gab es auch mal so ein Preprint, wenn man das im Labor erzeugt: Dann kann man eine Umwandlung unter bestimmten Laborbedingungen, die superartifiziell sind, theoretisch nachempfinden. Aber das ist nicht unsere Erfahrung und was wirklich im Menschen passiert. Die Erbinformationen von Menschen besteht aus DNA und die Erbinformationen des Virus und auch der Impfstoff ist eine RNA. Deshalb ist das nicht kompatibel, sage ich jetzt mal so laienhaft, und extremst unwahrscheinlich und passiert einfach nicht. Das wäre sicherlich aufgefallen, wenn das der Fall wäre. Aber es macht biologisch einfach keinen Sinn.\nWaren Sie selbst von Anfang an von diesem mRNA- Impfstoff überzeugt? Oder hatten Sie Fragen, die sich erst jetzt mit den Zulassungsstudien ausreichend geklärt haben?\nAlso von der Sicherheit her hatte ich eigentlich nie ein Problem damit, weil es RNA ist. Da hätte ich eher bei DNA-Impfstoffen Fragen gehabt, weil die sich ins Genom integrieren können. Deshalb hatte ich da eigentlich nie Bedenken. Ich war aber nicht davon überzeugt, also wusste es einfach nicht, wie effizient die sind. Dass die dann so eine hohe Ansprechrate haben, wirklich von 94, 95 Prozent, das hat mich sehr positiv überrascht. Das ist natürlich auch für andere Bereiche der Medizin, wenn sich das bewahrheitet, dass das für andere Erkrankungen so sein könnte, ein wahnsinniger Durchbruch und Erfolg. Da hätte ich nicht mit gerechnet, dass man über 90 Prozent erreicht. Ich hätte eher befürchtet, dass es vielleicht 50 oder 60 Prozent sind. Das hat mich schon überrascht. Das ergibt ganz andere Möglichkeiten, auch für andere Impfstoffe in der Zukunft, wo wir nicht so hohe Ansprechraten haben, ob das nicht vielleicht auch ein Modell ist, andere Impfstoffe zu optimieren. Also das fand ich schon sehr positiv überraschend.SCHNELLIGKEIT DER IMPFSTOFF-ENTWICKLUNG\nEine weiter sehr oft gestellte Frage, die wir immer wieder hören ist, auch wenn sie immer wieder thematisiert wurde: Warum ging das so schnell mit der Entwicklung? Gibt es da nicht doch Sollbruchstellen? Normalerweise dauert eine Entwicklung, grob gesagt, zehnmal so lange.\nDas ist eine berechtigte Frage. Da muss man sich das in der Impfstoffentwicklung anschauen. Erst mal hatten wir in einer Folge die klinischen Phasen der Entwicklung von Arzneimitteln angeschaut. Auch bei der Entwicklung von Impfstoffen gibt es drei verschiedene Phasen. Die erste Phase ist die Immunogenität. Das heißt, macht der Impfstoff Antikörper bei dem Patienten oder bei dem Studienteilnehmer? Da haben wir gerade mehrere Meldungen von Impfstoffen gehabt, die nicht so immunogen waren, wie man sich das gewünscht hätte. Das ist die erste Phase, die man untersucht. Die zweite ist dann: Wie verträglich ist der Impfstoff? Wie sind die Nebenwirkungen? Und welche Dosierung ist die beste? Da werden dann verschiedene Dosierungen ausgetestet. Man schaut dann in Kombination zur Bildung von Antikörpern und Verträglichkeit, welche Dosis die sinnvollste ist. Und die dritte Phase der klinischen Prüfung bei Impfstoffen ist, dass man einfach viele Studienteilnehmer einschließt und Daten zu Unbedenklichkeit und Wirksamkeit sammelt. Bevor ein Impfstoff zugelassen wird, muss seine Qualität, Unbedenklichkeit und auch die Wirksamkeit sicher belegt sein. Und es muss ja einfach einen Nutzen  geben, der gegenüber den Risiken überwiegen muss, die diese Erkrankung auslösen würde. Nach diesem Prinzip werden auch diese Covid-19-Impfstoffe zugelassen und entwickelt. Da hat man keine Sonderregelung oder so gehabt. Was man weiter natürlich untersucht, sind jetzt Langzeitdaten zur Impfstoff- Sicherheit, die werden jetzt in klinischen Studien weiteruntersucht. Da wird man die Studienteilnehmer bis zu zwei Jahre noch weiter nachverfolgen. Hier schaut man vor allen Dingen auf die Dauer der Immunität. Also, wie lange schützt einen der Impfstoff? Um das besser zu untersuchen, befragt man natürlich auch immer wieder die Studienteilnehmer, ob es zu anderen Problemen kam, um einfach Langzeitdaten zur Impfstoff-Sicherheit, aber auch zur Effektivität zu sammeln. Warum ging das jetzt so schnell? Diese kurze Entwicklungszeit, die hat verschiedene Gründe. Der erste Grund ist, das Virus SARS-CoV-2 ist zwar neu,",
  "6": "aber nicht unbekannt. Es gibt schon SARS-CoV-1, also das SARS-Virus aus 2002/2003, und es gibt MERS. Hier wurden einfach Vorarbeiten genutzt, die damals oder auch im Laufe der Zeit in der Impfstoffentwicklung gesammelt wurden. Also sie wussten, welches Antigen ist das beste, auf das ich meine Impfstoffentwicklung konzentrieren muss. Was muss ich beachten? Da konnte man relativ viel Zeit abkürzen, indem man die Vordaten, die Vorarbeiten nutzen konnte und einfach Kenntnis über das Antigen hatte, was für die Impfstoffentwicklung sinnvoll ist. Das wäre zum Beispiel anders gewesen, wenn es ein Virus gewesen wäre, wo es noch nie ein ähnliches Virus gegeben hätte. NEUE IMPFSTOFFTECHNOLOGIEN,  VERÄNDERTE RAHMENBEDINGUNGEN Dann haben wir neue Impfstofftechnologien, die man nennen muss. Also diese mRNA-Impfstoffe sind ja wirklich neu. Und man sieht, dass die auch jetzt die sind, die als Erstes zugelassen wurden. Die klassischen Impfstoffe hinken ein bisschen hinterher beziehungsweise dauern länger. Ein weiterer Zeitvorteil ist, dass man sowohl die präklinischen Untersuchungen und die klinischen Prüfungen parallel durchführt, aber auch überlappende Phase-I, -II und -III-Prüfung  durchführt. Das heißt, ich schaue nach Bildung von  Antikörpern nicht nur in Phase I, sondern kombiniere das auch mit Phase II und schaue direkt nach Verträglichkeit und nach verschiedenen Dosen. Das ist hier auch erfolgt, dass man diese Phasen kombinieren konnte. Dann gibt die Behörde an, dass sie einfach durch diesen Druck der Öffentlichkeit und diese Pandemie intensive wissenschaftliche Beratung eingeholt hat, mehrfach. Das ist anscheinend anders als bei anderen Impfstoffen, dass man einfach sehr eng wissenschaftlich beraten und begleitet wurde. Was auch sicherlich wichtig ist: die finanzielle Unterstützung durch die EU oder die Bundesregierung. Da ist viel Geld geflossen, damit die Firmen schon den Impfstoff produzieren können, auch wenn die Zulassung noch nicht erfolgt ist. Damit man nicht erst nach der Zulassung anfängt zu produzieren, wie es sonst der Fall ist, um einfach kein Risiko einzugehen. Und natürlich auch, dass weltweit zusammengearbeitet wurde. Wenn man jetzt mal die WHO nennt oder andere Zulassungsbehörden, die arbeiten einfach wirklich eng zusammen. ROLLING REVIEWEine Besonderheit ist auch dieser Rolling Review, ich weiß nicht, ob Sie das schon mal gehört haben. Normalerweise machen Sie eine Studie, dann stellen Sie die Daten zusammen und dann werden die bei der Behörde eingereicht. Hier ist es so, dass man einen sogenannten Rolling Review gemacht hat. Das heißt, man hat in den Studien Zwischenberichte und immer wieder Zwischenauswertungen gemacht und die schon bewertet. Und nicht erst eine Studie komplett  abgeschlossen und dann bewertet. Wenn man aber  immer wieder in regelmäßigen Zeitabständen, während die Studie schon läuft, Beurteilungen macht, dann geht diese ganze Bürokratie natürlich viel schneller. Das sind alles Gründe, warum es so optimal gelaufen  ist und da ein Impfstoff so schnell zugelassen werden  konnte und das deutlich schneller ging, als das bei anderen Impfstoffen die Regel ist. Trotzdem hat man da bei der Sicherheit oder Verträglichkeit keinen Kompromiss gemacht. Die Studien haben sehr viele Teilnehmer gehabt, wenn man das mit anderen Impfstoffstudien vergleicht, das waren ja 30.000 mindestens. Deshalb muss man sich da jetzt nicht große Sorgen machen, sondern wie gesagt, es sind sehr viele eingeschlossen worden. Das ging auch durch die hohe Anzahl an Erkrankungen in manchen Gebieten auf der Welt sehr schnell. Man muss dann auch noch schauen, wie viele dann erkranken, was wir vorhin erklärt hatten. Wie viele erkranken in der Placebo-Gruppe und in der Gruppe der Geimpften nach der Impfung? Da muss man bestimmte Zahlen erreichen. Wenn die Inzidenz sehr niedrig ist, dann ist das schwer, so eine Studie abzuschließen. Das war durch die Pandemie einfach schneller und auch leichter zu erreichen.\nDas heißt, wenn ich das zusammenfasse: Es wurde viel Zeit gespart, weil man sich Wartezeit gespart hat. Warten aufs Geld, warten auf Antworten der beurteilenden Behörden. Trotzdem noch einmal zur Verdeutlichung, dieses Überlappen der Phasen und auch dieses Rolling-Review-Verfahren, also schon im schwebenden Verfahren zu beurteilen, sozusagen, warum birgt das kein Risiko? Das ist normalerweise schon so vorgesehen, dass das nacheinander abläuft.\nIch glaube, dass hier alle an einem Strang gezogen, mit dem gleichen Ziel zusammengearbeitet haben und dadurch gerade diese bürokratischen Prozesse beschleunigt werden können. Das Risiko sehe ich nicht. Schaut man sich die Daten zu dem BioNTech-Impfstoff an, so lagen zum Zeitpunkt der Zulassung Informationen zur Sicherheit und Verträglichkeit vor, von einem Zeitraum von mindestens zwei Monaten nach der zweiten Impfung. Das heißt, es war nicht so, dass der Impfstoff hier in der EU zugelassen wurde, als die  Phase III nicht abgeschlossen war. Sondern es lagen dann noch mal Daten bis mindestens zwei Monate nach der zweiten Impfung vor. Man hat diesen Prozess einfach optimiert. Das ist ein bisschen wie in den Laboren, die auch ihre Abläufe optimiert haben, um ganz viele Untersuchungen machen zu können. Ich glaube, das wird man in der Zukunft bei anderen Impfstoffen nicht immer hinkriegen. Das ist jetzt nicht der Maßstab für jedes weitere Medikament oder Impfstoff. Aber durch dieses Drängen in der Pandemie und die enormen Konsequenzen haben sich einfach alle Betei-",
  "7": "ligten enorm angestrengt, zusammengearbeitet und sich zugearbeitet. Dadurch ist das gelungen.SPÄT AUFTRETENDE NEBENWIRKUNGEN UNWAHRSCHEINLICH\nSie haben schon angesprochen gerade, zwei Monate Beobachtung nach der Impfung als Grundvoraussetzung für die Zulassung. Ein letzter, ganz wichtiger Punkt bei all dem ist die Sorge, es könnte Langzeitschäden geben. Zwei Monate ist schon mal etwas. Aber es gibt eben noch keine jahrelange Beobachtung. Ist das eigentlich überhaupt denkbar, dass sich noch Monate nach der Impfung Nebenwirkungen bemerkbar machen können?\nJa, damit ist eigentlich nicht zu rechnen. Wenn man sich mal die Nebenwirkungen anschaut. Wie gesagt, wir haben bei BioNTech etwa 44.000 und bei Moderna  immerhin 30.000 Teilnehmer, die an der Phase III teilnahmen. Hier traten die Nebenwirkungen in der Regel innerhalb von zwei Tagen nach der Impfung auf. Das waren meistens Lokalreaktionen, das heißt eine Rötung, Schwellung, Schmerzen im Arm. Und die  hielten selten länger als ein bis zwei Tage an, sodass das innerhalb von einer Woche stattfindet. Wie man das auch von anderen Impfungen kennt, die man macht.\nUnd das ist im Prinzip auch eine klassische Impfreaktion, also keine Nebenwirkung.\nGenau. Das ist etwas, was man erwartet. Denn es zeigt, das Immunsystem hat einen Reiz bekommen und beschäftigt sich mit dem Impfstoff und mit diesem  Antigen. Das ist etwas, was man erwartet beziehungsweise nicht als negativ wahrnehmen sollte. Was haben die Leute berichtet? Vor allen Dingen Schmerzen an der Injektionsstelle, oder manche hatten auch Müdigkeit, Kopf- und Muskelschmerzen, einige hatten auch Fieber und Schüttelfrost. Das sind Zeichen, so ein Interferonausstoß, dass das Immunsystem aktiviert wird. Das ist im Grunde genommen Œ in Maßen natürlich Œ etwas, was man mit dieser Impfung erreichen will. Deswegen würde ich das nicht als ungewöhnlich beurteilen. Das ist einfach eine normale Reaktion auf eine Impfung. Das tritt nach der zweiten Impfung  häufiger auf. Was auch zu erwarten ist, weil es dann einfach schon das Immunsystem, das Antigen vorerkannt oder schon vielleicht zum Teil Antikörper gebildet hat, und dann bei der zweiten Dosis natürlich schneller reagiert. Das auch vor allen Dingen bei Jüngeren. Bei Älteren waren die Nebenwirkungen etwas geringer. Das ist aber auch nicht selten. Bei der BioNTech-Studie haben immerhin 92 Prozent angegeben, dass sie milde bis stärkere Schmerzen an der Einstichstelle hatten. Wie gesagt, das ist aber, wenn man es mit anderen Impfungen vergleicht, vielleicht ein bisschen mehr, aber jetzt nichts, was einen groß überraschen oder verunsichern sollte.\nAlso da werden Entzündungsbotenstoffe losgeschickt, weil sie Interferonausstoß sagten.\nInterferon hatten wir schon mehrmals hier in dem Podcast erklärt. Das sind Botenstoffe, die die angeborene Immunantwort darstellen und triggern und die sozusagen die erste Antwort auf Erreger oder auf Viren sind oder die da nicht hingehören. Sozusagen eine Alarmierung des Immunsystems. Man muss auch immer wieder betonen, dass schwere unerwünschte Nebenwirkungen in den Studien für Moderna und BioNTech nicht aufgetreten sind und dass die auch nie wegen den Nebenwirkungen unterbrochen wurden. Das hatten wir bei anderen Studien gehört, dass es da mal Nebenwirkungen gab und die Studien kurzfristig unterbrochen wurden. Das war bei diesen beiden Impf stoffen nie der Fall. Späte Nebenwirkungen Œ zum Beispiel, wenn man sagt, eine Nebenwirkung tritt drei Jahre nach der Impfung auf. Nimmt man das mal als Beispiel. Das macht eigentlich keinen Sinn, weil man das anders sehen muss, als wenn man regelmäßig ein Medikament einnimmt, was sich zum Beispiel anreichern kann oder wo sich Metabolite im Körper anreichern können. Das haben wir bei der Impfung in dem Sinne nicht. Also die Nebenwirkungen bei einer Impfung treten in der Regel Stunden bis ein paar Tage nach der Impfung auf. Und verschwinden dann auch wieder, weil man nur zweimal geimpft wird und diese Impfung nicht dauerhaft erfolgt. Bei Lebendimpfungen ist es ein bisschen anders. Da hat man eher später eine Reaktion. Die korreliert mit der Inkubationszeit des jeweiligen Erregers. Wenn man sich Masern Œ der klassische Lebendimpfstoff Œ anschaut, da hat man Nebenwirkungen oft erst nach einer Woche oder zehn Tagen. Und diese allergischen Reaktionen, das ist das, wovon manchmal nach Impfungen berichtet wurde.\nIn England zum Beispiel auch.\nDie können bei jeder Impfung auftreten. Das muss man auch wissen. Die treten meistens sehr schnell danach auf. Es wird immer wieder bei Impfungen über unterschiedliche Autoimmunreaktionen berichtet, die möglicherweise auftreten können. Aber das ist eher nach Wochen und sicherlich nicht nach Monaten oder Jahren der Fall, also damit rechnet man eher nach wenigen Wochen. Deshalb bezieht sich das Wort Langzeitschäden bei Impfstoffen gar nicht so auf",
  "8": "die Zeit, wann eine Nebenwirkung auftritt, sondern eher auf die Zeit, wann das auffällt. Es ist so, dass es ganz seltene Nebenwirkungen geben kann, auch bei Medikamenten oder bei Impfstoffen, die man erst diesem Impfstoff oder dem Medikament zuordnen kann, wenn genug Leute damit behandelt wurden oder geimpft worden sind. Die sind so selten, dass die bei einem von 100.000 auftreten. Das fällt erst dann auf, wenn Sie einen Zusammenhang erkennen. Nicht beim ersten, sondern vielleicht erst beim zehnten oder beim hundertsten. Da braucht man eine wahnsinnig hohe Anzahl von Impfungen, damit die auffallen. Ein klassisches Beispiel, was ich immer wieder höre, ist dieser Impfstoff Pandemrix nach der Schweinegrippe. Da wurde erwähnt, dass er als Spätschaden eine  Narkolepsie (Schlafkrankheit / Anm. d. Red.) verursacht. Hier muss man sagen, dass man den Zusammenhang bisher meines Wissens nicht komplett aufgeklärt hat. Aber dass man vermutet, dass ein Bestandteil – Also in dem Impfstoff sind oft sogenannte Adjuvantien, die die Wirkung verstärken. Das Antigen selbst triggert oft nicht genug das Immunsystem. Macht man einen Verstärker, ein Adjuvans, zu dem Impfstoff, zum Beispiel Aluminiumchlorid, um eine stärkere Immunreaktion lokal auszulösen. Da hat man bei dem Impfstoff gesehen, dass bei bestimmten Personen, die eine bestimmte genetische Veranlagung  dazu haben, sage ich mal, wir sind ja nicht alle genetisch gleich, dass das zu diesem seltenen Bild der Narkolepsie führen kann. Die Häufigkeit wird auf eins zu 20.000 geschätzt. Diese Narkolepsie ist anscheinend innerhalb von wenigen Wochen nach der Impfung aufgetreten. In ganz seltenen Fällen war es aber auch nach einem Vierteljahr, also drei oder vier Monaten. Und man hat das damals aber erst bei dieser Impfung oder nach ungefähr einem Jahr gemerkt, weil das so selten war. Und weil man natürlich erst mal erkennen muss, dass es da überhaupt einen Zusammenhang gibt. Deshalb hieß es dann immer, das würde erst nach  ein oder zwei Jahren auftreten. Das ist aber nicht richtig. Es ist viel früher aufgetreten. Aber man hat erst dann, nachdem man genug Impfungen durchgeführt hat, das sicher zuordnen können. Deshalb ist das erst nach einem oder zwei Jahren festgestellt worden. Also es ist nicht so, dass das so spät auftritt, sondern dass man den Zusammenhang erst viel später erkannt hat.\nAber diese Adjuvantien, die kommen bei den mRNA- Impfstoffen ja aber gar nicht vor. Die brauchen keine Impfverstärker.\nVielleicht sollte man noch sagen, dass wir das bei den Covid-19-Impfstoffen nicht so erwarten. Wir führen gerade Massenimpfungen durch. Also ganz anders als bei Pandemrix damals werden Millionen Menschen gerade geimpft, sodass wir seltene Nebenwirkungen wirklich sehr schnell und sehr schnell einen Zusammenhang sehen sollten. Allein in England waren in den ersten beiden Wochen bereits 500.000 Menschen ungefähr geimpft worden. Deshalb sehe ich das Problem hier auch nicht. Das würde man sehr schnell jetzt sehen beziehungsweise hätte man vielleicht sogar schon von hören können, wenn es da Probleme mit seltenen  Nebenwirkungen geben könnte. Da gibt es im Moment, so weit ich informiert bin, aber keine Hinweise. Was der mRNA-Impfstoff hat, ist diese Lipid-Nanopartikel- Hülle, und da ist zum Teil dieses PEG drin zur PEGylierung. Das kann auch allergisch sein. Manche Menschen sind dagegen einfach allergisch, und natürlich auch zu einer verstärkten Reaktion führen. Also gerade Lipide –\nFett-Kügelchen sind das eigentlich, die die mRNA transportieren.\nGenau. Aber die machen das halt auch stabil oder bewirken, dass die RNA nicht sofort abgebaut wird, sondern dass sie dahin kommt, wo sie in den Muskelzellen hinkommen soll, damit dieses Spike-Protein gebildet wird.\nUnd die sind im Laufe der Forschungsarbeit an den mRNA-Prinzipien an sich, auch im Rahmen der Krebsforschung, wenn ich richtig informiert bin, auch noch mal so ein bisschen modifiziert worden gegenüber den Anfängen.\nJa. Eine Frage, die ich oft gestellt kriege, ist: Warum sind diese beiden Impfstoffe so unterschiedlich stabil? Warum kann der eine bei minus 70, der andere bei minus 20 gelagert werden? Ich habe es ehrlich gesagt nicht herausgefunden. Das kann einen ganz banalen Grund haben. Nämlich, dass die Firmen das so am Anfang für ihren Impfstoff festgelegt und so überprüft und evaluiert haben. Und deshalb die Daten so vorliegen haben. Also, dass BioNTech zum Beispiel die Daten bei minus 70 Grad vorliegen hat. Und gar nicht bei minus 20 Grad geguckt haben, dass der aber auch da stabil sein könnte. Ich habe es nicht rausgekriegt, das kann sein. Es kann aber auch sein, dass die Hülle ein bisschen anders ist. Oder in Moderna ist ja deutlich mehr mRNA drin. Ob das auch eine Rolle spielt bei der Stabilität, weiß ich nicht. Das müsste man wahrscheinlich die beiden Firmen fragen. Aber oft ist es ja so, das ist genauso wie mit dem Impfschema, dass man nach drei Wochen, einmal nach vier Wochen impft. Das liegt daran, dass so die Studien durchgeführt wurden und irgendwann am Anfang jemand das Studiendesign gemacht hat. Aber ob nicht auch nach fünf Wochen die gleichen Effekte sind, das weiß man nicht. Da müsste man jedes Mal eine neue Studie eigentlich durchführen und vergleichen.",
  "9": "ALLERGISCHE REAKTIONEN SIND SELTEN\nDas Impfschema würde ich gern gleich noch mal  thematisieren. Eine Frage noch zu den allergischen Reaktionen, insbesondere zu diesen schweren anaphylaktischen, von denen wir da gehört haben in England, auch in den USA. Das waren Einzelfälle am Anfang, da hat man auch gesagt, das waren Menschen, die bekanntermaßen allergische Reaktionen auf Medikamente haben. Was für Daten gibt es da mittlerweile zu? Wie häufig tritt so was auf? Und was genau passiert da?\nJa, da hat die CDC eine Studie veröffentlicht am  6. Januar.\nDie amerikanische Seuchenschutzbehörde.\nGenau, die haben das mal ausgewertet. Und haben die Anaphylaxie-Rate, also die Rate an schweren allergischen Reaktionen, ausgewertet, und haben das für die ersten 1,89 Millionen Verimpfungen von BioNTech angeschaut. Also eine wahnsinnig hohe Zahl. Und bei 1,89 Millionen Verabreichungen haben sie sich insgesamt 175 Zwischenfälle angeschaut, die gemeldet wurden als —Vaccine adverse event reportingﬁ. Also das wird immer gemeldet, wenn es ein Event gibt oder etwas, was ungewöhnlich ist. Dann meldet der Arzt das den Behörden. Das ist in Deutschland genauso. Von diesen 175 Fällen wurden 21 klassifiziert als eine echte Anaphylaxie, also wirklich allergische Reaktion mit systemischer Manifestation. Das heißt, sie hatten nicht nur lokal eine Rötung am Arm, sondern wirklich systemisch eine allergische Reaktion. Dass man zum Beispiel Luftnot bekommt, dass der Blutdruck abfällt, dass man eine generalisierte Urtikaria, also so eine Nesselsucht bekommt, Schwellungen im Gesicht zum Beispiel. Das wurde dann als schwere oder echte Anaphylaxie gewertet. Und das waren 21 Fälle von insgesamt 1,89 Millionen Verabreichungen, was elf pro eine Million entspricht. \nExtrem selten.\nExtrem selten, genau. Und dann haben sie sich noch angeguckt: Wer hat das bekommen? Und 17 dieser Fälle, also 81 Prozent, waren Patienten oder Personen, die bereits in der Vorgeschichte Allergien und allergische Reaktion hatten. Was wir auch letztes Mal ein bisschen erzählt hatten, dass das meistens mit einer Vorgeschichte einhergeht. Und sieben Fälle, also 33 Prozent, hatten sogar vorher eine Anaphylaxie, waren bekanntermaßen schwere Allergiker. Und wann trat das auf? Das haben die sich auch angeschaut. Das war durchschnittlich innerhalb von 13 Minuten nach der Impfung. Das heißt, das ist auch kein Spätschaden, der nach Tagen oder Wochen oder Monaten auftritt, sondern direkt nach der Impfung. Also wenn Sie den Impfstoff bekommen, direkt kurz danach, und die Spanne war zwischen zwei Minuten und 150 Minuten, aber im Durchschnitt 13 Minuten. Das zeigt, wie schnell das geht. Und von diesen 21 Fällen haben sich 20 auch gut erholt und konnten nach Hause zurückkehren. Und der letzte, der war nicht mehr nachzuverfolgen. Also da stand dann in dem Bericht: Für die Nachsorge verloren gegangen. Das ist meistens ein Zeichen, dass es ihm auch gut geht. Weil er kein Interesse mehr hatte, da eine Befragung zu machen. Also das ist auch alles, sag ich mal, gut ausgegangen. Was kann man daraus ziehen? Es ist einfach extrem selten. Es ist gut behandelbar. Es kommt fast immer nur bei entsprechender Vorgeschichte vor, also wenn jemand Allergiker ist. Und es ist ja, wie gesagt, gut behandelbar, diese allergische Reaktion, im Gegensatz zu der eigentlichen, schwer verlaufenden Covid-19- Erkrankung. Was man immer noch mal betonen muss, das ist nichts Besonderes für einen mRNA-Impfstoff. Wir sehen eigentlich bei jeder Gabe eines Medikaments oder eines Impfstoffs: Sie können allergische Reaktionen haben. Das ist nichts Ungewöhnliches. Wir haben hier in Frankfurt eine große Impfsprechstunde für Reisemedizin. Und Allergien können immer nach  jedem Impfstoff auftreten. Es wurde jetzt auch hier so in Deutschland geregelt, dass die Geimpften noch 15 bis 20 Minuten nachbeobachtet werden. Das heißt, nach der Impfung bleiben Sie im Impfzentrum, müssen noch abwarten, sodass die meisten allergischen Reaktionen, wenn die auftreten, unter Beobachtung geschehen und man sofort handeln kann.\n15 Minuten sind standardmäßig, glaube ich, sowieso vorgesehen. Und wer dann weiß, dass er Allergiker ist, bleibt, wenn ich das richtig gesehen habe, 30 Minuten und lässt sich beobachten.\nEs gibt auch sicherlich Allergiker, denen man nicht zu Impfungen rät. Das muss dann immer mit dem Arzt besprochen werden. Wenn jemand eine Anaphylaxie in der Vorgeschichte hat, das ist wirklich eine Einzelfallentscheidung. Da muss man gut überlegen. Wie hoch ist das Risiko versus die Gefahr? Und das mit dem Arzt und dem jeweiligen Patienten gut besprechen, weil hier die Risikoabwägung eine andere ist als bei jemandem, der nicht allergisch ist.\nNoch eine letzte Frage zu diesem großen Komplex Nebenwirkungen und Sorge vor Langzeitschäden. Die Angst vor einer Autoimmunreaktion haben Sie",
  "10": "angesprochen. Das ist auch was, was mit dem Virus passieren kann. Wann würde man so etwas beobachten nach einer Impfung?\nNach den Daten tritt das in der Regel auch in den  ersten Wochen bis Monaten auf. Es gibt einfach bestimmte Erkrankungen, oder wie soll man sagen, bestimmte Menschen, die eine Neigung zu Autoimmunerkrankungen haben. Die die persönliche Neigung, die genetische Variante haben, die dazu führt, dass Autoimmunerkrankungen entstehen können. Und die kann man natürlich durch eine Infektion, also durch verschiedene Infektionen, da muss man jetzt nicht nur dieses Virus haben, sondern auch andere Virusinfektionen können ein Trigger sein. Aber auch mal eine Impfung. Und das tritt meistens innerhalb weniger Wochen auf. Entwickelt man nach drei Jahren eine Autoimmunerkrankung, hat das damit nichts zu tun. Das kann man eigentlich ausschließen. Das sind eher Erkrankungen, die nach Wochen dann auftreten.\nGrundsätzlich heißt es bei vielen Impfstoffen, dass die Dosierung altersabhängig sinnvoll sein kann, weil Jüngere oft eine niedrigere Dosis brauchen als Ältere. Das steht jetzt aber gar nicht mehr zur Debatte, oder? Weil in der Zulassungsstudie so etwas gar nicht erprobt wurde.\nDas ist richtig. Wir haben gesehen, dass bei BioNTech mit 30 Mikrogramm RNA auch bei den älteren Menschen über 65 sehr gute Immunantworten erreicht wurden, sodass man jetzt gar nicht weitergeschaut hat, soweit ich weiß, dass man jetzt mehr nehmen müsste, um eine noch bessere Immunantwort zu erreichen, weil man gar keine Unterschiede gesehen hat. Wir hatten vorhin schon gesagt, dass das aber relativ klein war, die Gruppe der über 75-Jährigen. Im Moment sieht es so aus, als wäre da gar kein Bedarf. Auf der anderen Seite, wenn man von dem anderen Ende, also von den Alten zu den ganz Jungen, also zu den Kindern geht, da ist es so, dass es einige Impfstoffe gibt, die die halbe Dosis von den Erwachsenen haben. Das entspricht aber, wenn man das mal umrechnet, pro Kilogramm Körpergewicht Œ also ein Kind hat acht Kilo, ein Erwachsener 80 Kilo oder 70 Kilo, und der kriegt trotzdem die Hälfte -, dann ist die eigentliche Dosis bei Kindern oft höher als bei Erwachsenen, also jetzt generell. Das gilt generell für Impfungen. Zum Beispiel gegen Hepatitis B oder so. Das ist sehr individuell. Das muss man bei Kindern immer genau erforschen und angucken, welche Dosis die richtige ist. Die nehmen im Laufe der Jahre sehr viel an Gewicht zu. Also es ist nicht so wie bei den Erwachsenen, wo es relativ stabil ist, und die Dosis bei Kindern, also auch runtergerechnet aufs Kilogramm Körpergewicht, oft sogar höher ist als bei dem von einem 70-Kilo-Erwachsenen.\nNun sind diese beiden Impfstoffe, über die wir hier sprechen, an Kindern bislang aber noch nicht erprobt worden. Wir wissen zwar, dass Kinder anders als Ältere kein besonderes Erkrankungsrisiko haben, aber am Infektionsgeschehen durchaus beteiligt sind, also sich infizieren können. Wird es überhaupt Corona-Impfstoffe für Kinder geben langfristig, wie schätzen Sie das ein?IMPFSTOFF FÜR KINDER?\nDas ist eine sehr gute Frage. Es gibt jetzt Studien zu den mRNA-Impfstoffen ab zwölf Jahre, das heißt, ältere Kinder sind da eingeschlossen. Wenn die Ergebnisse der Studien vielversprechend aussehen, dann gehe ich davon aus, dass es zumindest ab zwölf Jahren einen Impfstoff geben wird. Aber man tastet sich langsam vor. Das macht man häufig, wenn man die Indikation  erweitert, dass man zum Beispiel – Ein anderes Beispiel bei Immunsupprimierten: Wenn man jetzt anfängt, ein Medikament bei Immunsupprimierten zu testen oder einen Impfstoff, dann fängt man nicht bei hoch Immunsupprimierten mit einer dreifachen Immunsuppression an, sondern man wagt sich langsam vor und nimmt erst mal Studienteilnehmer, die eine moderate Einschränkung des Immunsystems haben. So hat man das sich hier auch anscheinend überlegt, dass man erst mal bei älteren Kindern ab zwölf angefangen hat zu schauen, um sich langsam vorzutasten. Ich denke, wenn die Ergebnisse gut aussehen, dann kann ich mir auch vorstellen, dass die nächste Studie dann kleinere Kinder erfasst. Da ist aber sicherlich zu bedenken, dass man genau schauen muss auf diese  Risiko-Nutzen-Abwägung. Wir wissen, Kinder erkranken seltener schwer. Da müssen die Impfstoffe einfach gut und sicher sein und extrem wenig Nebenwirkungen haben, damit das Risiko-Nutzen-Verhältnis da gegeben ist.\nDa wäre vielleicht auch noch einmal wichtig zu wissen, was man erst noch rausfinden wird, ob die Impfstoffe auch gegen die Pandemie helfen, also gegen die Verbreitung des Virus. Das ist dann für Kinder vielleicht wichtiger. Immunsupprimierte, wie sieht es bei denen aus? Auch da gibt es noch keine Daten. Diese Impfstoffe sind für Menschen mit geschwächtem, unterdrücktem Immunsystem noch nicht zugelassen.\nJa, aber es ist ja kein Lebendimpfstoff. Also Lebendimpfstoffe mit vermehrungsfähigen Erregern sind ja bei schwer Immunsupprimierten kontraindiziert und werden auch nicht angewendet. Das haben wir hier nicht. Wir haben nur das Spike-Protein und kein vermehrungsfähiges Virus. Das Problem bei Immunsupprimierten ist die Immunantwort. Das Risiko halte",
  "11": "ich für überschaubar, weil das kein Lebendimpfstoff im klassischen Sinne ist. Aber es kann sein, dass die ein anderes Impfstoffschema brauchen, dass die nicht so gute Immunantworten haben und nicht 94, 95 Prozent erreichen. Dafür gibt es jetzt aber auch Studien, die das überprüfen, wo man sich auch erst mal mit leicht Immunsupprimierten vortastet. Das ist natürlich eine Risikogruppe. Das muss man genau beobachten. Und zum Beispiel, wenn man noch einmal auf die Hepatitis-B-Impfung schaut, da haben wir oft Probleme, einen Impf-Titer, also Antikörper, bei schwer Immunsupprimierten zum Beispiel nach Organtransplantationen zu erzeugen. Die haben dann andere Schemata. Normalerweise impft man an Tag null, nach 28 Tagen und nach einem halben Jahr, also dreimal. Und bei Immunsupprimierten machen wir oft ein  Schema, dass wir alle vier Wochen impfen, und zum Teil auch mit der doppelten Dosis. Da hat man noch keine Erfahrungen. Das muss man jetzt einfach die nächsten Monate untersuchen.\nDie Ständige Impfkommission geht nicht davon aus, dass es gefährlich ist, zu impfen, wenn jemand unbemerkt schon eine Infektion durchgemacht hat. Und deshalb ist auch standardmäßig nicht vorgesehenen, einen Antikörpertest vor der Impfung zu machen. Ganz praktische Frage: Wenn jetzt in den Pflegeheimen geimpft wird, wenn es da einen Ausbruch gibt, wäre es dann nicht trotzdem sinnvoll, schnell alle Bewohner durchzuimpfen, damit sich das nicht ausbreitet? Oder macht man das mit Absicht nicht?IMPFSCHUTZ AUFBAUEN\nJa, das ist auch eine gute Frage, die die letzten Tage diskutiert wurde. Was wir in Deutschland ja sehen, sind einfach diese Ausbrüche in Pflegeeinrichtungen, die man kaum kontrollieren kann, wenn sich das in den Pflegeeinrichtungen vermehrt und ausbreitet, und dass die einfach eine hohe Letalität dort haben. Die Schutzwirkung ist gegeben bei dem Impfstoff. Ab dem zwölften Tag geht man davon aus, dass man erste Schutzwirkungen haben könnte. Und deswegen ist natürlich gerade eine zügige Impfung in Pflegeeinrichtungen, in denen erste Fälle aufgetreten sind, um  weitere Fälle zu verhindern, also fatale Verläufe, extrem  wichtig eigentlich. Ich selber, also das ist meine Meinung, es gibt sicherlich auch andere, die das anders sehen, ich halte das für extrem sinnvoll, dass wenn man in einem Pflegeheim mehrere Infizierte hat, dass man auf jeden Fall die, die noch nicht betroffen sind, also keine Infektion nachgewiesen ist und die nicht symptomatisch sind, die keine Symptome haben, dass man die schnellstmöglich sogar impft und versucht, da eine Immunität aufzubauen, um einfach Folgefälle zu verhindern. Ich halte das für keine gute Idee, zu sagen, wenn ein Ausbruch im Pflegeheim ist, da gar nicht zu impfen, um erst mal den Ausbruch abzuwarten. Das würde ich persönlich nicht machen. Ich würde unbedingt empfehlen, alle, die keine Symptome haben, zu impfen. Und wenn dann einer in der Inkubationszeit ist, erwartet man nicht, dass das ein großes Problem ist, weil es wie gesagt kein vermehrungsfähiges Virus ist, was da verimpft wird. Hier werden Studien wichtig, um das im Altenheim wirklich zu beobachten. Man könnte sich sogar überlegen, dass man die älteren Patienten, die eine Infektion hatten, aber durch sind, die werden im Moment auch nicht geimpft, ob man denen einfach noch mal eine Impfung gibt, eine einmalige Impfung. Damit die auch zweimal Kontakt hatten mit dem Virus. Im Moment wartet man mindestens drei Monate. Da wäre auch meine Frage oder habe ich schon gedacht, ob man nicht einfach nach Abklingen der Symptome schon vorher in diesen Einrichtungen noch mal eine weitere Impfung macht oder eine einmalige Impfung macht, sodass hier auch sozusagen ein weiterer Trigger gesetzt wurde, um eine möglichst lange Immunantwort zu haben. Da gibt es, glaube ich, vom RKI mittlerweile auch eine Empfehlung oder eine Aussage, dass es keine Gründe gibt, in diesen Einrichtungen nicht zu impfen, wenn dort Fälle aufgetreten sind. Ich glaube, gerade da wäre es sinnvoll, aktiv hinzugehen und zu impfen, anstatt zu sagen, wir warten, bis da kein Fall mehr ist, weil das mit vielen Folgeinfektionen verbunden wäre. Das ist sicherlich nicht durch Studien komplett abgedeckt. Aber dadurch, dass die Verläufe dort so fatal sein können, denke ich, muss man einfach relativ pragmatisch vorgehen und versuchen, gerade die Gefährdeten schnell zu impfen und einen Impfschutz aufzubauen.\nUm eine lange Immunantwort zu erhalten, haben Sie gerade schon gesagt, ist das sowieso im Ganzen gesehen eine offene Frage: Wie lange hält Immunität an, auch nach überstandener Infektion? Die Forschung beobachtet das, und wie auch bei der Impfung naturgemäß hat man noch keine Langzeitdaten, weil dieses Coronavirus erst seit ungefähr einem Jahr kursiert. Nun gibt es eine Studie in —Scienceﬁ aus den USA, die aber zumindest so ein bisschen Hoffnung machen kann, wenn ich das richtig verstanden habe, auf langfristige Immunität. Die haben die Antikörper, die neutralisierenden, untersucht und die Immunzellen angeguckt.\nGenau. Was die in der Studie gemacht haben, die Sie  gerade erwähnt haben, die haben sich bei 188 Individuen das mal angeschaut. Die hatten eine große Anzahl von verschiedenen Verläufen. Davon waren 80 Männer, 108 Frauen Œ also fast ausgeglichen. Dann waren dabei welche, die waren asymptomatisch,  welche, die waren mild infiziert, welche, die eine",
  "12": "schwere Erkrankung hatten. Und die haben sich dann verschiedene Teile des Immunsystems angeguckt. Also nicht nur die Antikörperbildung, sondern auch Gedächtnis-B-Zellen, die sich bilden. Aber auch CD8-T-Zellen, CD4-T-Zellen, also eine relativ breite Übersicht über das Immunsystem. Was sehr schön ist, weil verschiedene Bereiche unterschiedliche Rollen spielen. Also es ist nicht so, dass nur die Antikörper eine Rolle spielen. Und was haben die gesehen? Die haben gesehen, dass die Antikörper gegen Spike, also IgG (Immunglobulin G / Anm. d. Red.) gegen Spike, die waren über sechs Monate stabil, was die zumindest nachverfolgt haben.Sie haben auch gesehen, das fand ich ganz interessant,  dass nach einem Monat 98 Prozent diese Antikörper hatten, nach sechs bis acht Monaten immer noch 90 Prozent, also dass sehr viele wirklich Antikörper gebildet haben und dass es bei Antikörpern gegen Nukleokapsid ähnlich war. Dann haben sie nach neutralisierenden Antikörpern geguckt, die einen Titer über 20 hatten. Hier waren auch über 90 Prozent noch nach sechs bis acht Monaten nachweisbar, was auch sehr gut ist für die Immunantwort, also dass es effektiv ist. Dann haben sie aber auch nach Memory-B-Zellen, also Gedächtniszellen, geguckt. Und diese Anzahl nahm die ersten 120 Tage in der Studie zu. Dann hat das so ein Plateau erreicht, also gegen Spike und Nukleokapsid, das sind ja diese Langzeit-Gedächtnis-Immunität- Zellen, sage ich jetzt mal so banal, das ist für einen Immunologen wahrscheinlich nicht richtig, aber das, was langfristig wichtig ist. Und das war eigentlich sehr schön zu beobachten, dass das die ersten 120 Tage zunimmt und dann im Rahmen der Studie im Verlauf stabil blieb. Also, dass sie nicht so schnell wieder abgefallen sind. Was hoffen lässt, dass die Immun antwort wirklich nicht kurz ist, sondern länger andauert. Wenn man überlegt, dass da Patienten auch nach acht Monaten noch kontrolliert wurden, also bis acht Monate, was bedeutet, dass wir erst dann ein Plateau erreichen. Und dann muss erst mal die Halbwertzeit, also die sich wieder verringern. Das war noch nach acht Monaten nicht der Fall. Was die aber auch gesehen haben, ist, dass die CD4- und CD8-T-Zellen nach drei bis fünf Monaten abgefallen waren. Die waren deutlich kurzlebiger. Daraus haben sie geschlossen, dass wahrscheinlich mit einer längeren Immunität nach der Erkrankung zu rechnen ist. Die Studie ist schon sehr schön, weil sie einfach verschiedene Bereiche des Immunsystems vergleichend anschaut und macht einfach Hoffnung, dass das schon nicht zu Re-Infektionen innerhalb von wenigen Wochen kommt oder Monaten, sondern vielleicht sogar Jahre hält, wie man das zum Beispiel bei SARS vermutet, dass es so drei bis fünf Jahre sind. Wobei man das noch nicht sagen kann, weil man noch auf dem Plateau der Gedächtniszellen ist, aber mit einer längeren Immunantwort zu rechnen ist.\nKönnen diese Anfangserkenntnisse zur Haltbarkeit der Immunantwort denn auch für die Impfstoffe Hoffnung machen? Oder kann man das nicht übertragen?\nJa, da fehlen uns noch die Daten. Man kann schon hoffen, dass das ähnlich ist. Aber da bin ich immer sehr konservativ und möchte erst die gleichen Daten für Impfstoffe sehen.\nWir müssen vielleicht zu den Daten auch noch dazusagen, weil wir vorhin drüber gesprochen haben, dass es unterschiedliche Erkrankungszahlen bei den Älteren bei den verschiedenen Impfstoffen gibt. Schwere Erkrankungen sind ja gar nicht bei beiden Impfstoffen beobachtet worden?\nGenau. Die Impfstoffe schützen vor allen Dingen vor einem schweren Verlauf der Erkrankung. Wobei man nicht sicher ausschließen kann im Moment, dass es zu asymptomatischen Infektionen kommt. Das ist einfach eine ungeklärte Frage, inwieweit die Patienten, die Geimpften, das auch weitergeben können, wenn sie asymptomatisch infiziert sind. Aber da muss man einfach sagen, das läuft gerade, die Studien, das muss man abwarten. Aber wenn jemand nicht hustet, nicht niest, keinen Schnupfen hat, dann sollte das Risiko der  Übertragung reduziert sein. Da hoffe ich ganz stark drauf. Ich halte es für realistisch, dass es nicht komplett ausgeschlossen ist. Es gibt immer Einzelfälle oder immer Fälle, dass dann jemand auch infiziert ist und das Virus weitergeben kann. Aber ich hoffe ganz stark, vielleicht auch berechtigt, dass das nach einer Impfung deutlich reduziert sein könnte.IMPFSCHEMA ERSTE UND ZWEITE DOSIS\nZur Dauer der Immunantwort, haben wir eben schon kurz angedeutet, da spielt das Impfschema möglicherweise eine Rolle. Eine der Nachrichten der vergangenen Woche war, dass sich die Ständige Impfkommission entschieden hat, nicht auf die britische Strategie einzuschwenken. Also das Impfschema zu ändern, um mehr Menschen mit der ersten Dosis zu erreichen und die zweite Dosis ein bisschen weiter nach hinten zu verschieben. Die Zulassungsstudien der beiden Impfstoffe von BioNTech und Moderna geben Daten in einem gewissen Rahmen vor. Frühestens nach drei beziehungsweise nach vier Wochen, je nach Impfstoff, soll die zweite Dosis gegeben werden. Das ist das, was bisher meistens auch vorgesehen ist. Aber es heißt auch spätestens nach sechs Wochen. Und die STIKO hat jetzt gesagt, diese 42 Tage spätestens nach sechs Wochen, die könnte man ausreizen. Das eröffnet immerhin ein bisschen Spielraum, oder?",
  "13": "Ja, das ist auch eine ganz schwierige Frage im Moment, die man nicht mit hundertprozentiger Sicherheit beantworten kann. Das ist schon mal das, was von vielen in der Öffentlichkeit als Rumgeeiere interpretiert wird. Ich glaube, da gibt es nicht richtig oder falsch, sondern es gibt verschiedene Wege. Man hat einfach nicht genug Daten. Also das ist, was ich meinte. Man legt am Anfang einer Studie das Studiendesign fest und hat da bestimmte Parameter drin. Zum Beispiel, dass die zweite Impfung nach drei Wochen oder nach sechs Wochen erfolgt. Und dann kann man nicht einfach darauf Rückschlüsse ziehen, dass es nach zwölf Wochen den gleichen Effekt hat, sondern das müsste man dann wieder neu untersuchen. Und wie man jetzt diese Impfstoffe verteilt, ist eine ganz schwierige Frage. Das ist vor allen Dingen eine politische Frage oder auch eine, die man diskutieren muss, weil sie enorme Konsequenzen haben kann. Aber für alles haben wir da einfach keine wissenschaftlichen Daten. Deswegen setzt man, wenn man es wie die Engländer macht, in gewisser Weise auf ein bisschen Lücke, hat aber sicherlich auch Vorerfahrungen von anderen Erkrankungen und hofft, dass das dann trotzdem den gewünschten Effekt hat. Das kann einem aber keiner zu hundert Prozent garantieren. Das ist so ein bisschen das Dilemma dabei.\nNun gibt es dafür zwei verschiedene Faktoren, die man so ein bisschen in Betracht ziehen muss. Das eine ist, wie gut ist die Immunantwort nach der ersten Dosis. Da sagen die Daten, Sie haben es vorhin schon gesagt, elf, zwölf Tage nach der ersten Dosis sieht es schon ganz gut aus. Es gibt sogar Immunologen, die sagen, wenn man die zweite Dosis weiter nach hinten verschiebt, dann könnte die Immunantwort langfristig noch besser ausfallen. Und dann gibt es noch die  Pandemieseite. Da gibt es Kritiker dieses englischen Wegs, die sagen, mutierte Varianten, die zum Beispiel ansteckender sind, könnten sich besser durchsetzen, weil durch die niedrige Antikörperreaktion nach der ersten Dosis ein leichter Druck auf das Virus ausgeübt wird, und das Virus möchte dem dann ausweichen. Können Sie diese Bedenken nachvollziehen, was England angeht, gerade, wo die Variante, die neue, kursiert?TEILWEISE SCHUTZ NACH ERSTER  IMPFDOSIS\nJa, das ist beides richtig. Also ich kann beide Argumente nachvollziehen. Man muss sich dann einfach überlegen, was das primäre Ziel ist. Es gibt eine Modellierungsstudie, die auch vor wenigen Tagen im —Annals of Internal Medicineﬁ publiziert wurde. Das finde ich interessant. Als ich die gelesen habe, habe ich auch noch mal meine Meinung dazu, nicht geändert, aber doch sehr stark nachgedacht. Was haben die gemacht? Die sagen, dass man ja weiß, dass wenn man die erste Impfung bekommt, man zumindest einen teilweisen Schutz gegen die schwere Erkrankung erzeugt, nach einer Dosis. Die Impfstoffe sind aber nur für zwei Dosen zugelassen, also dass man zwei Dosen bekommt, und die Einzeldosis-Anwendung wurde noch nicht hinreichend bewertet. Das ist richtig. Trotzdem ist es so, dass im Moment in vielen Ländern, inklusive Deutschland, die zweite Dosis immer zurückgehalten wird. Das heißt, wenn Sie 5.000 Dosen kriegen, dann werden 2.500 eingefroren und 2.500 werden geimpft. Die restlichen 2.500, die irgendwo eingelagert sind, bekommt dieser Geimpfte nach drei Wochen dann als zweite Dosis verabreicht. Da kann man natürlich diskutieren und sagen, wenn ich, statt diese 2.500 einzufrieren direkt alle 5.000 verimpfe und dann einfach darauf vertraue, dass die Nachlieferung funktioniert und dann nicht auf diese 21 Tage mich versteife, sondern sage, die zweite Impfung muss nach 21 bis 42 Tagen erfolgen, dann könnten Sie natürlich viel mehr Menschen am Anfang impfen. Das hat Vorteile, wenn man das auf die Pandemie betrachtet, also auf den Verlauf. Das heißt, wir würden am Anfang mehr impfen. Und wir würden natürlich damit rechnen, dass bald weitere Impfstoffe wie der AstraZeneca-Impfstoff zugelassen werden, sodass man vielleicht nicht unbedingt die Hälfte komplett irgendwo einlagern müsste, weil man natürlich dann weniger Leute impfen kann zur gleichen Zeit. VERGLEICH VON IMPFSCHEMENWas haben die da modelliert? Die haben genau sich das gefragt: Wenn man diese zweite Impfung nicht aufhebt, sondern alles verimpft, was wären Vor- und Nachteile verschiedener Strategien? Und haben deshalb in ihrem ersten Modell die derzeitige feste Strategie, bei der 50 Prozent einfach weggepackt werden, verglichen mit einem zweiten Modell der flexiblen Strategie, bei dem unterschiedliche Anteile der ersten Charge jede Woche für die zweite Dosis reserviert werden. Also nicht die komplette Hälfte, sondern weniger. Die haben dann im Zeitraum von acht Wochen geschaut: Wie viele Covid-19-Fälle kann man nach der Modellierung verhindern, indem man am Anfang alles verimpft? Die haben dann gerechnet, dass der Effekt der Schutzwirkung 52,4 Prozent ist, wenn man nur eine Dosis bekommt. Das ist aus den Daten der Zulassungsstudien von BioNTech übernommen, und haben das gegenübergestellt zu diesem Zwei-Dosen-Schema von 94,8 Prozent. Dann haben Sie festgestellt, das fand ich ganz interessant, im Zeitraum von acht Wochen, dass man trotz eines teilweisen Schutzes von 52,4 Prozent nach der ersten Dosis immerhin zwischen 23 und 29 Prozent der Infektionen verhindern kann, wenn man dieses flexible Impfschema macht. Im Vergleich zu einem fixen Impfschema und die Hälfte immer weg-",
  "14": "friert. Da muss man einfach abwägen und überlegen, wie wahrscheinlich ist es, dass es nach drei Wochen, vier Wochen einen kompletten Lieferausfall gibt von diesen Firmen? Ich glaube, das ist nicht wahrscheinlich. Ich habe eher das Gefühl, dass es mehr Produktion geben wird, dass versucht wird, die Produktion zu steigern, wenn man mit BioNTech spricht. Deshalb ist die Frage: Ist das wirklich sinnvoll in der Situation, wie sie zum Beispiel jetzt England mit dem starken Anstieg der Infektionszahlen ist, mit der Überfüllung der Krankenhäuser und mit dem Auftreten einer Variante, wenn man die Hälfte der Dosis einfriert oder wenn man ein flexibles Modell hat und sagt: Okay, wir wollen möglichst viele Patienten am Anfang impfen. Ich glaube, die Amerikaner haben das jetzt auch vor. Da muss man nicht den Weg gehen und sagen, wir planen die zweite Impfung gar nicht. Sondern man könnte diesen Spielraum, der durch die Zulassung abgedeckt ist, einfach nutzen und sagen: Die zweite Dosis soll nach drei bis sechs Wochen erfolgen, ohne festen Termin. Und die gesamte Lieferung wird nicht zur Hälfte eingefroren, sondern auch immer wieder verimpft. Und damit es ein bisschen flexibler ist, um mehr Menschen impfen zu können. Ich glaube, wenn man diese Studie liest, dann macht das schon Sinn, gerade weil man auch davon ausgeht, dass erstens die zweite Gabe nach vier, fünf oder sechs Wochen keinen großen Unterschied macht zu den drei Wochen, das ist wie gesagt abgedeckt durch die Zulassung. Und dass Sie natürlich, wenn Sie im kürzeren Zeitraum mehr Menschen impfen, eine bessere Kontrolle der Pandemie haben. Der Nachteil ist sicherlich, dass man bei nur einer Dosis, wenn dann die zweite ausfallen würde, nur eine teilweise Immunantwort haben könnte und wir dafür einfach keine Daten haben, sodass ich auf jeden Fall die zweite Dosis innerhalb der Zulassung machen würde, weil einfach so unsere klinischen Daten sind und das länger dauert. Aber ob man wirklich diesen 21-Tage-Raum immer so fix haben muss und deswegen die Hälfte der Dosen nicht verimpft, weiß ich nicht. Das ist wahrscheinlich auch etwas, was man noch einmal modellieren müsste oder gucken müsste, dass man flexibler ist. Weil ich damit rechne, dass in den nächsten Wochen dann ein neuer Impfstoff dazukommt und sich die Lage entspannt und man eigentlich auch nicht damit rechnen muss, dass die Lieferkette komplett abbricht.\nAber gemischt werden sollen die Impfstoffe ja nicht. Das sagt die STIKO eindeutig.\nDas ist richtig. Also das kennen wir auch von anderen Impfstoffen. Da gibt es gar keine Erfahrung zu. Das sind ja zum Teil Impfstoffe, die eine andere Technik – Also Vektorimpfstoff versus mRNA. Und das empfiehlt sich nicht, weil man dafür einfach keine Daten hat, dass das funktioniert oder dass das eine vergleichbare Immunantwort hervorruft. Das machen wir auch zum Beispiel bei anderen Impfstoffen nicht. Keine Ahnung, zum Beispiel bei Tollwut gab es zwei Impfstoffe. Die würde man auch tunlichst vermeiden zu vermischen, sondern immer mit dem Impfstoff, mit dem man angefangen hat, auch weiter zu impfen. Also das empfiehlt sich nicht. Aber wie gesagt, ob man wirklich immer 50 Prozent der Dosis einfrieren muss über Wochen ist die Frage, wenn man eine schnelle Pandemie-Eindämmung als Ziel hat, ob das wirklich sinnvoll ist.\nAlso der erprobte Abstand von bis zu sechs Wochen eröffnet Spielraum in der Logistik des Ganzen. Darüber muss vielleicht noch verschärft diskutiert werden. Wir verlinken die Studie, wie alle anderen natürlich auch, hier im Podcast, wer das nachlesen möchte. Frau Ciesek, nun wollen wir aber vor allem wissen, wie wirksam sind die beiden Impfstoffe auch gegen die Varianten, die jetzt in England und Südafrika entdeckt wurden, die besonders viele Mutationen aufweisen? Und zumindest bei England haben wir ausführlich in der letzten Folge ja auch darüber gesprochen, deutet alles darauf hin, dass die stärker übertragbar sind. BioNTech hat erste Daten dazu veröffentlicht, in denen es darum geht, wie die Antikörper-Antwort ist. Was wissen wir aus diesen Daten bis jetzt?WIRKSAMKEIT DER IMPFSTOFFE BEI NEUEN VARIANTEN\nDie Firma hat das im Rahmen eines Preprints veröffentlicht. Dort hat man Serum mit Viruspartikeln gemischt und dann eine Wirtszelle implantiert und geschaut, ob die Zellen infiziert werden oder nicht. Also Serum von bereits Geimpften war das und mit Viruspartikeln von diesem Virus, was eine Mutation hat, N501Y, also in diesem Spike-Protein. Man hat dann gesehen, dass das immer noch neutralisiert wird. Das heißt, dass die Zellen nicht zu infizieren waren. Und geht deshalb davon aus, dass die Antikörper, die die Patienten oder die Studienteilnehmer nach der Impfung gebildet haben, das waren Studienteilnehmer, die zweimal geimpft wurden. Man hat dann das Serum drei Wochen nach der zweiten Impfung untersucht, dass das auch wirksam ist gegen diese Mutante mit dieser Mutation im Spike-Protein. Was sehr positiv ist. Man muss aber sagen, unklar ist, ob das auch bei jemandem hilft, der nur einmal geimpft ist. Da haben wir auch keine Daten zu. Sie haben auch nur eine Mutation angeguckt und nicht die Kombination aus verschiedenen Mutationen, die wir ja bei diesen Varianten sehen. Deshalb sind das erste Daten, die ein bisschen Entwarnung geben. Aber das wird sicherlich noch weitere Untersuchungen nach sich ziehen.",
  "15": "Das heißt, es müssten eigentlich die anderen Einzelmutationen, die im Moment Sorgen machen, noch mal betrachtet werden, und eigentlich auch das Zusammenspiel der verschiedenen Mutationen in diesen \nGenau. Das Wichtige ist, dass man immer auch das Zusammenspiel betrachtet, weil die auch zusammen auftreten und dadurch eine Kombination aus bestimmten Mutationen, eine andere Funktion oder andere Wirkung biologisch haben können als eine Einzelmutation, also die können sich zum Beispiel verstärken oder abschwächen. Und deshalb ist natürlich am besten, man schaut sich natürliche Viren an, die alle diese Mutation tragen und guckt, ob auch die Infektion  neutralisiert werden kann.\nDiese Mutation N501Y betrifft auch die Variante, die in Südafrika beobachtet worden ist.\nGenau, die N501Y, die Mutation kommt sowohl in der Variante aus Großbritannien vor als auch in der in Südafrika. Es gab dann aber weitere Varianten, die anscheinend biologisch eine Rolle spielen könnten, die nur in der südafrikanischen Variante eine Rolle spielen.\nEs gibt Mutationen, die regelmäßig auftauchen. Diese N501Y zum Beispiel, die jetzt auch bei dem BioNTech-Impfstoff im Labor gegen getestet wurde, ist so eine. Kann man daraus irgendetwas schließen?\nVielleicht sollte man einmal noch mal erklären, was ist eigentlich eine Mutation. Ich weiß nicht, ob das jedem bewusst ist, der nicht Biologie studiert hat oder wo die Schule schon länger her ist.\nVor allem, was passiert da eigentlich? Wir haben Hörer und Hörerinnen mit ganz unterschiedlichem Kenntnisstand. Ich muss vielleicht dazu sagen, Frau Ciesek, dass wir im Vorgespräch über die letzte Folge mit Christian Drosten gesprochen haben. Und Sie den Eindruck hatten, dass wir vielleicht ein bisschen zu viel vorausgesetzt haben. Dann lassen Sie uns mal einen halben Schritt zurücktreten, so wie wir es beim Impfthema eben auch gemacht haben, und ganz basales Grundwissen vermitteln.ERKLÄRUNG MUTATIONEN\nMutation kommt vom lateinischen Wort mutare. Was so viel heißt wie verwandeln, verändern. In der Biologie treten Mutationen spontan auf. Das bezieht sich nicht nur auf Viren, sondern das sind einfach dauerhafte Veränderungen des Erbguts. Die können auch bei uns Menschen auftreten, also nicht nur bei Viren. Eine Mutation in Zellen kann zum Beispiel damit assoziiert sein, dass man Krebs bekommt. Weil eine Mutation dazu führt, dass sich Zellen uneingeschränkt teilen können. Also das ist nichts speziell Virologisches, sondern was immer wieder bei Veränderungen im Erbgut auftreten kann. Mutationen sind einfach ein natürliches Nebenprodukt bei Viren, der Vermehrung, also der Virusreplikation. Gerade RNA-Viren sind typischerweise dadurch gekennzeichnet, dass sie höhere Mutationsraten haben als DNA-Viren. Ungefähr hundert Mal so hoch. Das ist auch abhängig von dem jeweiligen RNA-Virus. Und das liegt daran, dass die RNA-abhängige RNA-Polymerase, also das ist ein Enzym, was für den Zusammenbau der Nukleotide, für das Zusammensetzen verantwortlich ist, das hat bei RNA-Viren oft keine sogenannte Proofreading-Funktion. Das heißt, keine Lesekorrektur. Da liest keiner noch einmal gegen. Das ist so, wie wenn man ein Diktat schreibt. Wenn das einer kontrolliert, dann ist natürlich die Fehlerrate nicht so hoch, wie wenn irgendjemand munter drauflosschreibt, ein Schulkind oder so, und das keiner kontrolliert. Dann sind die Fehler höher. Das ist bei verschiedenen RNA-Viren ein Problem. Die haben keine sogenannte Proofreading-Funktion, dadurch entstehen ganz viele Fehler bei jeder Vermehrung. Und diese RNA-Viren haben meistens die Eigenart, dass sie ganz viel sich vermehren, also sehr viele Viren bilden und dadurch natürlich viele Fehler passieren. Und da muss man sagen, Coronaviren sind ja RNA-Viren, aber sind schon was Besonderes, denn die haben diese Korrektur-Lesefunktion der Polymerase. Deshalb geht man davon aus, dass die sich eigentlich nicht so stark wie andere RNA-Viren verändern. Zum Beispiel gibt es RNA-Viren wie das Hepatitis-B-Virus oder HIV, die sind deutlich variabler. Da gibt es dann im Wirt, also in uns Menschen, wenn jemand mit Hepatitis C infiziert ist, dann nennen wir das Quasispezies. Also das heißt: Sie sind infiziert und haben eine Million Viren im Blut. Und die haben nicht alle die gleiche Sequenz, sondern da sind nebeneinander munter lauter Austausche und verschiedene Viren, das ist völlig normal. Das ist auch ein Grund, warum es so schwer ist, gegen Hepatitis C eine Impfung zu entwickeln, weil sich dieses Virus einfach so schnell verändern kann. Das ist aber zum Glück bei Corona nicht ganz so ausgeprägt, obwohl es ein RNA-Virus ist, weil da jemand gegenliest. Mutationen entstehen zufällig und ständig. Und  gerade wenn viel repliziert wird, mehr. Und dann unterscheiden wir stille und nicht stille Œ sag ich jetzt mal so  laienhaft Œ Mutationen. Das heißt, es gibt Mutationen, die haben keine Auswirkungen auf die Merkmale des Virus. Man kann das auch synonyme Substitution nennen. Das heißt, dass eine synonyme Substitution dazu führt, dass eine Substitution einer Base, das ist",
  "16": "ja das, was die RNA ausmacht oder die DNA ausmacht, dass die erfolgt. Aber die führt nicht dazu, dass das entstandene Protein sich ändert. Das wird oft still genannt, obwohl es auch nicht ganz biologisch korrekt ist. Aber um das jetzt mal einfacher zu machen, kürze ich das mal so ab. Also wer sich noch daran erinnert: Es gibt so einen genetischen Code. Und immer drei Basenpaare codieren für eine Aminosäure. Hier gibt es Überlappungen, weil es einfach mehr Kombinationen an Basenpaaren als an Aminosäuren gibt. Dadurch kann es passieren, dass eine Base ausgetauscht wird, aber die gleiche Aminosäure noch gebildet wird und deshalb hat das keine Konsequenz für das entstehende Protein und das sich das nicht verändert. Also die Mutation ist sozusagen still. Das passiert andauernd und ist auch sicherlich häufig bei Coronaviren so und man bemerkt das gar nicht. NICHT SYNONYME SUBSTITUTIONAuf der anderen Seite gibt es Mutationen, die nennt man nicht synonym. Das heißt, die führen dazu, dass eine Veränderung, ein Austausch der Nukleotide, zu einer Veränderung der Aminosäuresequenz im Protein führen. Und diese nicht synonymen Substitutionen, die können dann zu biologischen Veränderungen führen, indem zum Beispiel Viren schlechter replizieren. Und wenn ein Virus dann schlechter repliziert, also sich weniger stark vermehren kann, dann entsteht die Mutation und das Virus wird verdrängt, weil es ja viel langsamer ist. Dann setzen sich die schnelleren Varianten durch. Das ist was, was ständig eigentlich abläuft und passiert. Das führt im Menschen dazu, dass unterschiedliche Viren mit unterschiedlicher Sequenz gebildet werden. Manche haben einen Selektionsnachteil, weil sie schlechter replizieren. Die verschwinden dann auch wieder. Dann gibt es aber auch bestimmte Mutationen, die einen Vorteil für das Virus bringen. Ein Virus hat als Ziel, sich zu vermehren, auszubreiten und neue Wirte zu finden. Es gibt bestimmte Mutationen, die das verbessern und die dann immer wieder auftreten. Und das ist, glaube ich, was man im Moment sieht, dass unabhängig voneinander bestimmte Austausche an Aminosäuren entstehen, die anscheinend einen Vorteil haben für das Virus, wobei wir das virologisch noch beweisen müssen.\nEs ist auch eine Meldung zuletzt aufgetaucht, dass in Japan eine neue Variante beobachtet wurde. Die soll bei vier Reisenden aus Brasilien nachgewiesen worden sein, mit zwölf Mutationen gleichzeitig. Gibt es da Gemeinsamkeiten mit den beiden Varianten aus England und Südafrika? Oder ist das jetzt selektive Wahrnehmung, jetzt wird eigentlich jede Variante immer vermeldet.NEUE JAPANISCH-BRASILIANISCHE VARIANTE\nSoweit ich das gelesen habe, waren das brasilianische Besucher, die in Japan gelandet waren und einer davon war erkrankt. Und dann hat man das Virus sequenziert, weil man das in Japan wohl auch häufiger macht, und hat diese Mutation gefunden. Es gibt aber noch, habe ich auch heute Morgen erst gesehen, ein Preprint aus Brasilien, dass dieses Virus dort auch schon relativ häufig nachweisbar ist in bestimmten Bereichen. Und dieses Virus hat auch die Besonderheit, dass es diese N501Y-Mutation hat, die sowohl in Großbritannien als auch in Südafrika nachweisbar ist. Die, wo wir gerade gesagt haben, wahrscheinlich keinen Effekt auf die Wirkung vom Vakzin haben, die aber wahrscheinlich und zumindest sieht es epidemiologisch oder könnte so aussehen, dass das dazu führt, dass sich das Virus schneller verbreitet und vielleicht eine höhere Infektiosität vorliegt. Wobei, das wurde auch letzte Woche mit Christian Drosten lange besprochen: Hier fehlen uns einfach wirklich noch die virologischen Daten dazu.Also was machen wir? Wir gucken im Labor und vergleichen das immer mit dem Wildtyp und infizieren dann zum Beispiel verschiedene Zelllinien. Und gucken, ob die Variante sich anders verhält als das Wildtyp-Virus. Also zum Beispiel kann die mit einer bestimmten Dosis mehr Zellen infizieren oder sterben die Zellen schneller? Oder kann man auf einmal mehr Zellen infizieren oder andere Zelllinien? Das muss man erst mal sich anschauen. Dann auch schauen, was wird in der Zelle ausgelöst und können die Viren noch neutralisiert werden? Diese Informationen, die fehlen uns einfach noch. Die erwarten wir aber die nächsten Wochen. Nur dann kann man sicher virologisch beantworten, ob das zu einer virologischen Veränderung geführt hat.Dann hat diese brasilianische Variante, nenne ich es jetzt mal, oder brasilianisch-japanische, die hat auch einen Austausch E484K, also 484K. Dieser Austausch ist in Südafrika in der Variante auch gefunden worden Hier gibt es auch ein Preprint, also erste Hinweisdaten, dass diese Mutation dazu führen könnte, dass neutralisierende Antikörper nicht mehr so gut greifen können. Deshalb wird diese Mutation insgesamt auch als kritischer eingeschätzt. Wenn man sich jetzt die Kombinationen anschaut, also wenn beide zusammen  vorkommen, die eine Variante N501Y wirklich damit assoziiert ist, dass die infektiöser wäre, und gleichzeitig E484K schlechter zu neutralisieren, dann wäre das natürlich eine ungünstige Kombination. Wenn sich das Virus schneller ausbreitet, aber die Antikörper schlechter neutralisieren. Aber da fehlen uns, wie gesagt, noch Daten virologisch, um das sicher beurteilen zu können. Das ist für die Menschen immer schwer zu verstehen. Aber so Laboruntersuchungen dauern einfach. Und die meisten Labore machen eine",
  "17": "Sequenzierung, haben aber das Virus gar nicht in Zellkultur. Das ist eine andere Untersuchung oder ein ganz anderer Schritt. Deshalb dauert das einfach so ein bisschen. Also nur mit der Sequenzierung, da sind die Materialien oft inaktiviert, dann können Sie die gar nicht mehr in Zellkultur anzüchten. Das heißt, die brauchen erst mal eine neue Probe. Und wenn die Sequenzierung eine Woche dauert, dann ist das Virus in Zellkultur meistens gar nicht mehr vermehrungsfähig, sodass es ein bisschen dauert, bis man im Labor ein entsprechendes Isolat isoliert hat und dann wirklich diese phänotypischen Untersuchungen machen  kann.\nMacht Ihnen das jetzt Sorge, oder können Sie das ganz nüchtern betrachten, dass wir da jetzt schon wieder eine neue Variante, eine zusätzliche, ins Gespräch gebracht haben?\nWas ich interessant virologisch finde, ist, dass die Austausche sich ähneln. Also dass das wieder N501Y und E484K ist und dass die unabhängig voneinander entstehen. Die entstehen auf verschiedenen Kontinenten, Ländern, unabhängig voneinander. Und das ist virologisch interessant. Denn das spricht schon dafür, dass das vielleicht für das Virus einen Vorteil hat, den wir noch genau untersuchen müssen. Aber es ist denkbar, dass das Virus dadurch einen Vorteil hat, sich besser anpasst an den Wirt. Das muss man genau beobachten. Solange die Impfstoffe eine Wirkung haben, bin ich relativ entspannt, weil das das Wichtigste ist. Das Schlimmste, was passieren könnte, ist, wenn man jetzt einen Impfstoff hat, den verimpft und dann auf einmal eine Variante entsteht, vor der sich einfach nicht mehr durch einen Impfstoff schützen lässt. Das wäre nicht gut. Aber da gibt es momentan noch keine Hinweise darauf. Und man muss noch ein bisschen gucken, was das wirklich für eine Konsequenz hat. Wie kommt es zur gesteigerten Übertragung, was man ja vermutet in England und in Irland? Und was macht das biologisch? Es wurde auch in einigen Arbeiten spekuliert, dass es zu einer verstärkten Affinität zu dem ACE2-Rezeptor führt. Das heißt, dass diese Varianten besser an den Eintrittsrezeptor auf der Zelloberfläche binden können. Aber das muss nicht immer für das Virus ein Vorteil sein. Das kann auch mal ein Nachteil sein, weil es sozusagen festklebt und von der Zelle nicht mehr lockergelassen wird. Das ist etwas, was man sich virologisch im Labor genau angucken und untersuchen muss.\nIn der Frage, wie man diesen Varianten oder zumindest der Variante in England auf die Spur gekommen ist, da haben wir in der vergangenen Folge schon da rüber gesprochen, dass da auch ein bisschen ein Zufall eine Rolle gespielt hat. Weil es einen bestimmten PCR-Test gibt, der in England teilweise angewandt wird, der auch auf das Spike-Protein ausgerichtet ist. Diese Zielgene hatten Sie vorhin thematisiert, das verursacht ein Signal, das hier nach der Mutation ausgefallen ist. Wie ist das eigentlich hier? Gibt es das bei PCR-Tests, die hier benutzt werden, dass man in der PCR-Testung schon so eine Variante erkennen kann?\nEs ist genau so. Es gibt diese PCR, die unter anderem  als Ziel das S-Gen hat. Und die würde bei den Varianten ausfallen, bei der Variante aus Großbritannien zumindest. Die ist hier aber nicht wirklich weit verbreitet. Also die wird hier in Deutschland nicht häufig eingesetzt. Das muss der Labormediziner dann erkennen, dass die anderen Gene ja nachweisbar sind und muss sich das entsprechend anschauen und bewerten. Also da sehe ich jetzt keine großen Probleme. Bei den Antigentests gibt es Daten aus Großbritannien, die sich vor allen Dingen die Endmutationen in der Variante angeguckt haben, die sich am N-Terminus an einem bestimmten Ende befinden. Wie gesagt, es sind oft Nukleokapside, die das nachweisen. Und die haben sich fünf verschiedene Antigenschnelltests angeguckt, die auch hier auf dem deutschen Markt sind, die häufig benutzt werden. Die haben dort gesehen, dass das keinen Ausfall bewirkt hatte. Also dass die noch sehr gut funktioniert haben, dass wenn man mit den Varianten infiziert ist, hier kein Problem sieht. \nDas heißt, Schlagzeilen, die es dazu gab, die hatte ich zwischenzeitlich gelesen, dass ein dort verwendeter Antigenschnelltest eine hohe Fehlerquote bei der  neuen Variante hat, die sind einfach Quatsch?\nAlso so, wie es jetzt von der britischen Regierung verkündet wurde, ist das nicht der Fall. Es gibt einen einzelnen Test, den das betrifft. Aber die, die hier angeschaut wurden, haben kein Problem. Und für Südafrika, für die Variante? Da fehlen uns diese Daten. Ich denke, da wird es aber auch bald in den nächsten Tagen oder Wochen Daten zu geben. Aber bisher liegen die für Südafrika nicht vor.INFEKTIONSZAHLEN WEITER HOCH\nVieles von dem, was wir besprochen haben, beruhigt,  vieles ist aber auch noch offen, was die Fragen angeht,  die da noch nicht gelöst worden sind. Ich muss abschließend mit Ihnen noch einen Blick auf die Zahlen werfen. Am 12. Januar 2021 hat das Robert Koch- Institut immer noch einen Wert von mehr als 160 Neuinfektionen pro 100.000 Einwohner gemeldet. Die absolute tägliche Zahl der Neuinfektionen ist weiter fünfstellig. Und immer noch heißt es, die Zahlen sind",
  "18": "wegen schwankender Testungen und Meldungen über die Feiertage nicht so aussagekräftig. Wir hatten aber alle gehofft, drei Wochen nach dem Beginn des Lockdowns würde sich endlich was tun. Warum ist das so? Warum sehen wir noch keinen nachhaltigen Effekt? Haben Sie einen Erklärungsansatz?\nJa, ich glaube, da kann man verschiedene Sachen spekulieren. Das eine ist, ich sehe es auch so wie das RKI, dass man wahrscheinlich erst Mitte Januar stabile Zahlen haben wird, die wieder vergleichbar sind mit vor den Feiertagen. Das liegt einfach daran, dass viele anders testen, weniger getestet haben. Vielleicht wenn sie erkältet waren, sich gar nicht testen lassen haben. Das muss sich einfach jetzt nach den Feiertagen wieder einpendeln. Insgesamt kann das auch daran liegen, dass immer in Deutschland noch viel Mobilität ist. Ich habe jetzt, wenn ich selbst zur Arbeit fahren, nicht das Gefühl, dass wir einen Lockdown haben, was wir ja auch nicht haben. Aber es ist schon so, dass viele noch in die Büros pendeln. Es gibt viele Schulen, die nur die Schulpflicht aufgehoben haben, aber wo trotzdem noch 15 oder 20 Kinder in der Klasse sitzen. Man muss einfach schauen, was diese Maßnahmen jetzt alles bringen. Und es ist immer schwer, wenn so viele Feiertage waren, ein anderes Verhalten war, das wieder einzuordnen. Das denke ich auch. Da hoffe ich, dass das nächste Woche klarer wird. Ob die Infektionszahlen jetzt runtergehen oder ob sie stabil bleiben oder sogar hochgehen.Und ich denke, die Zahlen aus den Kliniken muss man natürlich auch immer weiter anschauen. Ich habe gestern gesehen, die Zahlen zu Todesfällen in Deutschland, da hat einer mal geschaut, wie lange hat es gedauert bis zu jeweils 10.000 Toten. Die ersten 10.000 Toten in Deutschland, das war 230 Tage. Zwischen 10.000 und 20.000 waren es 45 Tage. Zwischen 20.000 und 30.000 19 Tage. Und jetzt zwischen 30.000 und 40.000 waren es nur noch zwölf Tage. Das ist natürlich eine starke Verkürzung. Da muss man auch genau  hinschauen, wie sich das weiterentwickelt. Und wann sich das wieder hoffentlich streckt, dieser Zeitraum.\nSie hatten eben kurz gesagt, oder ob die Zahlen sogar hochgehen. Halten Sie das auch für denkbar? Denn es gibt ja Œ auch wenn es vielleicht noch nicht genug Home office gibt und die Verkehrsmittel noch voll besetzt sind Œ Maßnahmen.\nDas stimmt. Aber das ist wirklich schwer einschätzbar. Weil man nicht weiß, wie zum Beispiel Silvester und Weihnachten dann doch gefeiert wurde und wie viel Kontakte da jeder Einzelne hatte. Also wenn man jeden Tag die Höchstgrenze an Erlaubtem ausgetestet hat, ich kann es nicht ausschließen. Ich finde es im Moment sehr schwierig einzuschätzen. Ich hoffe, dass sie runtergehen. Aber ich wage mich das im Moment nicht vorherzusagen, muss ich sagen.\nEinen letzten Blick würde ich gern auf Irland werfen. Wir haben mehrmals über Irland gesprochen, als positives Beispiel in der Pandemiebekämpfung. Und nun gehen die Zahlen da ganz rapide hoch. Ist das die neue Variante, die sich da heftig verbreitet? Oder ist das noch im Bereich der Spekulation?\nDas ist eine sehr interessante Frage, finde ich, weil wenn man sich mal angeguckt, wie verbreitet die Variante ist in Irland, also die Variante aus England, dann waren das in der Woche bis zum 20. Dezember 8,6 Prozent. In der Woche bis zum 27. Dezember waren es 12,8 Prozent, also deutlich mehr. Dann die Woche bis zum 3. Januar, da waren es 24,9, also fast ein Viertel. Und die letzten Meldungen von gestern haben gesagt, ungefähr 45 Prozent. Also man sieht, dass die Variante da deutlich zunimmt. Was ich nicht gefunden habe, ist, wie die sequenzieren. Das war, glaube ich, basiert auf 90 oder 92 Sequenzen. Und wenn Sie natürlich jetzt vor allen Dingen bei uns die sequenzieren, die aus Großbritannien einreisen, dann wundert mich das nicht. Wenn die aber das wirklich unabhängig und zufällig sequenzieren, also Stichproben machen, dann wäre es ein starker Anstieg und sicherlich auch im  Zusammenhang vielleicht zu sehen. Aber die Zahlen oder das habe ich nicht gefunden, wie die die Proben ausgewählt haben. Das ist eine ganz wichtige Information, um das beurteilen zu können, was da gerade passiert. Und in Irland wurde dieses Level fünf, also der Lockdown auch zu Weihnachten oder vor Weihnachten aufgehoben oder verringert, die Kontaktbeschränkungen. Und das kann natürlich auch damit zusammenhängen und damit zusammenfallen. Deswegen ist das für mich auch schwer zu beurteilen, ohne dass man weiß, wie diese Sequenzierung ausgesucht wurde.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN\nhttps://www.nejm.org/doi/full/10.1056/ NEJMoa2035389",
  "19": "https://www.nejm.org/doi/full/10.1056/ NEJMoa2034577https://www.infratest-dimap.de/umfragen-analysen/bundesweit/ard-deutschlandtrend/2021/januar/\nhttps://projekte.uni-erfurt.de/cosmo2020/web/ summary/32/\nhttps://www.rki.de/DE/Content/Infekt/EpidBull/ Archiv/2021/Ausgaben/02_21.pdf?__blob= publicationFile\n-https://www.pei.de/DE/arzneimittel/impfstoffe/ covid-19/covid-19-node.html;jsessionid=3FF 65EE84707FB5E519DE739EE89607E.intranet232\nhttps://www.acpjournals.org/doi/10.7326/M20-8137\nhttps://science.sciencemag.org/content/sci/ early/2021/01/05/science.abf4063.full.pdf\n-https://www.biorxiv.org/content/10.1101/ 2021.01.07.425740v1.full.pdfNOVEL VARIANTS OF SARS-COV-2 AND THE IMPACT ON \nhttps://www.finddx.org/covid-19/novel-variants/PODCAST-TIPPS Weitere wissenschaftliche Themen werden im NDR-Wissenschafts-Podcast —Synapsenﬁ behandelt. Und zur Entspannung empfehlen wir den Bücherpodcast —eatReadsleepﬁ."
}