{
  "1": "Blicken wir zunächst auf die Zahlen. Die Deutschlandkarte ist noch ziemlich rot. Trotzdem, die Todesfallzahl liegt auch heute (Stand 19.01.21) wieder unter 1000, die 7-Tage-Inzidenz. Also, über eine Woche hinweg betrachtet: Wie viele Menschen pro 100.000 Einwohner haben sich durchschnittlich neu angesteckt? Sie bewegt sich langsam nach unten. Sie liegt jetzt bei etwas mehr als 130. Kann man da vorsichtig optimistisch sein, dass sich jetzt endlich, endlich tatsächlich etwas bewegt?\nJa, ich denke schon, dass diese Reduktion jetzt langsam echt ist. Gut, an einem Dienstag hängt das immer noch ein bisschen das Wochenende nach. Die Gesundheitsämter sind leider sehr überlastet, sodass wir morgen wieder etwas mehr sehen werden. Und dann zum Wochenende hin wird es hoch bleiben, aber vielleicht, wahrscheinlich sogar, bleibt es unter der Vorwoche. Man muss eher ein bisschen langfristiger schauen. Also wie lange wird es dauern, bis es einen relativ niedrigen Bereich erreicht? Und das sind dann doch mehrere Wochen, wenn man das projiziert, wie das Modellrechner ja auch tun.\nIst denn der 7-Tage-Wert da noch aussagekräftig? Oder muss man versuchen, eher einen kürzeren Zeitraum anzugucken? Wird zwischendurch auch immer mal wieder gemacht, auf vier Tage zu gucken, von Datenjournalisten zum Beispiel.\nJa, klar. Da geht es darum, ob man entweder schnell eine Information will oder ob man eher einen ruhigeren Verlauf will, der nicht so die Schwankungen im Meldewesen abbildet. Das ist aber eher ein Detail.  Die Frage ist viel mehr, das wird auch manchmal von einigen Leuten in Fachkreisen kritisiert, ob man stark auf diese Wochen-Inzidenz schauen soll oder ob es  andere Werte gibt. Ich glaube, wir haben zur Genüge diskutiert, dass es sicherlich nicht darum gehen kann, die Bettenauslastung auf der Intensivstation anzuschauen. Aber wir haben beispielsweise im Sommer gesagt, bei unserer jetzigen niedrigen Inzidenz, also im Sommer lagen die Wochen-Inzidenzen mal im  Bereich von zwei oder drei, da kann man gar nicht auf den R-Wert schauen. Der R-Wert schwankt so hin und her bei diesen niedrigen Zahlen und hat doch keine Aussage. Jetzt aber haben wir hohe Zahlen. Wir sind jetzt in der Zeit der Grippewelle, wo sich die Infektionen anhäufen. Wir haben in einigen Gebieten hohe Zahlen. Wenn wir jetzt sagen, hier in diesem Landkreis, da haben wir 600 auf 100.000 pro Woche, jetzt wollen wir mal auf 50 runter, dann ist das natürlich irgendwann auch frustrierend. Da sind keine Orientierungsmarken mehr. Da könnte man dann auch sagen: Lass uns mal wieder den R-Wert ins Auge fassen. Der ist doch eine konstante Orientierung. Da sieht man auch, ob es mit der Inzidenz bergab geht oder ob es konstant bleibt.\nVon den Intensivstationen aus den Krankenhäusern, die man auch im Gesamtkontext immer betrachten muss, weil sich die Zahlen dort doch verzögert niederschlagen, hört man aber auch, dass es zwar eine extrem angespannte Situation ist, auch weil das Pflegepersonal natürlich über die Dauer der Zeit deutlich über die Belastungsgrenze hinaus ist, aber es scheint sich auch ein bisschen etwas zu stabilisieren. Sehen Sie das auch so?\nJa, ich kann auch nur aus derselben Quelle zitieren. Es ist so, dass an vielen Orten gesagt wird: Die Belastung in der Intensivmedizin ist etwas geringer geworden. Natürlich ist das Pflegepersonal weiterhin überlastet. Deswegen ist das sicherlich kein Zustand, den man auf lange Zeit so halten will und kann.\nWir können die politische Komponente nicht ganz aus blenden. Es ist Dienstag (19.01.2021), es ist wie beim letzten Mal vor zwei Wochen. Unsere Hörer und Hörerinnen wissen wahrscheinlich schon mehr, wenn sie das hier hören, weil wir immer morgens aufzeichnen. Und wir sind damit vor dem Treffen der Ministerpräsidenten mit der Bundeskanzlerin. Aber wir wissen ein bisschen, was im Gespräch ist. Die Debatte ist munter darüber losgegangen, was für Maßnahmen man in der Pandemiebekämpfung noch ergreifen kann, wo man nachlegen oder eben auch verschärfen, verlängern muss. Das ist ein ernstes Thema. Ich kann",
  "2": "mir das trotzdem an dieser Stelle nicht verkneifen. Bei manchen Kampfbegriffen in der Debatte durchzuckt  es einen schon ein bisschen. Wenn ich —Mega-Lockdownﬁ lese, muss ich ein bisschen lachen. Geht Ihnen das auch so, dass das für Sie ein Begriff ist, der dem Ernst der Lage unangemessen ist?\nDieser Begriff ist mir nicht so stark untergekommen. Aber ich muss schon sagen, dass der Ton auch in der Diskussion sich zwischen Wissenschaftlern polemisiert. Das ist nicht gut. Es ist fast so wie bei Leuten, die im Auto sitzen und rumschreien und anderen Verkehrsteilnehmern Sachen an den Kopf werfen, die diese dann aber gar nicht hören. Das würde unter Fußgängern nicht passieren, da würde man sich nicht mit solchen Formulierungen belegen. Das ist nicht schön, das ist nicht kollegial und das ist vor allem einer gemeinsamen Entscheidungsfindung oder auch einer Politikberatung nicht wirklich dienlich.MEHR HOMEOFFICE, WENIGER  MOBILITÄT\nDann versuchen wir mal auf der Sachebene zu bleiben. Diese Polarisierung, zumindest innerhalb der Bevölkerung, hat ja auch mit unterschiedlicher Lebenssituation zu tun. Und wenn man sich Œ abgesehen von den Einschränkungen in der Kultur und Gastronomie, mit denen wir alle schon lange leben Œ die Situation mal anguckt, dann sieht es fast so aus, als wenn eine Hälfte schon im Lockdown ist, schon länger, und eine andere fast gar nicht. Es gibt offenbar Arbeitgeber,  die Homeoffice explizit verbieten. Es gibt auch Leute, die nicht ins Homeoffice gehen wollen, anders als im Frühjahr, obwohl sie es vielleicht könnten, und viele Busse und Bahnen sind morgens nach wie vor voll. Das ist eines der Themen, die ganz oben auf der Agenda der Politik im Moment stehen. Ist tatsächlich Homeoffice für Sie aus wissenschaftlicher Sicht auch der Hebel, an dem es noch ein bisschen fehlt?\nWir haben im Podcast schon Studien besprochen,  die eindeutig gezeigt haben, dass diese Pendelmobilität, also die Mobilität im Nahbereich, im Stadtteil sehr stark korreliert mit der Infektions inzidenz. Das ist Arbeitsmobilität. Das ist nicht von der Hand zu weisen, deswegen ist das jetzt ein politisches Diskussions thema. Es ist jetzt nicht unbedingt so,  dass Wissenschaftler sagen, aus wissenschaftlichen Gründen müssen jetzt bestimmte politische Maßnahmen gemacht werden. Sondern das ist schon mehr Œ wie ich das gerade auch ausdrückte Œ dass gesagt wird von Wissenschaftlern, auch in Runden der Politikberatung, ja, Mobilität ist wichtig. Ja, natürlich ist es so, dass eine bestimmte Dichte von Menschen in einem Raum für eine gewisse Zeit der Parameter ist, auf den man schauen muss. Und es ist eher so, dass die Politik und auch was ansonsten an Beratungskräften dabei ist, aber eben nicht die Wissenschaftler, dann versuchen, das umzusetzen. Natürlich muss man dann Kompromisse finden. Das ist genau das, was sich im Moment die Politik fragt. Wo ist noch was zu heben, ohne großen Schaden anzurichten? Also man sucht sinnvollerweise nach Bereichen, die man durch das  Reduzieren der Personalbesetzung im Betrieb nicht stark schädigt. Aber das ist natürlich nicht einfach.KINDERBETREUUNG UND  HOMESCHOOLING\nDamit hängt auch unmittelbar der Bereich der Kinderbetreuung zusammen. Der Begriff —Notbetreuungﬁ wird gar nicht so viel verwendet. Es ist oft in den Kindergärten die Rede von eingeschränktem Regelbetrieb. Nun gibt es zum einen die Menschen, die gar nicht zu Hause bleiben können, was ihre Arbeit angeht. Auch darüber haben wir schon gesprochen. Wo kein Office, da auch kein Homeoffice. Alleinerziehende sind dringend auf die Notbetreuung angewiesen. Aber dennoch, viele Kindergartengruppen sind voll, weil es auch Eltern gibt, die zwar jetzt im Homeoffice sind, aber sagen, ich kann mit Kleinkindern zu Hause gar nicht arbeiten. Sehen Sie da auch noch viel Spielraum? Teilweise kursieren Zahlen, dass 25 Prozent der Kinder immer noch da sind oder sogar noch mehr in ihren \nIch glaube, es gibt einfach einen Grundbedarf, gerade bei der Betreuung kleinerer Kinder, den man decken muss. Da kann man nicht ausweichen und sagen, jetzt sind wir absolut radikal. Es ist so, dass auch dann die Infektionsübertragung nicht mehr sehr effizient ist, wenn die Gruppen dann sehr klein sind Œ diese Restgruppen, das gilt sicherlich im Kita- und Grundschulbereich. An irgendeiner Stelle muss man einfach Kom promisse machen und auch zulassen. Das ist sicher  \nlich einer der Bereiche, wo Kompromisse gemacht werden. Genau wie auch im Arbeitsleben, an Arbeitsstätten da werden auch viele Kompromisse gemacht. Man muss im Moment eher noch nach so Restbeständen suchen, wo man vielleicht noch nachregulieren kann. Es geht nicht darum, jetzt über sehr lange Zeit nachzuregulieren.\nÜber sehr lange Zeit ist ein gutes Stichwort. Bei den  Eltern, bei den Familien, die sagen, es schmerzt unglaublich, es ist wahnsinnig anstrengend, aber wir können das über einen gewissen Zeitraum leisten, die Kinder aus den Schulen, aus den Kindergärten rausnehmen, für die ist es sehr wichtig, eine Perspektive zu",
  "3": "haben. Ich kann da beispielhaft von mir erzählen. Wir haben genau die Situation. Wir haben zwei Schulkinder im Distanzunterricht zu Hause und ein Kindergartenkind, plus zwei Erwachsene im Homeoffice, die dann alle um Endgeräte streiten. Wir Eltern arbeiten in der Küche und im Schlafzimmer. Und zwischendurch heißt es immer: Der Schulserver streikt. Ich habe Hunger. Hilf mir mal beim Einscannen. Man weiß gar nicht, wann man selbst eigentlich essen soll. Diesen Podcast zum Beispiel bereite ich abends vor, weil es nicht anders geht. Ich merke an mir selbst, das geht, das kann man machen. Aber es hilft natürlich, wenn man weiß, wie lange wir ungefähr in dieser Situation sein werden. Bisher waren Maßnahmen oft nach Datum begrenzt. Das war sehr frustrierend für viele. Denn das wurde dann verlängert, weil die Zahlen es nicht hergegeben haben, gleich wieder zu lockern. Macht es denn zum Beispiel Sinn, zu sagen, wir gucken uns einen Inzidenzwert an von so und so viel und sagen, dann haben Schulen und Kindergärten Priorität und können schrittweise wieder öffnen, ab einer bestimmten Zielmarke, auf die ich als Eltern dann hinsteuern kann, mich drauf festlegen kann?\nDas ist sinnvoll, dass man sich auf einen bestimmten Inzidenzwert einigt. Es gibt da Vorstellungen, die zum Teil pragmatisch, zum Teil wissenschaftlich begründet sind. Die pragmatische Begründung war einfach, das ist mal so ein Anhaltswert der Kapazität der Gesundheitsämter. Obwohl manche Gesundheitsämter sagen, so über einen Kamm scheren kann man das alles gar nicht. Es gibt wissenschaftliche Werte oder Berechnungen, die basieren auf Modellrechnungen, die sagen, man muss unter die Kapazität der Gesundheitsämter einfach noch drunter gehen mit einem Sicherheitsabstand. Es gibt auch die Argumentation, man sollte versuchen, das zu schaffen, was auch ein paar andere Länder geschafft haben, eine Null-Inzidenz. Man sollte sich das zum Ziel setzen. Da ist jetzt auch gerade ein Papier von ein paar Wissenschaftlern rausgekommen, die das sehr gut vorgedacht haben, die sich sehr gut auch orientiert haben an diesen Ländern und sich genau angeschaut haben: Ist das vergleichbar? Kann Deutschland das schaffen?\nDas sind nicht nur Virologen, muss man sagen.\nDas sind nicht nur Virologen, genau. Das hat sehr viel Logik in sich. Das hat auch soziologisch interessante Prinzipien in sich, diese Null-Covid-Strategie oder Kein-Covid-Strategie, wie man es auch nennen will. Das basiert nicht nur auf Zahlen. Da geht es jetzt nicht darum, lass uns noch mal wieder eine neue Zahl vornehmen, sondern da geht es vor allem auch darum: Wie kommen wir dahin? Das ist wichtig, das zu betrachten, also nicht immer zu sagen: Okay, wenn wir die Zahl erreicht haben, dann können wir wieder lockern. Sondern ich glaube, die Politik und auch die Bürger sollten stärker über den Weg dahin informiert werden und was das alles für Effekte sind. Ich will mal eine Grundüberlegung nennen, ohne jetzt hoffentlich hier von Ihrer Frage allzu sehr abzuschweifen. Aber man sieht manchmal in Talkshows, da sitzt einer, der sagt: Ja, die 50 auf 100.000, das ist doch bewährt. Dann sitzt da der andere, der sagt: Wir brauchen aber 25 auf 100.000. Und dann geht der Streit los. Wenn man aber sich mit der Dynamik dieses Infektionsgeschehens befasst Œ das haben wir auch hier im Podcast schon wiederholt gesagt Œ es gibt einen exponentiellen Anstieg. Aber genauso gibt es natürlich dann durch die Interventionsmaßnahmen einen exponentiellen Abfall. Das bedeutet, wir sprechen eigentlich von so etwas wie einer Halbwertszeit. Im Anstieg gibt es diesen  Begriff der Verdopplungszeit, und im Abfall gibt es dann eben auch den Begriff der Halbwertszeit. Also die Zeit, die vergeht, bis sich die Zahl der aktuell Infizierten halbiert hat oder auch, wenn Sie wollen, der im Zeitraum neu Infizierten halbiert hat, also die Inzidenz. Und jetzt ist der Unterschied zwischen 50 und 25 auf 100.000 letztendlich nur eine Halbwertszeit. Also man muss nicht sich streiten, was jetzt der Zielwert ist, sondern man muss einfach sagen, wenn man bremst und man ist bei 50, dann muss man noch eine Halbwertszeit länger bremsen. Dann ist man von selbst bei 25. Und so geht es weiter. Ich glaube schon allein aus dem Grund wird klar, dass es als Ziel dieser ganzen Interventions- und Lockdown-Maßnahmen und auch als Ziel vielleicht einer Diskussion in Talkshows und in der Gesellschaft vielmehr gilt, sich diesen Bremsvorgang anzuschauen, die Bremskraft. Also nicht die Geschwindigkeit, sondern wie stark wir letztendlich aufs Bremspedal treten und wie man das erreichen kann. Da sind wir dann wieder bei diesen Maßnahmen. FAUSTFORMEL R-WERT Schulen, Arbeitsstätten und auch sozial schwer zu erreichenden Gesellschaftsgruppen, die man vielleicht bisher auch noch nicht so adressiert hat Œ dass man sich anschaut, wie kriegen wir es hin, möglichst viel Bremskraft aufs Pedal und auf die Bremsklötze zu kriegen. Dann dauert der Bremsvorgang auch kürzer. Die Frage ist natürlich, wie man das beschreibt. Und das beschreibt man letztendlich über den R-Wert. Wir müssen auf den R-Wert schauen. Und da gibt es eine interessante Faustformel, die man sich merken kann. Wenn man hier bei uns einen R-Wert von 0,9 hat, dann dauert das ca. einen Monat, bis sich die Zahl der Infizierten halbiert. Und bei einem R-Wert von 0,7 ist das nur eine Woche. Da ist der Unterschied zwischen dem 50er- und 25-Wert nur eine Woche. Wir können es auch anders übersetzen. Dann ist der Unterschied zwischen einem Bundesland, das jetzt im Moment 200",
  "4": "auf 100.000 hat, und einem Bundesland, das schon bei 100 auf 100.000 ist, nur eine Woche länger Lockdown. Wenn man in der jetzigen Hochinzidenz-Zeit entlang dieser Linien denkt, dann wird es auch klarer, wo die Ziele liegen. Das Ziel sollte eigentlich in so einem Lockdown aus wissenschaftlicher Sicht da liegen, dass man so etwas wie einen R-Wert von 0,7 erreichen will. In einer gewissen Region, in der man das überblicken kann. Sprechen wir ruhig mal von einem Landkreis. Wir wollen hier bei uns im Landkreis auf R gleich 0,7 kommen. Jetzt kann man sich überlegen, was man dafür an Maßnahmen macht. Das kann der Landrat jeweils in der eigenen Region mit entsprechenden Interessenvertretern sondieren, besprechen und Beschlüsse fassen. Dann kann man das beobachten. In der ersten Woche passiert sicher nichts. In der zweiten Woche kann man auf die erste Woche zurückblicken. In der dritten Woche kann man schon auf die ersten zwei Wochen zurückblicken. Es ist realistisch, dass man schon nach so einer Zeit feststellen kann, wir sind schon bei R gleich 0,7. Wenn man jetzt die Inzidenz, die man gleichzeitig ja auch aus den Statistiken bekommt, sich anschaut, dann kann man sich schon ganz gut ausrechnen, wie lange das dauern wird bis man auf einem gewünschten R-Wert ist. Also beispielsweise 25 oder zehn oder sieben oder irgendwas, was man festlegt. Das ist glaube ich interessant.\nInzidenzwert meinten Sie an der Stelle, 25 oder zehn, weil Sie R-Wert gerade sagten.\nOh, Entschuldigung. Nein, das war der Inzidenzwert. Und das ist, interessant, um sich mal eine Vorstellung von dieser Zeitperspektive zu machen. Es ist auch von der Argumentationsweise besser, als zu sagen: Wir müssen einfach auf diesen Wert kommen. Aber wir erklären jetzt nicht genau, wie es dahingeht. Auf dem Weg dahin streiten wir uns über jede Menge Notwendigkeiten und Nicht-Notwendigkeiten und machen uns Vorwürfe, dass der eine von dem keine Ahnung hat  und der andere von dem anderen.\nDas heißt, hilfreich könnte auch immer sein, während wir auf dem Weg dahin sind, also wenn wir in einem wirklichen Lockdown sind, das mit Kommunikation zu begleiten und immer wieder zu sagen: Da stehen wir und da können wir wahrscheinlich sehr schnell hinkommen.\nRichtig. Also ich glaube, das ist auch das Entscheidende an dem Erfolg dieser Zero-Covid-Strategie in bestimmten Ländern wie Australien und so weiter, die das geschafft haben. Die haben das unter anderem auch geschafft, dass sie dieses Begleiten aus der Kleinteiligkeit heraus, also die Eigenverantwortlichkeit von Regionen zum Beispiel sehr stark betont haben. Also nach dem Motto, wenn unser Landkreis es geschafft hat, auf Null zu kommen, dann kann man nach einer kurzen Sicherheitszeit, wo man sich auch wirklich noch mal vergewissert– Also wenn man jetzt noch eine Woche länger wartet, ist auch noch nichts dazu gekommen, wir haben keine versteckten Infektionen übersehen, dann kann man tatsächlich komplett lockern. Da kann man wirklich sagen: Jetzt sind wir  im Nullbereich. Das wird jetzt nicht aufflackern. Hier ist kein Funke mehr auf unsere Wiese geflogen und wir können jetzt alles öffnen. Wir können normal leben. Und der Nachbarlandkreis hat das vielleicht auch erreicht. Dadurch entstehen diese Green-Zones, also die grünen Zonen, die da in dieser Strategie eine Rolle spielen, die sich dann auch ausweiten können im Land. Daraus entstehen ganze Regionen, in denen keine Lockdown-Maßnahmen mehr notwendig sind. Ob das jetzt in Deutschland erreichbar ist oder nicht, steht auf einem anderen Blatt. Wir können vielleicht gleich noch mal darüber reden, was da die entscheidenden Überlegungen sind. Aber ich glaube, wichtig ist, dass man sich klarmacht: Egal, ob man jetzt einen Anhänger dieses Ziels ist, eine Null-Inzidenz zu erreichen, oder ob man sagt, wir wollen vor allem, dass die Gesundheitsämter wieder aktionsfähig werden und wir müssen nicht auf Null kommen, sondern einfach nur auf eine gewisse niedrige Inzidenz, der Weg dahin ist derselbe, ist absolut derselbe. Man kann es nicht besser machen, als sehr stark zu bremsen und dann mit gezogener Bremse auch eine gewisse Zeit lang durchzuhalten. Das Entscheidende ist dann, dass möglichst viele Personen in der Gesellschaft verstehen müssen, warum man das macht und wie die Mechanismen dahin sind.\nWir können direkt darüber reden, was die Bedingungen dafür sind. Sie hatten jetzt schon Australien und Neuseeland als Beispiel genannt. Das ist aber natürlich was anderes, wenn man eine Insellage hat und nicht wie Deutschland von sehr vielen Grenzen umgeben ist. Dann gibt es zwei Varianten, entweder wird das wirklich europäisch gedacht und funktioniert überall ganz gut. Oder wir müssen dann doch wieder gucken, ob man sich zumindest phasenweise abgrenzt. Denn wenn in einem Nachbarland die Inzidenz sehr, sehr hoch ist und jetzt vor dem Hintergrund der Debatte um die Mutanten zum Beispiel wird es sehr schwierig, so eine grüne Zone, dann auch grün zu behalten.NULL-COVID-STRATEGIE\nEs ist einfach so: So lange man noch eine hohe Inzidenz hat und gerade anfängt zu bremsen, ist das relativ egal. Da hat man im eigenen Land noch viel mehr Fälle, als man jemals von außen reinschleppen kann. Wenn",
  "5": "man aber schon weiter ist mit diesem Weg, also wenn man schon die Bremse ein paar Wochen gehalten hat, dann entscheidet tatsächlich, was von außen eingetragen wird. Und das muss man dann schließen. Das heißt, da haben wir ein großes Problem. Da geht es um eine Regionalreisetätigkeit, die dann unterbunden werden muss. Es geht dann irgendwann auch um eine Reisetätigkeit über die deutschen Außengrenzen hinweg. Und weil das alles schwer zu bewerkstelligen ist, ist tatsächlich auch eine Argumentation, dass man das eigentlich europaweit machen müsste, dass Deutschland vorangehen könnte. Also beispielsweise, wenn Deutschland sich für so etwas entscheiden würde, dann würden Nachbarländer sehen, das machen die jetzt ganz konsequent, interessant. Aber Moment mal, dann sind die demnächst eine grüne Zone mitten in Europa. Da wollen wir dann aber auch dazugehören. Dadurch entstehen dann möglicherweise sogar solche Reise- und Handelsgebiete, in denen uneingeschränkt gewirtschaftet werden kann. Das ist also eigentlich der große Nutzen aus der ganzen Idee. Dass man von innen heraus, also nicht von außen, von oben vorgegeben sagt: Lockdown ohne große Erklärungen, sondern dass man eher sagt, von innen aus den Regionen heraus kann sich so eine Zone ausdehnen und es liegt in der Verantwortung dieser jeweiligen Regionen. Das ist eines der wichtigen Prinzipien hinter dieser Null-Covid-Strategie. Dieses Prinzip ist wahrscheinlich viel wichtiger als die Zahl selbst, die man da vor sich hat. Denn auch diejenigen, die es durchaus gibt, also es gibt sehr gute Praktiker und Wissenschaftler, die sagen auch: Null-Covid-Strategie ist in Deutschland nicht erreichbar, ist in Europa im Winter nicht erreichbar, aber auch die werden natürlich zustimmen, dass selbst ohne dieses strikte Ziel von Null dennoch der Weg dahin derselbe ist. Auch die Motivation, das zu erreichen, sich besser gestaltet und die Motivationslage sich vielleicht auch umgekehrt, wenn man daraus so einen regionalen Wettbewerb macht.\nHerr Drosten, wir haben über politische Vorgaben jetzt gesprochen. Ich habe eben die Mutanten schon angesprochen. Unser großes virologisches Thema dieser Tage und Wochen. Da spielt auch die Debatte um Sequenzierung eine Rolle. Wir hatten es im Podcast schon mal erwähnt, Dänemark und England sind da schon länger ganz weit vorn. Und die Gesellschaft für Virologie hat schon vor Monaten angemahnt, wir müssen da eigentlich mehr tun, um der Evolution des Virus im Sinne der Pandemie-Kontrolle auf der Spur zu bleiben. Gesundheitsminister Jens Spahn will jetzt, dass nicht nur das Robert Koch-Institut und Sie an der Charité als Konsiliarlabor für Coronaviren verstärkt sequenzieren, sondern auch andere Labore verpflichtet werden. Da gab es diese Zielmarke von fünf Prozent aller positiven Tests insgesamt, bei denen das Erbgut untersucht werden soll. Kann man das so verordnen? Ist das realistisch? Sind die Strukturen dafür schon da?MEHR SEQUENZIERUNGEN Christian DrostenAlso es ist nicht so, dass eine Pflicht besteht. Es ist so, dass von den positiven Proben, die im Labor gefunden werden, eine Nachsequenzierung von fünf Prozent finanziert wird. Das steht in der Verordnung drin. Wenn die Inzidenz weiter fällt, dann will man natürlich trotzdem immer noch eine gute Sequenzabdeckung halten, dann steigt dieser Wert auf zehn Prozent. Das ist das Prinzip dieser neuen Vorschrift. Daran sehen Sie, es gibt nicht diese Verpflichtung. Es gibt aber durchaus eine Motivation, nämlich eine finanzielle Motivation für die größeren Laborverbände im niedergelassenen Bereich. Die werden damit auch ein bisschen Geld verdienen, nicht viel. Es ist jetzt nicht so, dass man daran reich wird. Aber die werden das machen, weil sie ein bisschen daran verdienen, weil sie auch interessiert sind daran, weil es ihnen auch hilft, die Sequenziertechnik allgemein noch weiter vorwärtszubringen und auch einfach, weil sie kooperativ sind, muss man sagen. Also gerade die laborbasierte Surveillance, die uns über die nackten Inzidenzdaten hinaus einen guten Einblick in die Tätigkeit der Epidemie gibt, die basiert auf freiwilligen Meldungen, die werden freiwillig dem RKI weitergegeben. Das ist jetzt keine Meldepflicht. Da kann man sich schon auf ein gutes Kooperationsverhältnis verlassen.\nDas sind dann aber pro Woche schon ein paar tausend Proben. Wenn man sich zum Beispiel die erste Kalenderwoche anguckt, da hat der Verband der akkreditierten Labore in der Medizin offenbar mehr als eine Million Tests ausgewertet. Nur die positiven müssen dann natürlich sequenziert werden. Ist das denn aber auch machbar? Abgesehen von dem Anreiz.\nWir haben im Moment in den Statistiken so um die 150.000 positive Proben pro Woche. Das heißt, es würde da also darum gehen, 7500 Sequenzen pro Woche zu machen. Das verteilt sich auf viele Labore. Das ist möglich. Das Ganze soll dann gemeinsam auch mit den dazugehörigen Meldedaten am Robert Koch-Institut landen und dort ausgewertet werden.\nWas macht das Sequenzieren eigentlich so teuer? Können Sie das dem Laien erklären, was da genau passiert?\nInzwischen ist es nicht mehr so teuer, wenn man Proben sammelt. Wir haben für einen Sequenzierlauf, also für so einen Analysevorgang, hohe Grundkosten. Wenn wir nur ein Virus sequenzieren, dann kostet Œ das je nach System, das wir benutzen, an einen reinen",
  "6": "Sachmitteln ohne Personalmittel Œ irgendetwas im Bereich von 150 Euro. Wenn man sich technisch geschickt anstellt, aber normalerweise noch deutlich mehr, also durchaus 1000 oder 2000 Euro. Man kann in diesen Sequenzierlauf aber auch eine ganze Zahl von Sequenzen reintun. Also zum Beispiel 90 Stück auf einmal ist durchaus möglich, nur mal von der Vorstellung her. Dann werden die Kosten deutlich geringer. Die Frage ist einfach, hat man in dem Moment so viel zum Sequenzieren? Das heißt, man muss sammeln, man muss Proben sammeln, darum ist das Sequenzieren auch nicht unbedingt ein Tagesgeschäft, sondern eher eine Art Wochengeschäft. Das heißt, wenn der Patient nachgewiesen wird, Probe wird heute Vormittag eingeschickt, heute Nachmittag läuft die PCR, ist positiv. Dann heißt es nicht, dass man morgen gleich das Sequenzierergebnis hat, das kommt in der Regel erst nächste Woche. Da gibt es dann einfach auch noch die Rolle für den Mutationsnachweis. Das heißt, wenn man zum Beispiel als Gesundheitsamt sofort wissen will, ist da so eine Mutante im Spiel, dann kann man auch per PCR einfach nachtesten. Dann weiß man das sofort. Also innerhalb von ein paar Stunden zusätzlich, ob diese Mutationen, die gerade im Gespräch sind, ob die vorliegen. \nNun gab es gestern wieder mal eine Meldung, die für Aufmerksamkeit gesorgt hat, aus dem Bereich dieser Mutationen. Bei einem Klinikausbruch in Garmisch- Patenkirchen sei eine neue Variante beteiligt, und zwar eine bisher unbekannte. Dann hieß es, die wird jetzt im Labor von Christian Drosten sequenziert. Ich kann es verraten, wir haben gestern schon darüber telefoniert. Bei vielen klingeln gleich die Alarmglocken. Und so, wie Sie jetzt lachen, haben Sie gestern auch gelacht. Was ist da los?NEUE, UNBEKANNTE VARIANTE?\nEhrlich gesagt, ich wusste überhaupt nichts davon. Dann habe ich da mal reingeschaut und dachte, was ist denn das für ein Klamauk, was da so gerade durch die Medien geistert? Da stand dann so etwas wie —neue Mutationen, die noch nicht mal Herr Drosten kenntﬁ oder so etwas. Dazu muss ich sagen, es gibt ganz viele Mutation, die ich nicht kenne. Das ist vollkommen normal. Dann ist es aber in diesem speziellen Fall so: Wir machen natürlich zunächst einen Mutationsnachweis. Auch bei uns werden Proben zur Sequenzierung gesammelt. Und in diesem Fall, wie in vielen anderen Fällen auch, ist das einfach so, wir finden schon einen ersten Hinweis auf eine Mutation. Aber wir sind da ganz gerne auf der sicheren Seite. Und wir testen dann noch ein weiteres Merkmal für die typische Mutation, um die es jetzt in Großbritannien geht, also die B.1.1.7-Klade. Die hat mehrere Merkmale. Die kann man mit mehreren Mutations-PCRs nachweisen. Und wir verlangen immer, dass zumindest mal zwei von diesen Merkmalen nachgewiesen sind, bevor wir sagen, wir haben einen Verdacht auf eine solche Variante. Das sagen wir dann den jeweiligen Gesundheitsämtern oder Kliniken. Und sagen denen auch dazu: Wir müssen aber auch noch die Bestätigung per Sequenzierung machen. Es ist eher ein Formalismus, wir sagen Ihnen jetzt schon mal, das ist diese britische Variante. Also Vorsicht, bitte erhöhte Infektionskontrolle wirken lassen hier, damit das nicht zu einem Cluster wird. Also das ist so meistens, wie wir kommunizieren. Und in diesem Fall war das aber nicht so, dass sich das bestätigt hat. Wir haben einen ersten Hinweis gesehen, aber der zweite Hinweis hat sich nicht bestätigt, die zweite Mutations-PCR. Das haben wir so auch mitgeteilt. Und es hat, wenn ich das aus dem Interview, das da gegeben wurde, richtig verstehe, auch der Kollege dort vor Ort der Presse genau richtig gesagt. Es hat sich dann in der Presse verselbständigt, das Ganze, und ist  zu so einer Geschichte geworden. Aber es ist nicht so, dass wir in dem Moment, wo die eine Marker-Mutation Œ wie wir sagen Œ nachgewiesen ist und die zweite nicht, dass wir dann plötzlich ratlos sind. Sondern wir haben schon einen relativ konkreten Verdacht, was für eine Virus-Variante das ist. Das ist eine, die relativ weit verbreitet ist in Deutschland und die auch diese erste Marker-Mutation immer positiv anschlagen lässt, aber die zweite eben nicht. Und das ist ein Virus, von dem man nicht sagen kann, dass das irgendeine Bedeutung hat, irgendeine erhöhte Übertragbarkeit oder so etwas. Dennoch kann ich im Moment noch nicht mit Sicherheit sagen, dass es diese eigentlich recht verbreitete Variante ist. Da müssen wir die Sequenzierung abwarten. Und das machen wir auch. Es gibt da also überhaupt keinen Grund zur Beunruhigung.\nAlso strenggenommen: Business as usual, wie man es schon seit langem in der Pandemie kennt, weil es einfach verschiedene Varianten gibt.\nMan muss dazu sagen, es kann auch immer sein, dass man in der Sequenzierung mal etwas findet, was sehr selten ist. Oder sogar etwas, das man zum ersten Mal sieht. Das ist uns allen auch schon untergekommen. Aber auch dann besteht kein Grund zur Beunruhigung. In dem Sinne, dass dieses gefundene Virus mit ein paar Mutationsmerkmalen sich gegenüber all dem Rest der Viren anders verhalten würde. Denn die restlichen Sars-Coronavirus-2, die sind schon ein ausreichend großes Problem. Also auch damit hat man schon genug zu tun.\nAlso wir müssen aufpassen, dass wir nicht im Sinne der selektiven Wahrnehmung bei jeder Variante, die irgendwo auftaucht, Gefahr laufen, in medialen Alarmismus zu verfallen. Trotzdem noch mal zur Erklärung,",
  "7": "die Unterscheidung, warum man bei den Varianten aus Großbritannien und aus Südafrika und jetzt womöglich auch aus Brasilien genauer hinguckt, liegt an der Schnelligkeit der Mutationen und der Vielzahl der Mutationen in empfindlichen Bereichen in diesen Varianten. Kann man das so zusammenfassen? \nWenn Sie mit Schnelligkeit Übertragbarkeit meinen, dann ja.\nEs war auch die Rede davon, dass die da so viele Mutationen so überraschend gemeinsam aufgetaucht sind. Zumindest in der Beobachtung überraschend. Sie hatten schon gesagt hat, vielleicht hat man da einen Stammbaumast lange Zeit nicht genug nachverfolgt, um das zu sehen.\nGenau. Also dass da plötzlich so viele Mutation auf einmal in so einer Virus-Klade drin sind, die andere Kladen vielleicht nicht in dieser Kombination haben. Das ist aber sowieso noch ein Rätsel. Also diese B.1.1.7.-Klade, die hängt an einem langen intermediären Ast, das heißt, die Quelle dieser Viruspopulation ist über lange Zeit nicht beprobt worden. Die Frage ist,  wo war diese Viruspopulation in der Zeit? Das kann sein, dass die einfach in einem anderen Land war.  Haben wir schon drüber geredet, anderer Wirt, anderes Land oder vielleicht sogar ein immunsupprimierter Patient, was ich persönlich weniger glaube. Ich glaube tatsächlich an diese Anderes-Land-Hypothese. Aber wir werden das irgendwann auch beantwortet bekommen.VERBREITUNG ENGLISCHE UND SÜDAFRI-KANISCHE VARIANTE Korinna Hennig  Können Sie uns denn heute schon ein bisschen mehr beantworten, wie weit jetzt sich diese englische Variante zum Beispiel in Deutschland verbreitet hat, und vielleicht auch die südafrikanische Mutante?\nJa, es gibt eine oder vielleicht zwei, muss man sagen, neue Studien zu beiden Themen, also die eine über das britische Virus, die 1.1.7.-Mutante, und auch über die südafrikanische. Die umfangreichere Studie ist die aus England. Da wurde noch mal in einem anderen Datensatz nachgeschaut. Wir haben schon mal gesagt, Analysen, die bis jetzt gemacht wurden aus England, die sind qualitativ sehr, sehr gut von der statistischen Methodik her. Die haben nur eben ein kleines Problem: Die fußen eigentlich auf so grob denselben Daten  mit unterschiedlichen Beimischungen von Daten.  Diese grundlegenden Daten sind eigentlich die Test-And-Trace-Daten. Also die Daten aus der Routinediagnostik und Fallverfolgung im niedergelassenen Bereich. In England ist das die sogenannte Pillar-2- Diagnostik. Also der ambulante Bereich, der ist relativ schnell aufgebaut worden, nachdem man in der ersten Welle in England gemerkt hat, wir machen zu wenig Diagnostik, hat man dann gewaltig nachgeholt und macht inzwischen viel mehr Diagnostik als in Deutschland. Das ist basierend auf einem guten Kooperationssystem zwischen dem niedergelassenen Bereich und einigen akademischen Institutionen und natürlich auch den Public-Health-Institutionen. Da ist es so,  dass ungefähr 35 Prozent aller Proben in England von einer Gruppe von kommerziellen Laboren getestet werden, die ein bestimmtes PCR-System benutzen. Und in diesem PCR System ist zufällig durch den Ausfall eines Amplifikationsfragments aufgefallen, dass es diese Mutante überhaupt gibt. Das muss man vielleicht auch noch einmal wiederholen. Die ist nicht durch Sequenzieren aufgefallen, sondern die ist durch den Ausfall einer von drei Zielregionen in der PCR aufgefallen.\nDa hat es ein von drei Signalen nicht gegeben.\nJa, genau. Das ist dieser sogenannte S-Gene-Target- Failure. So wird das eben genannt. Ist vielleicht auch wichtig, dass für Deutschland noch mal zu konnotieren. Also es geht nicht immer nur darum, jetzt ganz viel zu sequenzieren. Damit hätte man das in England auch vielleicht ein bisschen später erst gesehen. Sondern man braucht eine gute Labortestung und den Nachweis von Mutationen über die PCR, den sollte man nicht vernachlässigen. Darüber werden wir gerade in den nächsten Wochen in Deutschland die Informationen zur Verbreitung der Mutante bei uns bekommen. Aber jetzt noch mal zurück. Das ist der Tatbestand gewesen. Man hat das zufällig an einem Teil der englischen Proben gefunden. Es ist eigentlich bis heute auch nicht weiter ausgeweitet, sondern es wurden einfach diese Daten, die nun mal da waren, zusammen mit Sequenzdaten, die dann auch noch gemacht wurden, ausgewertet und haben zu den bisherigen Studien geführt. Jetzt gibt es eine neue Studie, die hat einen grundsätzlich anderen Ansatz. Das ist also ein nationaler Survey, also eine gezielte nationale Erhebung, die nicht aus der Routinediagnostik kommt, sondern die aus der Forschung zusammengestellt wurde, und das dann eben auch mit einer demographischen Maßgabe. Also mit der Idee, wir wollen so die Proben nehmen, wie auch die Bevölkerung von der Geografie verteilt ist, vom Alter her und ohne eine weitere Schwäche dieser Test-and-Trace-Diagnostik, dieser Routinediagnostik. Wir wollen das nicht symptomgerichtet machen. Also, wir wollen nicht jeden testen, der Symptome hat, und die anderen wollen wir nicht testen, sondern wir wollen anerkennen, es gibt ja auch Asymptomatische,",
  "8": "und wir machen einfach eine strukturierte Haushaltsstudie. Wir fragen ein Statistisches Amt nach einer schönen Zusammensetzung für eine bevölkerungsrepräsentative Studie. Dann gehen wir in diese ausgewählten Haushalte und beproben dort jeden,  der in dem Haushalt ist, wohlgemerkt oberhalb von zwei Jahren. Ganz kleine Kinder werden nicht beprobt in der Studie. Und führen dann die Daten zusammen. Die haben praktischerweise, das ist auch Zufall gewesen, gerade genau diesen PCR-Test benutzt, wo es diesen Ausfall gibt, wo es dieser Marker-Mutation gibt. Und diese Daten, diese PCR-Daten, hat man ganz unabhängig in einem großen Team unter Federführung der Universität Oxford ausgewertet, und das auch wieder mit statistisch ähnlich hochwertigen Methoden. Das ist eine beeindruckende Studie, die jetzt dieser Fragezeichen entfernt, die ich auch immer mit diesen Daten hatte. Ich hatte immer dazugesagt, das kann man als experimenteller Virologe fast gar nicht glauben, dass das so ein starker Effekt ist. Da muss man noch mal genauer hinschauen. Und jetzt neben den sicherlich auch kommenden funktionell-virologischen Laborstudien ist das eine Studie, die auf die epidemiologische Art und Weise genauer hingeschaut hat. Da können wir jetzt erst mal noch mal sagen, der bisherige Befund, der bisherige Eindruck war ja, dass wir eine 50 Prozent, vielleicht sogar 70 Prozent höhere Übertragbarkeit hatten.\nDieser neuen Variante.\nGenau. Und dieser 70-Prozent-Wert, der wurde in den Medien viel diskutiert. Das ist aber, wenn man zumindest bei der Erhöhung des R-Werts bleibt, das obere Ende des Vertrauensbereichs. Man hatte da eher im Bereich von 45 bis 70 Prozent in verschiedenen Studien diese Vertrauensbereiche gelegt. Und gleichzeitig, das war auch ein Eindruck, den man vorher schon gewonnen hatte, gibt es einen Unterschied in den sogenannten Attack Rates, In der Hinsicht, dass man sagt, wenn einer die Mutante hat, dann sind in seinem Umfeld 15 Prozent Sekundärinfektionen zu sehen. Wenn einer die Nicht-Mutante hat, dann sind in diesem Datensatz in seinem Umfeld nur elf Prozent Sekundärinfektionen zu sehen. Das ist also ein Datensatz aus einer anderen Quelle, einer öffentlichen Quelle, Public Health England, also die Public-Health-Struktur dort. Da hat man auch eine Unterschiedlichkeit in der Weitergebung gefunden. Das so als Anhalt der Unterschiedlichkeit in der Infektiosität zu nehmen. Was man gemacht hat, ist, man hat diese nicht gestörten Daten angeschaut, diese gezielt wissenschaftlich erhobenen Daten.\nDie auch in die Dunkelziffer reingucken können.\nRichtig, die auch die asymptomatischen Übertragungen anschauen. Da ist man schon ein bisschen schlauer geworden in der Hinsicht, dass man sagen kann, pro Tag ist die Übertragung um sechs Prozent höher als beim Wildtyp. Jetzt darf man diese sechs Prozent nicht mit den vorherigen 50 bis 60, 70 Prozent vergleichen, sondern das ist ja pro Tag, das muss man jetzt noch umrechnen. Und je nachdem, was man als Generationszeit annimmt, die muss man dann nämlich mit reinrechnen, um das mit den vorherigen Aussagen vergleichen zu können, kommt man auf eine Steigerung nicht von 50 bis 70 Prozent, sondern eher von 35 Prozent, aber die jetzt auch ziemlich wasserdicht. \nZur Erklärung: Generationszeit von einem Infizierten zum nächsten.\nRichtig, von der Symptomatik eines Patienten, wenn wir den feststellen, bis zum Erkrankungsbeginn des nächsten. Also wenn man von Symptom zu Symptom gehen will, dann ist das die Serienlänge. Hier geht es aber um die Generationszeit.\nDas heißt aber, ich mache schon so eine kleine Zwischenzusammenfassung, im Vergleich zu dem, was am Anfang so kursierte, legen diese Daten nahe, dass man vielleicht diese Wirkung dieser Mutante ein bisschen überschätzt hat. Oder dass sie sich vielleicht sogar schon ein bisschen abgeschwächt hat, was die Verbreitung angeht und die Verbreitungsgeschwindigkeit vor allem?Christian DrostenJa, Ich glaube, da sollte man nicht einfach sagen: —Aha, vorher waren es 70 Prozent, jetzt sind es 35 Prozent. Ist also nur halb so gefährlich.ﬁ Das ist vollkommen falsch, wenn man so etwas sagen würde aus ganz vielen Gründen. Erstens: Die 70 Prozent waren nur eine Obergrenze eines Vertrauensbereichs. Und diese 35, die ich jetzt genannt habe, sind eine mittlere Einschätzung. Dann ist es so, dass das hier eine Einschätzung über den gesamten Zeitbereich der Beobachtung ist. Und diese Beobachtung, die ist in dieser Studie jetzt länger als in den vorherigen Studien, einfach weil man hier mit dem Zusammentragen der Daten noch länger gewartet hat. Diese Studie, ich will das vielleicht mal so rum hervorheben, ist viel feiner. Was man vorher gemacht hat, war eine grobe Voreinschätzung. Die lag nicht falsch, aber die lag schon so hoch, dass Leute wie ich sich darüber gewundert haben. Die Wissenschaftler, die das in England so kommuniziert haben, die haben auch gleich dazugesagt, das muss man später bestätigen. Wir haben nun mal Probleme mit unseren Grunddaten, das sind Gelegenheitstaten und keine designten Studiendaten. Designte Studiendaten",
  "9": "sind jetzt das erste Mal in dieser Studie drin. Dann muss man auch sehen, das ist nicht über den ganzen Zeitraum gleich. Das ist auch nicht überall im Land gleich. Und das ist vielleicht das Allerwichtigste, was man sich klarmachen muss. Wir haben in den jetzigen Daten beispielsweise viel Beitrag aus London, wo sehr viel an Infektionsgeschehen passiert ist. Da sieht man eine eben sehr typische Entwicklung. Da sieht man die Werte, wie ich sie hier jetzt gerade auch genannt habe. Wir sehen aber andere Gegenden in England, die entweder ganz am Anfang dieser Entwicklung noch stehen, wo wir sagen müssen, man sieht schon, die Mutante ist da, aber die hat bei Weitem nicht 80 Prozent, sondern die liegt irgendwo im einstelligen  Bereich. Und das deutet sich so gerade erst an, dass das hochkommt gegenüber dem Hintergrund der anderen Nicht-Mutanten-Viren. Dann haben wir wieder andere Bereiche, da ist es mal hochgekommen, aber es geht jetzt wieder runter. Und das, wohlgemerkt unter den Bedingungen eines jetzt seit Weihnachten beschlossenen nationalen Lockdowns. Die sind in England in sehr strikte Maßnahmen eingetreten. Das übt dort dann bei der Verbreitung der Mutante einen Einfluss aus. Dann muss man noch dazusagen, wenn man zwischen diesen einzelnen Aufzeichnungsorten vergleicht, denen, die schon weiter im Geschehen sind, und denen, bei denen das gerade erst anfängt mit der Ausdehnung der Mutante, dann gibt es auch einen Häufigkeitsbereich, und das ist ungefähr ein Viertel. Also wenn von allen Viren ein Viertel die Mutante sind, dann ist der Zuwachs am größten. Das ist ein Effekt, den kann man sich zum Teil über bestimmtes Verhalten von biologischen Größen erklären, also logistisches Wachstum. Da muss man aber auch andere Dinge reinrechnen, wie zum Beispiel Schwelleneffekte, wie wir sie schon im Sommer besprochen haben. Also die Idee, dass so ein Virus, und das gilt dann auch  für eine Untervariante des Virus, eine gewisse kritische Masse braucht, um Übertragungsnetzwerke erst zu schließen und zu verbinden.\nDer Funke, der überspringt von einem Netzwerk zum anderen.\nGenau. Wir haben damals als einen Effekt über den Perkolationseffekt als Beispiel geredet. Es gibt andere Schwelleneffekte, die könnten auch hier zutreffen. Aber von der Idee her, diese Erkrankung verbreitet sich in Ausbrüchen, das ist die Überdispersion. Damit diese Ausbrüche jetzt ineinander überfließen, braucht es eine gewisse kritische Masse an Virus. So braucht es eben auch eine gewisse kritische Masse an Mutante. Und die ist vielleicht in einigen Gegenden noch nicht vorhanden. Das führt dann zu solchen Effekten. Darüber kann man hier nur interpretieren. Man kann die Daten anschauen, wie sie da statistisch ausgewertet werden. Dann kann man versuchen, Interpretationen dafür zu finden. Sie sehen schon, das Ganze ist so vielschichtig, dass es jetzt vollkommen falsch wäre, zu sagen, vorher waren es so und so viel Prozent und jetzt sind es so und so viel Prozent. Es ist wichtiger zu sagen, mit den vorläufigen Daten war es eine Vermehrung. Jetzt mit den sehr viel besseren Daten ist es eindeutig eine Vermehrung. Das heißt, diese Unsicherheit ist jetzt weg. Aus der epidemiologischen Sicht würde ich im Moment sagen: Besser kann man das nicht mehr machen. Diese ganzen Unsicherheiten bei den vorläufigen Daten, die sind überwunden und wir haben den Befund auf dem Tisch. Wir haben es mit einer Mutante zu tun, die sich schneller verbreitet. Das quantitative Ausmaß, das muss man tatsächlich noch mal diskutieren. Es zeigt sich beispielsweise auch, das ist zunächst  mal eine gute Botschaft, dass das Ganze in der allerletzten Zeit ein bisschen langsamer geworden ist, also dieser Zuwachs der Mutante gegenüber den Nicht-Mutanten. Aber auch da ist es schwer auseinanderzuhalten, woran das genau gelegen hat. Ob das auch davonkommt, dass die Leute jetzt gerade in den Gegenden, wo die Mutante stärker verbreitet war,  das mitbekommen haben und sich vorsichtiger verhalten haben und so weiter. Dass das dann vielleicht besonders auf bestimmte Bevölkerungsanteile zutrifft, die bevorzugt die Mutanten haben, während andere Bevölkerungsanteile, die die Nicht-Mutanten haben, nicht erreichbar sind und ausgewertet dann aber die Gesamtbevölkerung. Dann erscheint das nur so als Eindruck. Das führt zu weit. Das können wir nicht im Detail hier ergründen. Aber insgesamt stehen wir auf wissenschaftlich festerem Boden jetzt, das kann man zumindest mal sagen.\nUnd insgesamt, weil Sie generell zu den Zahlen in England jetzt schon ein bisschen Bezug genommen haben, ist es ja auch so, dass in England der harte Lockdown schon Wirkung zeigt. Die Zahlen gehen wieder runter, über die letzten Tage habe ich um rund ein Fünftel nachgelesen heute Morgen. Was bedeutet das? Was können wir denn daraus ablesen für das, was die Mutante zum Beispiel für Deutschland bedeutet? Ich hatte eingangs gefragt, wie weit ist sie denn hier schon verbreitet?\nMit einem erhöhten Wachstum von 30, 35 Prozent, wie wir das jetzt in diesen besseren Daten sehen, nach einiger Interpretation sogar eher im Bereich von 25 Prozent, auch so kann man rechnen, man muss hier immer noch mal umrechnen, da werden jetzt ein paar Beobachtungen schon recht plausibel. Damit kann man jetzt auch arbeiten. Das kann man in Modelle einrechnen. Diese Modelle, die eben sagen, bis da und",
  "10": "dahin, also bis März oder so, ist hier alles nur noch von der Mutante dominiert, wenn wir jetzt nicht in stärkere Beschränkungsmaßnahmen eintreten. Das ist eine durch diese Studie jetzt noch mal erhärtete Wahrnehmung. Ob der Zeithorizont sich dadurch verändert? Ja, ich denke, das muss man mit Ja beantworten. Also die Modellrechnungen, die bis jetzt mit den vorläufigen Zahlen gearbeitet haben, wenn die jetzt die neuen Zahlen nachpflegen, werden die sehen, dass die Dauer, die bis zu einer vollkommenen Übernahme der Viruspopulation durch die Mutante vergeht, dass diese Zeit jetzt etwas länger ist. Das ist aber für die Tatsache, dass wir jetzt sofort etwas machen müssen, um die Ausdehnung zu verhindern, vollkommen irrelevant. Denn wir sind in Deutschland in einer besonderen Situation. Wir haben ein Gelegenheitsfenster. Wir müssen jetzt etwas machen, wenn wir speziell das Aufkeimen der Mutante in Deutschland noch beeinflussen wollen. Später kann man das nicht mehr gut machen, dann ist es zu spät. Dann müsste man deutlich drastischer da reingehen, mit deutlich drastischeren Maßnahmen. Jetzt im Moment ist es wahrscheinlich noch ein früher Zeitpunkt. Ich erwarte, dass wir nächste oder übernächste Woche schon viel bessere Vorstellung darüber haben, wie das aussieht, also wie viel Prozent der Viren in Deutschland die Mutante sind. Aber der Eindruck aus dem Kollegenkreis, der sich bildet, ist, dass vor Weihnachten nicht allzu viel von der Mutante in Deutschland war und dass erst über die Weihnachtsfeiertage und über den Flugverkehr und so weiter, über den Jahreswechsel diese Mutante in Deutschland eingetragen wurde. Das kann ich deswegen sagen, weil viele Kollegen und Kolleginnen dazu übergegangen sind, einfach ihre aufbewahrten positiven Proben Œ die bewahrt man im Labor eine Zeit lang auf, gerade die Unikliniklabor machen das häufig, weil sie noch Forschung machen mit den Proben Œ die haben auf die Mutation nachgetestet und haben dabei die Mutation nicht allzu oft gefunden. Man hat fast das Gefühl, die gibt es kaum im Dezember. Es gibt einzelne Nachweise, und zwar das jetzt pro Uniklinik in mehr als hundert Proben, da kann man schon von ausgehen. Dann ist der Eindruck, dass es nach dem Jahreswechsel losging. Ich kann das nicht richtig quantitativ ausdrücken. Aber mein Gefühl ist, dass wir im Moment in Deutschland vielleicht um ein Prozent oder sogar noch unter einem Prozent sind. Wir werden in den nächsten zwei, drei Wochen sicherlich mehr darüber erfahren, weil auch die Labore jetzt sicherlich dazu übergehen, ihre Ergebnisse ans RKI zu melden.ANDERES VERHALTEN BEI MUTANTE?\nWenn wir einmal noch, weil Sie die Maßnahme angesprochen hatten, in den Alltag kurz zurückkehren. Eine offene Frage ist noch, die virologisch beantwortet werden muss, was macht diese Variante tatsächlich so viel verbreitbarer? Wir hatten da in der Vergangenheit schon drüber gesprochen, über die Bindungsfähigkeit und welche Rollen das alles spielt. Die Maßnahmen, die wir haben, die wir kennen, also auch die, die ich persönlich ergreife, indem ich Maske trage, indem ich Abstand halte und so weiter, die funktionieren ja aber nach wie vor. Steigt denn aber die Bedeutung der Aerosole-Komponente oder die Rolle der Asymptomatischen möglicherweise mit dieser Variante, für mein Verhalten gedacht?\nDas ist im Moment schwer zu ergründen, wo genau die Übertragbarkeit rein mechanistisch angesiedelt ist. Eine Sache, die aus der neuen Studie klar wird Œ   werden sich vielleicht einige Hörer und Hörerinnen dran erinnern, ich hatte in der vorletzten Folge meine Zweifel geäußert, ob es wirklich so ist, dass die Virusausscheidung stark unterschiedlich ist, also die Viruslast zwischen Mutante und Nicht-Mutante Œ  diese neue Studie sagt, es gibt keinen Unterschied. Ich hatte damals auch erklärt, was da die Störfaktoren sein können, die dazu führen, dass der Eindruck in \n Daten, also in Routinedaten bestehen könnte, dass dieser Eindruck aber wahrscheinlich nicht echt ist. Und genauso zeigt sich das jetzt auch, der Eindruck war nicht echt. Es ist also anscheinend nicht eine Unterschiedlichkeit in der Viruslast.\nUnd auch unabhängig von Symptomen und Asymptomatischen.STRENGE REGELN BLOCKIEREN  VERBREITUNG\nJa, genau. Ich weiß gar nicht, ob das so stark aus der jetzigen Studie hier hervorgeht. Aber wir selbst haben auch umfangreiche Viruslastdaten, die suggerieren, dass insgesamt die Viruslast nicht sehr stark unterschiedlich ist bei Asymptomatischen versus Symptomatischen.Jetzt haben wir diesen Eindruck, also es gibt keine große Unterschiedlichkeit in der Viruslast. Es gibt andere Erklärungsmöglichkeiten. Dazu zählt auch die Möglichkeit, dass es vielleicht mit der Mutante weniger Symptomatische oder weniger schwer Symptomatische gibt, vor allem in der Frühphase der Erkrankung. Wenn wir uns das vorstellen: Ich bin infiziert mit Virus A oder Virus B. Virus A haut mich um, ich kriege sofort Fieber und ich fühle mich schlecht. Virus B ist eigentlich in der ersten Woche harmlos. Dann wird sich Virus B trotz gleicher Viruslast viel besser übertragen, weil ich mich ja noch fit fühle und nicht zum Test gehe und allerhand Dinge mache, bei denen ich das Virus übertrage. Solche Effekte könnten auch eine Rolle spielen. Solche Effekte lassen sich mit bisher keiner der beiden Studien, oder inzwischen sind es glaub ich",
  "11": "vier Studien, erfassen. Es gibt eine Untersuchung zur Fallschwere. Die zielt aber auf die Rate von Krankenhausaufnahmen und auf die Sterblichkeit am Tag 28 nach Diagnose. Die zielt nicht speziell auf das klinische Bild in der Frühphase der Infektion, in der übertragen wird. Also das kann man nicht beantworten. So etwas könnte es auch sein. Ich glaube, wir stoßen da einfach zu tief in den unbekannten Bereich im Moment vor.  Ich glaube, wir müssen uns in dieser Argumentation  auf allgemein erfassbare Dinge zurückziehen, wie zum Beispiel: Wir sehen eindeutig, dass die Lockdown- Maßnahmen, die jetzt in Großbritannien ergriffen wurden, dazu führen, dass selbst in den Gebieten, wo die Inzidenz sehr hoch ist, wo man davon gesprochen hat, dass die Situation außer Kontrolle geraten ist, wie zum Beispiel in London, dass auch dort jetzt die Inzidenz ganz klar absinkt. Das heißt, wenn man mit ganz normalen Maßnahmen der Kontaktbeschränkung da reingeht, dann hat das auch einen Effekt. Es ist so von der Vorstellung her, dass der Lockdown, der jetzt in Großbritannien gemacht wird, wahrscheinlich etwas weitergreift, und zwar vor allem bei den Arbeitsstätten als das, was bei uns im Moment in Kraft ist. Wir haben dort geschlossene Schulen und geschlossene Kindergärten, jeweils auch mit einem geringen Bestand an Notbetreuung. Auch in England ist verstanden worden, vielleicht sogar besser als bei uns, dass die Schulen in der Ausbreitung ein eindeutiger Faktor sind, aber dass gerade die Allerjüngsten, gerade im Kita-Bereich, man vielleicht ein bisschen kompromissbereiter sein kann. Ansonsten sind auch dort die Geschäfte zu. Die Straßen sind nicht leer, es gibt einen gewissen Arbeitspendlerbetrieb.  Der ist aber jetzt noch mal stärker durch eine strengere Homeoffice-Regelung reduziert worden als bei uns. Was man vielleicht sagen muss, ist, dass man sich in England sehr viel bewusster über schlecht erreichbare soziale Gruppen ist. Also die Ansprache schlecht erreichbarer Gruppen in Form von beispielsweise Aufklärungsinformationsbroschüren in verschiedenen Sprachen und das Benutzen von gesellschaftlichen Multiplikatoren, also Personen, die einfach Meinungsbildner sind–Korinna HennigAuch in Gemeinden zum Beispiel.\nAuch in den Medien, auch in religiösen Gemeinschaften, das wird in England viel aktiver betrieben als  bei uns. Das ist sicherlich auch einer der Gründe dafür, dass dort auch mit dieser Virusmutante jetzt Erfolg  gesehen wird in der Reduktion. Aber, das muss ich jetzt leider sagen, dieser Erfolg zeichnet sich erst ab. Also man ist nicht in der Situation, dass man sagen kann: Alles klar, die Fälle sind ja schon wieder runter. Jetzt können wir wieder öffnen. Sondern im Gegenteil. Man ist an einer Stelle, dass man sieht, es zeigt sich jetzt der Beginn eines Erfolges.\nIch möchte das trotzdem mal als gute Nachricht zwischendurch werten, weil ich immer nach hoffnungsvollen Momenten suche für unsere Hörerinnen und Hörer. Die Maßnahmen, die wir haben, wirken Stand jetzt offenbar auch gegen die Mutante. Und es gibt Spielräume in der Kommunikation, wie man tatsächlich auch noch mehr erreichen kann. \nDazu würde ich gerne an der Stelle noch einen kleinen Einwurf machen. Wenn wir uns die deutsche Situation anschauen, dann haben wir natürlich viel bessere Chancen, dass wir nicht von diesem hohen Gipfel erst durch Maßnahmen heruntermüssen, die dann wirk lich drastisch sein müssen, sondern dass wir mit denselben Maßnahmen vielleicht die Chance haben, dass wir verhindern, dass das überhaupt mit der Mutante ansteigt. Meine Hoffnung wäre ja, dass es da wirklich einen gewissen Schwelleneffekt gibt, dass die Mutante es nicht schafft, zusammenhängende Ausbruchsnetzwerke in der Gesellschaft in Deutschland zu machen, sondern dass die Mutante im Keim erstickt wird. Das muss man gleich machen. Dazu muss man jetzt die Strategie ändern, um das zu schaffen.\nBessere Chancen, auch das werte ich noch einmal als gute Nachricht. Auch wenn das eine heftigere Bremse bedeutet.\nJa, ich glaube, man muss sich einfach klarmachen, in welcher Situation wir sind. Es geht hier nicht um einen Selbstzweck. Da gibt es ein Papier, das jetzt in den letzten Tagen rausgekommen ist, da wird von Lockdown-Fanatikern gesprochen. Ich finde, das ist selbstvergessen, wenn jemand so etwas hinschreibt. Es gibt nirgends Lockdown-Fanatiker. Gerade diejenigen, die in der Politikberatung das empfehlen, was ich hier jetzt so sinngemäß sage, die wollen natürlich keinen Lockdown. Die wollen einen möglichst kurzen Lockdown. Niemand will einen Lockdown.\nDas ist für niemanden schön.\nGenau. Aber es ist so, wenn man sich mit den Realitäten befasst und wenn man auch vielleicht ein paar Tatbestände, die so vielleicht als Glaubenssatz immer genannt werden, wenn man die auch noch mal beleuchtet, dann wird einem klar, in was für einer brenzligen Situation wir sind. Also erst mal die Idee vom Abschirmen der vulnerablen Gruppen. Das funktioniert einfach nicht. Selbst wenn es klappen würde, kämen wir eine ganz andere Überlegung, und die ist auch in den letzten Tagen aus der Politik schon angedeutet worden, auch andere Stimmen aus der Wissenschaft,",
  "12": "die vielleicht nicht so in die Medizin eingedacht sind, nämlich diese Überlegung, wenn dann die Alten erst mal geschützt sind, also entweder indem man es utopischer Weise schafft, die Altersheime komplett abzuschirmen oder indem man die alle geimpft hat, dann wird man ja sagen müssen: Die große Sterblichkeit, die ist weg und jetzt muss man lockern. Das wird aber ein Trugschluss sein. Denn wir werden dann in kurzer Zeit viele Infektionen haben. Wir sind dann bei Tagesinzidenz im Bereich nicht mehr von 20.000, sondern das wird dann, wie man das in England zeitweise gesehen hat, dort lag man über 60.000. Wie gesagt, wenn die Alten dann erst mal geimpft sind, dann würde man das vielleicht sogar noch weiterkommen lassen, dass man irgendwo im Bereich von 100.000, 120.000 am Tag ist. Das ist nicht so, dass man damit dann schnell die Bevölkerung durchimpft, durchseucht hat, sondern im Gegenteil. Wir haben da ein Spitze-des-Eisbergs-Phänomen, wo die Spitze vom Eisberg abgebrochen ist, aber jetzt taucht der ganze Eisberg ein ganzes Stück weiter raus. Und plötzlich sehen wir das, was jetzt über dem Wasser steht, ist noch viel mehr an Volumen. Vom Bild übersetzt: Das sind dann deutlich jüngere Leute, die schwer erkranken, weil in diesen jüngeren Altersgruppen auch Risikopatienten sind. Und weil, wie wir wissen, ohne Risiko auch Leute schwer erkranken und auf der Intensivstation landen. Das ist also einmal die Konsequenz in Richtung der schweren Fälle. KRANKSCHREIBUNGEN WERDEN  ZUNEHMENDann gibt es noch etwas anderes, und das wird von vielen, vielen Stimmen aus der Wirtschaft, gerade  aus der Wirtschaft, im Moment in der öffentlichen Diskussion vergessen. Wir haben nicht nur so etwas wie ein Long-Covid, wo irgendwelche Leute sich verrückte rheumatische und neurologische Erkrankungen einbilden und sagen, alles ganz schlimm, und keiner kann das zahlenmäßig erfassen. Die einen glauben  daran oder die anderen glauben nicht daran. Ich glaube übrigens dran, weil es statistisch alles zu erhärten ist. Aber es gibt neben dieser manchmal fast ins Esoterische gehenden Long-Covid-Debatte noch etwas ganz anderes, das ein eindeutiger Tatbestand ist und dass die Wirtschaft absolut interessieren sollte, und das ist der Krankenstand. Wir haben in dem Moment, wo wir öffnen und wo wir eine schnelle Durchseuchung bekommen, einen enormen und leider auch langfristigen und zähen Krankenstand. Die Leute sind nach einer Infektion gar nicht so krank. Aber die kommen trotzdem die nächsten drei, vier Monate nicht mehr auf die Beine, die sind immer kränklich. Die lassen sich immer wieder auch krankschreiben. Man kann als  Arbeitgeber das nur betrachten und kann überlegen, was da auf einen zukommt, wenn man in so eine Situation reinkommt. Es nützt einem auf Arbeitgeberseite auch nichts, wenn alle wieder ins Restaurant gehen dürfen und die Schulen alle komplett offen sind, aber die Belegschaft ist dauernd krankgeschrieben, und das wird kommen. Das ist praktisch sicher. Allein aus dem Grunde sollten sich diejenigen, die aus wirtschaftlichen Blickwinkeln über diese gesamte Thematik nachdenken, einfach klarmachen, dass wahrscheinlich für die Wirtschaft nichts gewonnen ist, sondern der Wirtschaft eher ein Bärendienst erwiesen wird, wenn man allzu schnell in eine Lockerung will. Wir kommen dann in einen Bereich hinein, wo wir verschiedene Kräfte haben. Wir werden das möglicherweise von der Politik in einer Zeit nach Ostern hören, weil jetzt schon bei den Alten so und so viele Millionen geimpft sind. Wir werden möglicherweise von juristischer Seite Argumentationen haben, dass es jetzt bestimmte Grundideen von hoher Sterblichkeit nicht mehr gibt, weswegen man bestimmte Einschränkungen der Freiheitsrechte zugelassen hat. All diese Diskussionen werden kommen. Im Moment habe ich das Gefühl, dass gerade Leute, die sich theoretisch mit Wissenschafts- und mit Wirtschaftsmotiven und Inhalten befassen, also Wirtschaftsforscher zum Beispiel, dass die noch gar nicht angefangen haben, darüber nachzudenken, dass diese Lockerung, dass das auf die Wirtschaft zurückfeuern kann, in Form von Krankenstand. Das ist eine Überlegung, die durchaus schon quantitativ erfasst werden kann. Aber ich höre das aus den öffentlichen Diskussionen noch nicht so stark heraus. Und da ist, glaube ich, ein blinder Fleck. Dazu würde ich gern eine Konnotation noch sagen. Es gibt über dieses Thema sehr engagierte öffentliche Diskussionen. Ich kann aber auch aus den Runden der Politikberatung sagen, dass solche Argumente wie beispielsweise Krankenstand dort nicht unbekannt sind. Die Vorwürfe, die man manchmal in der Öffentlichkeit hört, die Politik beratung ist so rein virologisch, von den Virologen dominiert, das sind nur Vorstellungen. Die Leute, die das sagen, wissen nicht, worüber sie sprechen.\nHerr Drosten. Sie haben vorhin schon kurz angedeutet, da wollen wir zum Schluss jetzt noch mal draufkommen, dass Sie auch ein bisschen Literatur zur südafrikanischen Variante herausgesucht haben. Das ist immer noch ein bisschen dünn, was die Forschungslage da angeht. Aber es gibt eine Gruppe von Modellierern aus London, die sich mit der englischen Variante befasst haben. Und die haben sich die südafrikanische Variante noch mal angeguckt im Hinblick auf die Ausbreitung der Mutante dort. Und hat das modelliert. Ist sie übertragbarer als andere oder reicht die Immunantwort einfach nicht aus dagegen? Gibt es also tatsächlich da so ein Immunescape, ein ausweichendes Virus, das sich verändert, weil es unter Druck gerät? Ich spoilere jetzt wahrscheinlich schon die Antwort, von beidem ein bisschen, oder?",
  "13": "Ja, wir haben ja bei der südafrikanischen Mutante die Position 484 mutiert. Und da ist ja relativ klar, dass damit wahrscheinlich eher ein Immunescape einhergeht als bei der 1.1.7.-Mutante aus Großbritannien. Es gibt so ein Arbeitspapier. Man kann das eigentlich noch nicht ein wissenschaftliches Paper nennen. Das ist vielleicht so —Work in Progressﬁ.\nDrei Seiten lang ist es, glaube ich.\nDas ist so am Entstehen. Aber die haben das schon mal vorläufig auf ihre Website gestellt. Was sie da gemacht haben, ist, sie haben ein Modell benutzt, das schon etabliert ist, das wir hier auch in der letzten Podcast- Folge mit mir besprochen haben. Das ist das Modell von der London School, das man auch schon auf die 1.1.7.-Mutante angewendet hat. Und jetzt hat man die etwas gröberen Daten, die aus Südafrika vorliegen, dort eingespeist und das Modell damit kalibriert. Man hat einfließen lassen, wie sich das Virus in der ersten Welle verbreitet hat, sowohl vor als auch nach den nicht-pharmazeutischen Interventionsmaßnahmen. Dann hat man das Modell so eingestellt, dass das die Entwicklung der Inzidenz über den Sommer abbildet, weil da schon ein gewisser Immunisierungseffekt drin ist. Wir haben schon in einer vorherigen Podcast-  Folge darüber gesprochen, dass in einigen Townships in Südafrika durchaus 40 Prozent Seroprävalenz  schon gefunden wurde. Das heißt, man muss davon ausgehen, dass zumindest lokal schon so etwas wie eine Hintergrundimmunität erreicht wurde.\nWeil man das anhand der Antikörper nachweisen konnte.IMMUNESCAPE\nGenau. Und diese Seroprävalenz-Daten lokal, die sind auch bekannt. Die hat man mit eingespeist ins Modell von den Anfangszeiten. Dann hat man das weiter auf die Infektionsentwicklung fortgeführt. Das Schöne daran ist, das ist so ein mathematisches Modell, bei dem auch die Immunen zahlenmäßig mitmodelliert werden, also die Zahl der Immunen in der Bevölkerung kommt in dem Modell vor. Und es gibt da schon in erheblichem Maße Immune. Das kann man also in der Kalibration des Modells mit abbilden. Dann schaut man, wie das Modell unter den gegebenen Bedingungen weiterrechnet. Das heißt weiter, kommen da immer mehr immune Leuten dazu. Unter diesen Bedingungen hatte das Modell dann, und das ist der erste Befund in diesem Arbeitspapier, gesehen, dass es in Südafrika eigentlich nicht mehr zu einer zweiten Welle kommen wird. Jetzt ist es aber über die vergangenen Wochen doch zu einer zweiten Welle gekommen. Man bringt es damit in Verbindung, dass die neue Variante dort in Südafrika auch quantitativ relativ stark überhandgenommen hat. Man kann jetzt zwei verschiedene Variationen des Modells voraussetzen. Man kann jetzt sagen, wir gehen davon aus, dieses Virus, das hat gar keinen Immunescape. Das heißt, das ist genau so von Herdenimmunität beeinträchtigt wie das Virus, das vorher da war, für das vorausgesagt wurde, es wird keine zweite Welle geben. Und jetzt fragen wir uns, dann muss für diese trotzdem auftretende zweite Welle eine erhöhte Übertragbarkeit der Grund sein.\nWeil es sich Wirte suchen muss und gar nicht mehr so viele findet.\nGenau, also muss es übertragbarer sein, damit es noch mal zu einer Welle hochgekocht. Und da ist das Ergebnis, also bei der Grundannahme null Prozent Immunescape, dann bräuchte das Virus für das Phänomen, das man jetzt in der Realität sieht, eine anderthalbfach gesteigerte Übertragbarkeit. Das ist also genauso wie bei der englischen Variante, bei den ersten Daten,  die kamen, dass man sagt, R-Schätzung liegt irgendwo bei anderthalb statt eins. Also bei 150 Prozent des Ausgangswerts. Dann gibt es eine Gegenannahme, die sagt, jetzt lass uns mal überlegen, wie wäre es denn eigentlich, wenn dieses Virus eben nicht stärker übertragbar ist? Das ist auch meine Tendenz. Also, das wäre mein Gefühl aus dem Bauch heraus. Wenn diese Variante nicht stärker übertragbar ist, wie viel muss es denn dann an Immunescape machen, um trotz des Modells, es trotz unserer Vorannahmen doch zu einer zweiten Welle kommt? In dem Modell ist schon eine Zahl von Immunen, die nicht mehr infiziert werden können, drin. Wie viel von dem müssen jetzt trotzdem infiziert werden? Also, wie viele müssen wir im Prinzip aus dem Modell wieder rausnehmen, damit wir wieder die Voraussage einer zweiten Welle haben, und zwar  in der Größe wie wir sie wirklich beobachtet haben?\nDamit die Annahme zur Realität passt.\nGenau. Und die Antwort ist wie bei —Per Anhalter durch die Galaxisﬁ: 21.\nEigentlich 42. Die Antwort auf die Frage nach dem Leben, dem Universum und dem ganzen Rest.\nGenau. Die falsche Zahl. Also es sind 21 Prozent Immunescape, die dann sein müssen, wenn man davon ausgeht, dass dieses Virus gleich übertragbar ist. Jetzt",
  "14": "sagen am Ende die Autoren, vielleicht ist es ja auch irgendetwas in der Mitte. Vielleicht liegt die Wahrheit auch irgendwo in der Mitte. Also, das Virus ist vielleicht ein bisschen übertragbarer, aber gleichzeitig macht es auch ein bisschen Immunescape. Ich kann mir allerdings anhand der Labordaten, die hier und da über diese Mutante kursieren, auch vorstellen, dass es in dieser Größenordnung tatsächlich 20 Prozent Immunescape macht und dafür dann vielleicht wenigstens nicht so stark übertragbarer ist. Das müssen wir mal sehen. Ich hoffe, dass wir vielleicht sogar in zwei Wochen auch mal erste Labordaten haben. Zumindest mal zu der britischen Variante.\n20 Prozent Immunescape, das gilt jetzt ja für die südafrikanische Variante, bedeutet, dass es sich um ein Fünftel so verändert hat, dass es einer Immunantwort entgehen kann?\nDas kann quantitativ mehrere Interpretationen haben. Es kann erst mal sein, dass 20 Prozent der Immunen dann trotzdem infiziert werden. Das wäre eine Möglichkeit, wenn man das so ganz schwarz-weiß denkt. Es kann aber auch sein, dass bestimmte Anteile sich verschieben. \nAnteile von was?\nNa ja, dass bestimmte Personen, die teilimmun sind und die nur unter bestimmten Umständen so viel Virus ausscheiden, dass jemand anderes infiziert wird. Das heißt, dass in diesen Personen der R-Wert geringer ist, dass die Reduktion des R-Werts in diesen Personen in anderer Weise ausprägt, also geringer ausgeprägt ist. Das sind keine starren Werte, diese Verteilungen, diese Kurven, die können sich eben verschieben.\nDas heißt, dass wieder diese Überdispersion ins Spiel kommen kann. Manche sind eben für mehr Übertragungen verantwortlich, manche Infizierte, andere für weniger.\nRichtig, genau.\nUnterm Strich müssen wir also festhalten, es sind noch viele Fragen offen. Wir müssen aber diese südafrikanische Variante auch für Europa weiter im Blick behalten.\nWir müssen die definitiv weiter im Blick behalten, denn das ist sicherlich eine der infrage kommenden Immunescape-Varianten, zusammen mit der brasilianischen Variante. Wir haben ja diese Diskussionen bei der Veränderung der Impfung oder überhaupt durch die Impfung, können wir uns da Immunescape-Varianten züchten? Meine Befürchtung ist ja vielmehr, dass die Immunescape-Varianten einfach dort herkommen, wo die Infektion relativ unkontrolliert auf natürlichem Wege läuft und wo es eben einen konstanten Selektionsdruck in der Population auf das Virus gibt und das Virus dem ausweicht, sodass wir also uns hier gar nicht im Land über Impfungen Immunescape-Varianten züchten müssen, sondern die kommen von außen rein.\nAber können wir denn noch weiter dagegen animpfen? Wir wissen immer noch nicht, wir haben in der letzten Folge mit Sandra Ciesek kurz besprochen, dass man bei BioNTech eine einzelne Mutation auch schon mal untersucht hat, aber das Zusammenspiel noch nicht. Wir wissen noch nicht sicher, ob der Impfstoff denn tatsächlich gegen diese Mutationen in der Kombination wirken kann.\nJa, also das ist hinsichtlich von Antikörperbildung  sicherlich alles richtig. Und wie gesagt, ich kann das hier nur andeuten, es kommen allererste informelle Labordaten zusammen, die suggerieren, dass es  wirklich ein Immunescape gegen Antikörper gibt bei der südafrikanischen Variante. Aber wir haben in  der Impfimmunität nicht nur Antikörper. Wir haben auch eine starke T-Zell-Immunität, die induziert wird, deswegen bin ich weiterhin entspannt, was die Wirksamkeit der Impfung angeht. Wir sollten im Moment unser Augenmerk unter der Hypothese, dass auch die südafrikanische Variante vielleicht übertragbarer sein könnte, die englische ist es mit großer Sicherheit, jetzt im Moment unsere Konzentration auf das Gelegenheitsfenster nutzen, das im Moment besteht. Wohlgemerkt, ich konnte das beim letzten Mal ja noch nicht bestätigen, aber die südafrikanische Variante ist auch schon in Deutschland angekommen.\nVor genau einer Woche ist das öffentlich geworden.\nGenau. Das ist öffentlich geworden. Und ich denke, auch da muss man sich klarmachen, das ist wahrscheinlich über die Feiertage, über den Weihnachtsreiseverkehr eingeschleppt worden. Wir kommen eben in einer anderen Situation in das neue Jahr hinein, als wir rausgegangen sind, und dem muss man jetzt entgegnen.\nAlso wir konzentrieren uns auf die nicht-pharmazeutischen Maßnahmen zur Eindämmung der Ausbreitung des Wildtyp, wie es ihn schon gibt, und der Mutanten, die da sich langsam auch bei uns ausbreiten können.",
  "15": "Trotzdem noch einmal abschließend die Frage, weil das so oft gefragt wird: Wenn es denn doch irgendwann mal so sein sollte, dass Mutanten eine Impfung unwirksam machen, zumindest mit Blick auf diese  neuen Varianten, BioNTech zum Beispiel sagt: Wir können unseren Impfstoff sehr schnell anpassen. In wenigen Wochen, vier bis sechs Wochen war die letzte Zahl, die da genannt wurde. Was sagen Sie, gilt das  theoretisch für alle Impfstoffe, die da jetzt in der Diskussion sind? Der nächste wird von AstraZeneca sein, der in Europa wahrscheinlich zugelassen wird, ein anderes Prinzip, ein Vektorimpfstoff.\nAlso bei BioNTech und anderen RNA-Impfstoffen geht das ganz besonders einfach. Das ist aber auch nicht bei diesen anderen Impfstoffen, bei den Vektorimpfstoffen, der alles bestimmende Schritt. Also da gerade ein paar Mutationen einzufügen, ist molekularbiologisch keine große Arbeit, das macht man in zwei Wochen, drei Wochen. Das Problem ist aber, und das ist etwas, das ich jetzt hier auch gar nicht beantworten kann, ich weiß nicht, was das für den Nachforderungsbedarf in der Zulassung bedeutet, also ob man das und bis zu welcher Grenze man das machen kann, bevor man noch wieder in Nachvalidierungen gehen muss. Da kenne ich mich nicht richtig aus. Ich bin bekanntermaßen kein Impfexperte.GLOSSAR \nndr.de/coronaglossar\nndr.de/coronaupdateQUELLEN\n Eine neue proaktive Zielsetzung für Deutschland zur Bekämpfung von SARS-CoV-2 https://www.ndr.de/zerocovid100.pdf Increased infections, but not viral burden, with a new SARS-CoV-2 variant Neue Datenerhebung und -auswertung zur Virusvariante in England https://www.medrxiv.org/content/10.1101/2021.01.13.21249721v1 Estimates of severity and transmissibility of novel South Africa SARS-CoV-2 variant 501Y.V2 Erstes Arbeitspapier mit Modellierungen zur Virusvariante in Südafrikahttps://cmmid.github.io/topics/covid19/sa-novel-variant.htmlPODCAST-TIPPSMehr Wissenschaft gibt es in dem NDR-Podcast  —Synapsenﬁ Und zur Entspannung empfehlen wir den NDR-Bücherpodcast eatREADsleep."
}