{
  "1": "Der Streit um verzögerte Lieferungen von Impfstoffen gegen das Coronavirus beherrscht die Schlagzeilen. Es scheint, als hätte er ein bisschen die Sorge um die Virus-Mutanten von drei Kontinenten in den Hintergrund rücken lassen, zumindest in der öffentlichen Wahrnehmung. Doch es gibt weiterhin Meldungen über Ausbrüche in Deutschland, bei denen die britische  Variante B.1.1.7 identifiziert wurde. Und natürlich steht nach wie vor die Frage im Raum, ob die Immunantwort Genesener und Geimpfter ihr standhalten kann. Heute soll es um Inhaltliches rund um das Coronavirus gehen. Was weiß die Forschung darüber, ob und wie die neuen Virus-Varianten einmal gebildeten Antikörpern entkommen können? Wie viel wahrscheinlicher macht das zum Beispiel, dass sich Menschen ein zweites Mal infizieren? Und wie genau diagnostiziert man diese Varianten eigentlich? Wir wollen in der zweiten Hälfte aber auch über die Lage bei den Medikamenten sprechen, insbesondere über die monoklonalen Antikörper. Das ist das Medikament, das irgendwo zwischen Prävention und Therapie changiert, und von dem das Bundesgesundheitsministerium 200.000 Dosen gekauft hat. Bevor wir ein bisschen tiefer einsteigen, möchte ich über ein paar Schlagzeilen sprechen, die die Menschen  in der Pandemie verunsichern könnten. Wie viel Sorgen machen Ihnen zum Beispiel die aufgeregten Meldungen um Verzögerungen bei der Auslieferung der Impfstoffe?\nIch glaube, wenn es wirklich zu starken Verzögerungen kommt, dann ist unser durchgedachter Zeitplan in Gefahr. Umso wichtiger wird es sein, dass die Zahlen weiter niedrig gehalten werden. Ich würde mir nur wünschen, dass es da klare Aussagen gibt, nicht immer so ein Hin und Her. Heute gibt es eine Verzögerung, morgen ist sie wieder gelöst. Das sollte man in der Öffentlichkeit nicht diskutieren, sondern wirklich die Unternehmen, die Pharmaunternehmen mit den entsprechenden Kunden, also den Ländern. Wenn es zu einer Verzögerung kommt, klar, dann muss man das offen kommunizieren. Aber im Moment kommt es mir so vor, als gibt es so ein paar Schlagzeilen, die immer so ein Hin und Her sind. Der eine meldet das, der andere das, und man kann dann als Privatperson, was ich ja auch in dem Fall bin, gar nicht einschätzen, wie der Wahrheitsgehalt ist und wie schlimm das jetzt ist. Das finde ich, ist dann eher immer verunsichernd für alle. Ich würde mir da einfach wünschen, dass man klar das kommuniziert, was sicher ist, und nicht jegliche Verdächtigungen.\nNun gibt es auch Schlagzeilen über den Impfstoff von AstraZeneca, der kurz vor der Zulassung steht und Ende der Woche möglicherweise für Europa zugelassen werden könnte. Nach allem, was wir bisher schon wussten, waren in der Probandengruppe nur wenige Probanden über 70 Jahre. Nur drei bis vier Prozent über 70 Jahre waren in die Zulassungsstudie des  Herstellers eingeschlossen. Trotzdem kursieren jetzt Zahlen, die alle Älteren in einen Topf werfen und die von extrem niedriger Wirksamkeit bei Älteren sprechen.  Das will man in politischen Kreisen gehört haben. Hat Sie diese Nachricht irritiert, die in den Schlagzeilen ist?\nBei den AstraZeneca-Meldungen ist es sehr schwer zu beurteilen, auf welche Daten sich das genau bezieht. Bezieht sich das auf Daten, die veröffentlich sind, oder auf Daten, die vielleicht der Zulassungsbehörde noch besonders vorgelegt wurden? Die muss man sich anschauen, um genau beurteilen zu können, wie in der älteren Personengruppe das Ansprechen ist. Da erhoffe ich mir von den Zulassungsbehörden, dass die das transparent prüfen, dann mitteilen. Ich vertraue denen auch, dass die da die richtigen Entscheidungen treffen werden.\nAlso es ist wie so oft, keine voreiligen Schlüsse ziehen, bevor wir tatsächlich richtig detailliert in die Datenbasis reingucken können. Wir und davor natürlich die europäische Zulassungsbehörde, die das prüfen wird, das wird wahrscheinlich nicht lange dauern, werden da ein bisschen mehr erfahren. Es gab aus England am Wochenende noch andere Schlagzeilen. Da dreht es sich nicht um den Impfstoff, sondern um die neue Virus-Variante, über die wir laufend sprechen in diesem Podcast, B1.1.7, die angefangen hat, sich auch in Deutschland auszubreiten. Bislang wussten wir, sie ist",
  "2": "ganz offenbar tatsächlich ansteckender als bisherige Varianten, leichter übertragbar genauer gesagt, aber dass sie krank machender oder sogar tödlicher sein könnte, darauf gab es überhaupt keine Hinweise. Nun kommt der britische Premier Boris Johnson und sagt, möglicherweise ist sie doch mit einer höheren Sterblichkeitsrate verbunden. Auch so was verselbständigt sich schnell, aber wenn man da nachliest, stellt man fest, das steht auf einer sehr wackligen Datengrundlage. Sehen Sie das auch so? Wie viel Unsicherheit ist da drin in dieser Angabe?VARIANTE B1.1.7. ANSTECKENDER  ODER NICHT?\nDas finde ich zum Beispiel auch genauso schwierig für den Laien oder für Außenstehende zu beurteilen. Es gab über Wochen immer wieder die Aussagen, dass es klinisch keine Unterschiede gibt. Das wurde auch aus Großbritannien immer wieder berichtet. Und nun auf einmal heißt es, dass in einer bestimmten Altersgruppe die Todesraten höher seien. Ich glaube, was man einschränkend dazu sagen kann, ist, dass es verschiedene Studien aus Großbritannien gibt, die das untersucht haben. Die sind alle noch nicht gereviewt und in Journals veröffentlicht. Aber es gibt verschiedene Auswertungen. Und einige, die Mehrzahl muss man sagen, zeigt, dass die Todesrate höher sein könnte. Aber es gibt auch Studien dabei, die das nicht zeigen. Daran sieht man, wie schwierig das ist. Was man sicherlich einschränkend sagen kann, ist, dass nicht alle Fälle ausgewertet wurden, sondern nur ein kleiner Teil. Also angegeben ist, dass ungefähr zehn Prozent der Todesfälle in die Auswertung eingeflossen sind. Da muss man dann natürlich aufpassen, dass man in diese Untersuchung keinen systematischen Fehler mit einrechnet. Ich gehe davon aus, dass die Kollegen in Großbritannien sehr zuverlässig arbeiten. Die machen das sehr gut. Und dass wir in den nächsten Wochen oder Monaten, Wochen hoffentlich, da verlässlichere Zahlen bekommen und auch eine verlässliche Aussage bekommen. Im Moment finde ich das noch nicht ganz klar. Wenn man überlegt, wie das mit der Transmission war, da hieß es erst 70 Prozent, jetzt sind wir bei 35 Prozent Erhöhung. Die Erhöhung ist geblieben, aber man sieht daran auch, wie sehr das mit der Erkenntnis von neuen Daten noch schwanken kann. Hier kann das genauso sein, dass wir im Moment sagen, es ist 30 Prozent tödlicher. Und vielleicht ist es in zwei Wochen dann nur noch zehn Prozent tödlicher. Das können wir im Moment gar nicht abschätzen.\nAber ist das ein Hinweis darauf, dass es sich in diese Richtung bewegen könnte? Oder halten Sie es für denkbar, dass dieser Effekt, der nur auf so einer kleinen Bezugsgröße beruht, wieder verpufft und man am Ende sagen muss: Entwarnung, es gibt da keine höhere Sterblichkeitsrate.\nIch würde sagen, beides ist drin. Aber man muss genau schauen: Wer ist erkrankt? Wie ist die Anzahl der Risikofaktoren im Vergleich gewesen? Diese Aufschlüsselung haben wir noch gar nicht. Oder gibt es zum Beispiel eine Altersabhängigkeit? Bezieht sich das nur auf eine  bestimmte Altersgruppe oder gilt die gesteigerte Todesrate für alle Altersgruppen? Das ist meines  Erachtens noch nicht ausreichend ausgewertet.\nJetzt haben wir mit vielen Unsicherheiten angefangen. Vielleicht können wir uns ein bisschen weiter vortasten zu dem, was wir ein bisschen sicherer wissen, um ein bisschen mehr belastbare Informationen in diesem Podcast geben zu können. Wir haben über die englische Variante ausführlicher in der letzten Folge gesprochen, auch mit Christian Drosten. Auch die südafrikanische war schon Thema. Nun haben Sie in Ihrem Institut Ende vergangener Woche auch die brasilianische Mutante nachgewiesen, die ebenfalls unter verschärfter Beobachtung steht. Die haben Sie zum ersten Mal in Deutschland nachgewiesen. Jetzt ist das Erbgut zu sequenzieren, haben wir gelernt, nicht das einzige Mittel der Wahl. Auch PCR-Tests können einiges differenzierter darstellen. Wie läuft das eigentlich genau ab mit der Diagnostik solcher Verdachtsfälle? Da kommt das Gesundheitsamt und sagt: Hier ist jemand aus Brasilien eingereist, da sollten wir genauer hingucken, der infiziert ist. Und dann, wie geht es weiter bei Ihnen?\nIn Frankfurt ist das eine besondere Situation, da ist das Gesundheitsamt auch zuständig für den Flughafen  und betreut den. Wenn jemand aus Brasilien zum  Beispiel einreist, wie in dem Fall, und dann der Schnelltest zum Beispiel positiv ausfällt oder der  Patient, die Patientin angibt, dass sie positiv ist, dann erfolgt erst mal eine Standard-PCR. Man schaut erst mal, ob das überhaupt stimmt, ob sich das bestätigen lässt, und weiß dann erst mal, dass die Person positiv getestet wurde. Dann kann man anhand des Ct-Wertes dann abschätzen, wie hoch der oder wie niedrig er ist, also wie viele Viren wirklich vorhanden sind, das ist auch wichtig für die Sequenzierung. Das funktioniert technisch am besten, wenn man möglichst viele Viren hat. Dann ist die Frage, wenn man sequenzieren möchte, das dauert ja eine Weile, das wird dann entweder verschickt oder man muss es speziell aufbereiten. Man sequenziert eigentlich auch nicht eine Probe, sondern  in dem Lauf immer mehrere, aus verschiedenen Gründen. Zum einen aus Kostengründen. Das ist einfach billiger, wenn man zum Beispiel 100 Sequenzen gleichzeitig macht als nur eine. Und das eigentliche Sequenzieren, das ist auch stabiler, wenn man mehr",
  "3": "Sequenzen auf einmal erzeugt, als wenn man nur eine Probe in der Reaktion hat. Deswegen sammelt man die eigentlich immer zum Sequenzieren. Das führt dann dazu, dass wenn die Probe ins Labor kommt, man nicht sofort die Sequenzier-Maschine anschmeißt und nach wenigen Tagen das Ergebnis hat. Sondern meistens macht man das an bestimmten Tagen, je nachdem, wie viele Proben man sequenzieren will. Da man aber natürlich nicht so lange warten will, gerade wenn das jemand ist, der eingereist ist und man ist unsicher, ist das jetzt ein normales Virus, was wir Wildtyp nennen, oder ist das ein mutiertes Virus, dann kann man als Zwischenschritt, wenn man weiß, der ist positiv, der Patient, noch spezielle PCRs machen. Also PCRs  dauern immer nur wenige Stunden, und die macht man sozusagen händisch. Das ist anders als in diesen Großgeräten, wo wir die normalen Diagnostik-PCRs machen. Und da kann man dann auf einzelne Mutationen schauen, die in den einzelnen Varianten vor kommen. Es gibt diese 501-Mutation an Position 501. Da haben wir schon darüber gesprochen. Und die kommt in allen drei Varianten vor, also sowohl die britische als auch die südafrikanische als auch die brasilianische Variante haben eine Mutation in 501.\nPOSITION DER VERÄNDERUNG WICHTIG\nGenau, die sind alle im Spike-Protein. Da interessiert uns die Mutationen am meisten, weil sie einen Einfluss auf die Eigenschaften des Virus haben könnten. Dann kann man erst mal eine PCR machen und schauen, hat das Virus, was jetzt die Person aus dem Ausland mitgebracht hat, in 501 eine Mutation. Das gibt ein erster Hinweis darauf, ob das ein Wildtyp-Virus ist oder nicht. Und dann gibt es, je nachdem welches Virus man nachweisen möchte oder je nach Reiseanamnese, noch weitere PCRs, die man machen kann. Zum Beispiel für Großbritannien gibt es diese Deletion in Positionen 6970. Das haben wir auch schon mehrmals besprochen. Das ist der Grund gewesen, warum auch die PCR im S-Gen in Großbritannien ausgefallen ist, also als das damals entdeckt wurde. Das kann man auch einzeln per PCR nachweisen. Und dann kann man noch diese Mutation an Stelle 484 nachweisen. Und die kommt auch in Brasilien in der Variante und in der Südafrika-Variante vor. Insgesamt kann man sagen, dass diese beiden, Südafrika und Brasilien, sich deutlich ähnlicher sind als die Großbritannien-Variante,  bei denen Screening-PCRs auf Mutationen ähnlich ausfallen. Wenn wir jetzt zum Beispiel bei der ersten PCR gesehen haben, es liegt eine Mutation in 501 vor, und bei der Folge-PCR, es liegt eine Mutation an Stelle 484 vor, aber nicht diese Deletion 6970, dann kann ich schon im Labor vermuten, dass wahrscheinlich eine dieser beiden Varianten, nämlich Südafrika oder Brasilien vorliegt. Ich kann aber noch nicht genau sagen, es sind ja viel mehr Mutationen darin, nämlich um die 20, die sich dann auch wieder leicht unterscheiden, kann ich nicht genau sagen, ist das jetzt die Südafrika- Variante oder die Brasilien-Variante. Aber wenn ich dann eine Person habe, die gerade aus Brasilien, aus Sao Paulo, eingeflogen ist, ist es relativ wahrscheinlich,  dass es die Brasilien-Variante ist und nicht die Südafrika-Variante. Also kann man sich so ein bisschen durch die Reiseanamnese dort behelfen. Parallel wird dann noch sequenziert, um genau die Mutationen anzugucken. Nur das dauert in der Regel ungefähr eine Woche, bis man eine vollständige Sequenzierung hat. Weil man  das aufbereiten muss, denn es wird nicht jeden Tag sequenziert. Die Sequenzierung läuft an mehrere Tage und auch das Bioinformatische, was sich dem anschließt, das sind ja wahnsinnig viele Daten, die man da erhebt, das dauert meist auch noch mal ein paar Tage.\nNoch mal zur Erklärung für die, die nicht unsere ausführliche Folge dazu gehört haben, Deletion, da fehlt was, da wurde was gelöscht im Virus, da ist eine Lücke entstanden, und Sie sagten an Position, das ist an einer bestimmten Stelle im Erbgut. Das geben diese Ziffern an.\nGenau, sowohl die Aminosäuren als auch die Nukleotide, die werden durchnummeriert, damit man immer weiß, an welcher Stelle des Genoms, also des Erbguts man sich befindet. Deletion heißt, da fehlt was, da wird ausgelassen. Wenn man eine Veränderung der Aminosäure hat, dann gibt man die Position immer an. Hier zum Beispiel 501, und welche Aminosäuren sich zu welcher anderen Aminosäure ändern. Dann kann man das relativ systematisch und gut kennzeichnen, damit jeder aus anderen Laboren oder andere Wissenschaftler, andere Ärzte wissen, an welche Stelle sie gucken müssen. Es gibt ganz viele Mutationen. Die meisten sind gar nicht interessant für uns. Wir gucken uns vor allen Dingen Mutationen an, wo wir vermuten, dass sie einen virologischen oder biologischen Effekt haben und die Eigenschaften des Virus verändern können. Deshalb schaut man zum Beispiel bei der Brasilien- und Südafrika-Mutation auch vor allen Dingen auf diese 484-Mutation, weil die, das wollen wir später noch kurz erzählen, uns einfach Probleme in ihrer Eigenschaft macht, wie jetzt neuere Daten zeigen.\nDa gibt es Studien, die sich mit der Immunantwort beschäftigen. Trotzdem noch mal eine Nachfrage an dieser Stelle: Diese Mutations-PCR, also die Möglichkeit, in einem ersten Schritt schon im PCR-Test Varianten auf die Spur zu kommen, das kann aber nicht jeder PCR-Test, oder? Oder ist es in allen Laboren verbreitet, für den Laien erklärt.",
  "4": "Nein, das ist kein kommerzieller Test von einem Diagnostik-Unternehmen, sondern den kann man sich, wenn man das gelernt hat, selbst designen. Aber es gibt auch Firmen, wo man den speziell kaufen kann. Das ist aber noch nicht so verbreitet. Das ist gar nicht so schwierig. Also das ist eigentlich Basiswissen, wenn man das gelernt hat. Und das geht auch relativ schnell, wie man sieht. Wir haben das jetzt im neuen Jahr bei vielen Laboren eingeführt, dass man das nachweisen kann. Aber diese normalen Diagnostiktests, die man bekommt, wenn man eine PCR bekommt, die können das nicht feststellen. Man braucht schon einen weiteren Schritt oder mehrere weitere PCRs, die auch viel händischer ablaufen, also wo wirklich jemand noch viel mehr selbst pipettieren muss, als die PCRs, die in diesen Großgeräten durchgeführt werden, wo man Röhrchen einfach gesagt reinstellt und hinten kommt das Ergebnis raus. So einfach ist es nicht. Aber es ist auch keine ganz schwierige Technik, sondern eigentlich ein Standardverfahren für zum Beispiel virologische Labore.\nDas heißt aber strukturell gedacht, Kliniken, die mit großen Laboren zusammenarbeiten, müssen im Verdachtsfall das dann doch an Institute schicken, wie bei Ihnen zum Beispiel.WANN SEQUENZIEREN, SCHNELL- UND PCR-TEST\nDas wird geradezu zusammengestellt. Das muss nicht  unbedingt ein Institut sein. Es gibt immer zwei Wege. Das eine ist das Sequenzieren, was jetzt standardmäßig bei fünf Prozent der Proben erfolgen soll. Da gibt es bestimmte Labore, die das anbieten. Das sind nicht nur Unikliniken, sondern gerade auch große niedergelassene Labore, die das machen und die meistens auch besser ausgestattet sind als zum Beispiel mein kleines Institut und das meistens auch schneller dadurch machen können, weil die größere Rechnerleistung und bessere Sequenzier-Geräte haben. Und trotzdem dauert das immer ein paar Tage. Wenn Sie so einen Patienten haben, der am Flughafen steht, dann hängt da ja eine Kette mit dran, sage ich mal, weil er nicht allein geflogen ist. Da waren viele andere Menschen im Flugzeug. Da wollen Sie schnell reagieren. Dann ist so eine PCR hilfreich, wenn Sie noch am selben Tag den Kollegen vom Gesundheitsamt sagen können: Hier liegt eine Mutation in 484 vor, so wie das der Fall war in Frankfurt. Dann weiß das Gesundheitsamt: Okay, wir informieren jetzt alle, die da um diesen Fluggast saßen, damit die speziell nachverfolgt werden und in Quarantäne gehen. Und dass man einfach weiß, dass hier ein mutiertes Virus vorlag. Das ist einfach wichtig, um schnell handeln zu können. Und wie gesagt, die genaue Sequenz werden wir erst später haben. Aber entscheidender ist ja auch nicht die gesamte Sequenz, sondern ob dort eine Mutation vorliegt, die uns Probleme machen könnte, wie diese 484-Mutation.\nDas ist dieser politische Diskussionspunkt, ob wir genug Strukturen haben, um den Mutanten auf der Spur zu bleiben in der Überwachung der Pandemie. Wenn wir noch mal kurz bei dieser brasilianischen Variante bleiben. P1 wird sie genannt. Wir wissen, dass die englische sich in Deutschland schon ausgebreitet hat, die südafrikanische wahrscheinlich noch etwas weniger, aber angekommen ist sie auch. Wie sieht es bei der brasilianischen aus? Wissen Sie da erst von dem einen Fall? Oder gibt es schon Hinweise, dass sich das weiterverbreitet hat?EINREISE DER BRASILIANISCHE  VARIANTE BESSER KONTROLLIERBAR\n Ich sage mal ganz banal, Südafrika und Brasilien sind deutlich weiter weg als Großbritannien. In Frankfurt landen regelmäßig Maschinen sowohl aus Sao Paulo als auch aus Südafrika. Die muss man natürlich genau anschauen. hier ist es wichtig, dass es eigentlich europa weit ein Abkommen gibt, dass alle Passagiere  gleich behandelt werden, dass nicht einige sich testen lassen oder ein negatives Testergebnis abgeben müssen und andere aus anderen Nationalitäten nicht. Das ist, denke ich, ganz wichtig. Und es zeigt noch mal, wie wichtig es ist, dass wir das schon an den Flughäfen überwachen und eindämmen, weil diese Fälle sowohl aus Südafrika als auch aus Brasilien, die ich kenne, sind alle importiert. Das ist nicht so, dass sich jemand hier angesteckt hatte und keine Reiseanamnese oder direkten Kontakt hatte zu jemandem mit Reiseanamnese, sondern das sind importierte Fälle. Und wenn man die konsequent testet, nachverfolgt, in Quarantäne steckt, dann hat man schon eine Chance, dass man die eine Weile eindämmen kann. Das ist jetzt wichtig, wenn man das Ziel verfolgt, die Ausbreitung dieser Varianten zu verhindern. Die Großbritannien-Variante hat einfach das Problem, dass das natürlich viel mehr Reisende sind, die aus England zu uns kommen. Die kommen halt nicht geregelt alle über den Frankfurter Flughafen, sondern mit Zug, mit Auto, Schiff, keine  Ahnung, aber auch mit Flugzeugen in alle Regionen von Deutschland. Das ist schon ein wahnsinniger Vorteil Œ wenn man das aus Sicht der Großbritannien- Variante sieht. Also das ist nicht so zentralisiert, dass die an einem Punkt in Deutschland landet, sondern an verschiedenen Stellen.\nAlso ein Vorteil für das Virus, für die Virus-Variante.",
  "5": "Wenn wir uns gleich noch mal ein bisschen verschärft die Frage angucken, was machen die Varianten mit der Immunantwort, dann möchte ich vorher trotzdem noch mal ganz kurz einen Blick auf die Bedeutung für die gesamte Pandemie werfen. Wir haben im Podcast schon mal das Rätsel Afrika betrachtet, in Folge 56. Mit dem großen Fragezeichen, das auch so ein bisschen stehengeblieben ist, sind tatsächlich viele afrikanische  Länder weniger hart von der Pandemie betroffen? Da hat man den Verdacht gehabt, dass es damit zusammenhängen könnte, dass die Bevölkerung dort insgesamt gesehen deutlich jünger ist. Über Südafrika wissen wir, dass es hart getroffen ist, auch von einer zweiten Welle jetzt. Es gibt in der Literatur aber nun auch Anhaltspunkte dafür, dass die Dunkelziffer auch anderswo höher sein könnte und das ist im Zusammenhang mit der Ausbreitung der südafrikanischen Variante durchaus von Bedeutung. Sie haben eine  Preprint-Studie über Sambia mitgebracht für den Podcast heute. Was können wir daraus lesen?\nDer Hintergrund ist immer, dass wir uns fragen: Ist Afrika wirklich weniger betroffen oder testen die einfach weniger? Wir haben einfach wenig Übersicht über die Fälle dort. Man könnte vermuten, wenn man da jetzt mal nicht so tief draufschaut, dass Afrika keine Rolle spielt. Aber eigentlich gibt es dafür keine Gründe, warum SARS-CoV-2 nicht auch in Afrika in den Großstädten sich verteilen sollte. Also wenn man an Nairobi oder Lagos denkt, das sind Millionenstädte. Dort verbreiteter ist auch die Lebendvakzine BCG. Und man vermutet auch, dass die ja eine Immunantwort auslöst und dass die nicht spezifisch ist und vielleicht so einen gewissen Schutz bieten könnte.\nDas ist die Tuberkulose-Impfung, kurz zur Erklärung.SAMBIA-STUDIE AN VERSTORBENEN\nGenau. Die ist bei uns gar nicht mehr verbreitet, in Afrika aber schon. Das wurde spekuliert, dass das ein Grund sein könnte. Aber eigentlich denken wir eher, dass es an den fehlenden Daten in diesen Ländern liegt. Und was die Kollegen aus Sambia gemacht haben, ist, dass die in einer Uniklinik in Lusaka, das ist die größte Stadt von Sambia mit zwei Millionen Einwohnern, die haben sich die Verstorbene angeschaut, haben bei denen einen Nasopharyngeal-Abstrich gemacht und auf SARS-CoV-2 getestet, innerhalb von 48 Stunden nach dem Versterben. Und die konnten zwischen Juni und September 2020, also haben mehrere Monate nachverfolgt, diesen Test durchführen bei insgesamt 364 Verstorbenen, was ungefähr zehn Prozent der Todesfälle in diesem Zeitraum in der Stadt entspricht. Und haben das auch unabhängig von der Todesursache und den Symptomen, die vorlagen,  gemacht. Es gab keinen sogenannten Selection bias, also einen systematischen Fehler durch Auswahl von Symptomen, sondern zehn Prozent unabhängig von Symptomen wurden darauf getestet. Auch jedes Alter, von unter einem Jahr bis über 100 Jahre, also der Älteste war 105 Jahre. Was die dann gesehen haben, ist, dass von diesen 364 Verstorbenen immerhin 70, also fast 20 Prozent positiv waren auf die PCR auf SARS-CoV-2. Das ist schon eine erstaunlich hohe Anzahl, wenn man überlegt. Wenn man an SARS-CoV-2 stirbt, muss man im Nasopharyngeal-Abstrich nicht unbedingt mehr positiv sein. Was die nicht gemacht haben, ist eine Obduktion und sie haben nicht in die Lunge geschaut. Das haben wir auch hier in Deutschland an einige Fälle schon gesehen, dass der Rachenabstrich gar nicht mehr positiv ist, sondern das Virus dann in der Lunge nur noch nachweisbar. Deswegen ist diese Zahl schon relativ viel. Und was man auch noch gesehen hat, dass das mittlere Alter 48 Jahre war, also sehr jung, und 70 Prozent der Verstorbenen, die positiv getestet wurden, waren Männer. Was man an der Studie sieht, ist: Afrika wird von der Erkrankung nicht ausgelassen und dass es dort auch viele unentdeckte Fälle gibt, die mit SARS-CoV-2 infiziert sind. Man kann sicherlich nicht darauf schließen, wie die Inzidenz in der Gesamtbevölkerung ist. Aber es zeigt sich, dass immerhin jeder fünfte Verstorbene im Rachen das Virus nachweisbar hatte. Einschränkend muss man dazusagen, dass es ein sehr kurzer Verlauf war, den die angeschaut haben, nur Juni bis September. Und dass natürlich, wie wir von uns wissen, es immer so wellenförmige Verläufe geben kann, sodass man das nur für diesen Zeitraum sagen kann. Aber was die Studie zeigt, ist, dass das sicherlich nicht ausgelassen wurde, diese Stadt, sondern auch dort diese Fälle zu finden sind. \nUnd die Autoren folgern auch aus ihren Daten aus  Lusaka, dass man Schlüsse auf mehrere Länder auf dem gesamten Kontinent womöglich ziehen könnte. Also dass man das massiv unterschätzt, das Phänomen,  in ganz Afrika.\nGenau, das wird in den anderen Großstädten in Afrika sicherlich ähnlich sein. Man muss halt schauen, ob weitere Studien in anderen Ländern folgen werden, die dann wahrscheinlich ähnliches zeigen werden.\nDas zeigt aber einmal mehr, dass wir auch die Varianten aus Südafrika und Brasilien im Blick behalten müssen in der Pandemie und die große Frage, die darüber natürlich steht, Sie haben es schon angesprochen, die Mutation an der einen Stelle, die bei den beiden eine große Rolle spielt, E484K, schwierige Bezifferung, die man sich nicht so leicht merken kann, die macht uns Sorge, war Ihre Formulierung. Das heißt, wir haben",
  "6": "Hinweise darauf, dass es bei diesen Varianten eine Fluchtbewegung gibt des Virus vor der Antikörperantwort. Kann ich das als Überschrift schon mal so formulieren?MUTATION E484K NUR AUS BRASILIEN UND SÜDAFRIKA\nJa. Es gibt diese 501, was wir vorhin gesagt haben, die in allen drei Varianten vorkommt, und die E484K nur in der aus Brasilien und Südafrika. Das ist auch wahrscheinlich der Grund, warum die beiden Isolate oder die beiden Varianten sich von der aus Großbritannien unterscheiden. Es gibt noch eine weitere Mutation, die auch in Südafrika und in Brasilien in den Varianten vorkommt, das ist die K417N, die auch wahrscheinlich  einen Einfluss hat auf die Neutralisierung. Wenn man  sich jetzt erst einmal diese 501 anschaut, also Position-501-Veränderung, die in allen drei vorkommt, da gibt es eigentlich ganz gute Daten, dass diese Mutation keinen großen Effekt auf Neutralisierung von zum Beispiel Rekonvaleszenz-Plasma hat. Dass die auch keinen großen Einfluss sehen auf Ausgeheilte, auf Reinfektion und auch nicht auf die Impfstoffe, von den ersten Daten, die wir haben, erwartet man da jetzt  keinen großen Einfluss. Und bei der E484K ist es ein bisschen anders. Hier gibt es auch verschiedene Daten, und hier sieht man einen Einfluss auf die Neutralisierungsaktivität von zum Beispiel Seren von Patienten, die eine Infektion durchgemacht haben.\nAlso das Rekonvaleszenten-Plasma, was Sie eben angesprochen haben, menschliche Antikörper, die anderen gegeben werden.\nGenau. Und dann gibt es ja diese monoklonalen Antikörper. Hier konnte man zeigen, dass die gegen 484K auch wirksam sind, wobei das wahrscheinlich ein bisschen reduziert sein wird. Fiese Mutation E484K ist ja schon länger bekannt, die ist nicht erst jetzt aufgefallen, sondern die wurde schon früh in verschiedenen Studien beschrieben Wenn man die Varianten untersucht, dann schaut man sich auch oft die eine Mutation noch mal genauer an. Das ist so eine technische  Sache. Im Moment gibt es zu diesen Varianten sehr viele Daten. Man muss immer schauen, sind das Daten, die sich Einzelmutationen anschauen, also die die in den Wildtyp vom Spike-Protein nachkloniert haben? Sind das Daten, die sich eine Kombination aus verschiedenen Mutationen im Spike-Protein angeschaut haben? Dann sind das oft so Pseudo-Viren, die man  verwendet hat. Oder sind das Daten von in voller Länge Viren, also von einem Isolat wie einem Patienten, der aus Südafrika zurückkommt, wo man dann wirklich  alle 20 verschiedenen Mutation sich anschaut. Und  da haben wir noch ganz wenige Daten bis gar keine.  Die fehlen uns noch. Die meisten Daten, die es gibt, da kommen jeden Tag neue dazu, beruhen auf diesen Pseudo-Viren, wo man sich das Spike-Protein anschaut, in gesamter Länge mit den Mutationen oder sogar nur das Spike und zum Teil auch nur Einzelmutationen anschaut. Das muss man immer bei dem Wust an Informationen sich genau anschauen, was ist eigentlich genau das, was die Studie untersucht, also nur eine Einzelmutation oder die Variante. Aber es scheint mit den Daten immer mehr klarzuwerden, dass diese 484K- und die 417-Mutation, die sind die Südafrika- und Brasilien-Varianten, das besonders machen in der Neutralisierungsfähigkeit oder auch, wenn man an Impfstoffe denkt, dass es dort Unterschiede gibt zum \nWir haben jetzt hier schon so ein paar Fachbegriffe gehabt, die einige von unseren Hörerinnen und Hörern sicher erkennen und andere vielleicht nicht. Also noch mal zur Klarheit: Neutralisierung beschreibt, wie gut die neutralisierenden Antikörper mit dem Virus fertig werden, also wenn man einmal infiziert war und eine Immunantwort hat.NEUTRALISIERUNG\nGenau, wenn ich zum Beispiel in Zellkultur das Virus nehme, eins aus Deutschland und eins aus Südafrika, und meine Zellen infiziere, dann gebe ich Plasma oder Serum dazu von einem Patienten, der eine Infektion hatte und schaue, ob das Serum und die Antikörper da drin verhindern, dass ich meine Zellen infizieren kann. Das nennt man Neutralisieren, also die Infektion sozusagen neutralisieren. Und wenn man das vergleichen würde, und wie gesagt, das fehlt noch, das wäre jetzt eine volle Länge Virus, dann würde man Unterschiede sehen können, das nennt man dann Neutralisierung oder verminderte Neutralisierung.\nUnd dieser Begriff, den wir jetzt im Verlauf der Folge wahrscheinlich auch noch öfter benutzen werden, Escape-Mutation, ist tatsächlich der Begriff dafür, dass  sich das Virus, eine Virus-Variante dieser Neutralisation,  der Immunantwort entziehen kann. Man kann sich möglicherweise einmal mehr infizieren, nachdem man schon infiziert war und vielleicht auch erkranken oder dass ein Impfstoff nicht mehr so optimal wirkt oder eben auch Antikörper, die von außen gegeben werden. Es gibt da zwei vorveröffentlichte Studien, die ein bisschen mehr Anhaltspunkte liefern. Sie haben eben schon gesagt, das ist ein Unterschied, ob man nun einzelne Bestandteile untersucht oder die gesamte Kombination. Und auch, auf welchem Weg. Da geht es nicht um das volle Virus, sondern da geht es um diesen",
  "7": "Mechanismus mit den Pseudo-Viren. Können Sie uns das noch mal erläutern? Was heißt das genau, was macht man da?\nPseudo-Viren haben die Hülle, das ist ja das, was wichtig ist für den Eintritt in die Zelle, das ist so, wie es bei SARS-CoV-2 ist. Also das Spike-Protein in dem Fall. Sodass man, wenn man den Eintritt in Zellen untersucht, genau das für das Virus untersucht, welches man möchte. Das kann man auch austauschen. Wir haben zum Beispiel im Labor ganz viele Pseudo-Viren mit ganz vielen verschiedenen Hüllproteinen. Die haben aber die Besonderheit, wenn sie in der Zelle sind und die Replikation, also die Vermehrung, stattfindet, das ist dann wieder unabhängig von SARS-CoV-2, sondern das ist dann ein anderes Virus. Also man nutzt oft Lentiviren zum Beispiel, auch HIV, und benutzt das und baut dem eine andere Hülle, sage ich jetzt mal so laienhaft, also kriegt eine neue Hülle, und kann damit spezifisch den Eintritt untersuchen und kann dann natürlich dort einzelne Mutationen auch reinbauen, sodass man die dann vergleichen kann. Aber Pseudo- Virus heißt, das ist nicht das volle, echte Virus, sondern  da wurde nur die Hülle ausgetauscht und der Rest des Lebenszyklus, der in der Zelle stattfindet, dann gar nichts mit dem eigentlichen Virus zu tun hat, sondern meistens lentiviral ist.\nEin verkleidetes Virus. Ich habe schon gesagt, es gibt da diese beiden Studien, die jetzt ganz neu sind, die im Preprint erschienen sind und die genau dieses Immun-Escape, diese Flucht-Mutation, untersuchen. Können Sie uns versuchen zusammenzufassen, auf welchem Wege und was das bedeutet für die Immunabwehr? Muss uns das Sorgen machen?STUDIE ZU IMMUN-ESCAPE\nAlso wir haben einmal ein Preprint von Wang et al. von der Rockefeller University in USA. Die haben geschaut, ob bei den Varianten Escape-Mutation vorliegt. Also sie hatten 20 Personen nach Impfung mit Moderna oder Pfizer und hatten von denen die Antikörper oder das Serum vorliegen. Dann haben sie geschaut, erst mal acht Wochen nach der zweiten Impfung, wie sieht das eigentlich aus, die Antikörper-Antworten, also das IgM, IgG, das sind ja die verschiedenen Immunglobuline-Antikörper, frühere oder spätere Antwort gegen das Spike-Protein, und haben gesehen, dass diese  Antikörper, die man nach der Impfung bildet, dass die in Zellkultur neutralisieren können und dass das ähnlich ist wie bei Patienten, die die Infektion durchgemacht haben. Was sehr wichtig ist, die Information, nämlich dass die Immunantworten vergleichbar sind.\nAlso Impfung und Infektion gleich gute Immunantwort.\nGenau. Das hat noch nichts mit Mutation zu tun, sondern das war einfach auf das Wildtyp-Virus. Und die haben dann Pseudo-Viren genommen, also HIV mit einer Hülle von SARS-CoV-2 oder kloniert mit den Mutationen, und hier haben sie die Einzelmutationen angeschaut, also diese 417, 484 und 501 sowie die Kombinationen. Das ist immer wichtig, wenn man dann herausfinden will, welche einzelne Mutation welchen Effekt hat. Manchmal sind dann die Effekte additiv, das heißt, Sie haben bei einer Mutation einen leichten Effekt, bei zwei Mutationen dann dementsprechend doppelt so starken Effekt. Das ist immer wichtig, dass man sich auch das Zusammenspiel der Mutationen anschaut. Also das kann sein, dass jede einzelne  Mutation einen gewissen Effekt hat oder aber das Zusammenspiel auf einmal einen viel stärkeren Effekt  hat als eine Einzelmutation. Und das haben die gemacht. Die haben sich praktisch die Kombinationen einzeln angeguckt und haben dann gesehen, dass die Varianten, also sowohl die 484 als auch diese Kombination aus den verschiedenen, die neutralisierende Aktivität reduziert, um einen nicht so großen Faktor. Der war ein bisschen reduziert, aber es war noch Aktivität da. Das heißt, dass nicht die Wirkung komplett aufgehoben wurde, also das Serum konnte noch neutralisieren, aber es war schwächer geworden, um es mal so zu sagen. Was halt fehlt in der Studie, ist, was wir eben gesagt haben, ein echtes Virus, ein natürliches Virus, was alle Mutationen hat. Jetzt wurde nur auf diese drei Marker-Mutationen im Spike geschaut, es gibt aber noch weitere. Die könnten auch einen Einfluss haben. Wobei das aber die sind, die auch an Computermodellen als die entscheidenden definiert wurden. Trotzdem muss man so was immer noch mal mit voller Länge echte Viren machen. Das erwarte ich die nächsten Wochen, dass da die Untersuchungen fertig sind. Was man einschränkend zu der Studie sagen muss oder überhaupt, wenn man so schaut, dass man natürlich nur die Antikörper-Antwort anschaut und gar nicht die anderen Komponenten des Immunsystem, die vielleicht auch eine Rolle spielen. Also es gibt ja,  wurde auch schon oft besprochen, T-Zell-Antworten. Es gibt Memory-B-Zellen, also Gedächtniszellen. Deshalb sind solche Experimente Hinweise, bilden aber nie die komplette Realität und die wahre Welt ab. Deswegen ist es immer wichtig, dass man zusätzlich zu Laboruntersuchungen auch noch schaut, wie ist es in der Realität im Menschen? Also gibt es vermehrt zum Beispiel, und das wäre ja hier die Sorge, Reinfektionen mit diesen Varianten und passt das zu den Daten, die sich im Labor in Experimenten ergeben? jetzt hat man sich diese drei Mutation angeguckt, und wahrscheinlich führt eine Impfung zu Antikörpern gegen verschiedene Zielstrukturen im Spike, also nicht nur gegen den",
  "8": "mutierten, sondern auch gegen den nicht mutierten Bereich. So führt das dazu, dass wahrscheinlich einige der Antikörper, die gebildet werden, noch blocken  können, also noch neutralisieren, und andere nicht mehr, also ein sehr diverses Bild. Das führt dann dazu, dass es einfach mehr Antikörper braucht, um den gleichen Effekt zu bekommen, als wenn man beim Wildtyp neutralisieren würde. Also es ist eher ein Mengenverhältnis als ein schwarz-weißer Ja-Nein-Effekt. Ich hoffe, das war verständlich.\nIch möchte das Stichwort Reinfektion gleich noch mal aufgreifen. Aber bleiben wir noch mal kurz bei den Impfstoffen, weil das so ein wunder Punkt ist und von ganz besonderem Interesse für alle. Wenn denn mengenmäßig da ein Hebel ist, kann die Dosis dann eine Rolle spielen bei der Wirksamkeit der Impfstoffe? Wäre da theoretisch gesehen Anpassungspotenzial?ANTIKÖRPERBILDUNG BLEIBT AUCH BEI MUTANTEN ENTSCHEIDEND\nAlso nicht die Dosis des Impfstoffs allein, sondern was wichtig ist, ist, wie viele Antikörper werden gebildet. Da wissen wir bei den mRNA-Impfstoffen, dass die sehr effektiv sind und sehr viele Antikörper gebildet werden. Deshalb vermutet man auch, dass zwar die Varianten einen leicht negativen Effekt auf die Impfung haben, aber wir haben sozusagen einen Überschuss an Antikörpern am Anfang gebildet, dass dieser Effekt jetzt nicht dazu führt, dass der Impfstoff gar nicht wirkt, sondern man einfach ein Mengenverhältnisunterschied hat. Und das ist, glaube ich, ganz wichtig. Das kann auch ein Grund sein, warum es dann zu Reinfektion kommt, wenn die Immunantwort zum Beispiel, die natürlich Immunantwort, nachlässt. Der Antikörperspiegel fällt irgendwann ab. Dann ist das bei so einer Mutation schneller erreicht, als wenn Sie noch ganz viele Antikörper haben. Ein Faktor sechs zum Beispiel fällt nicht so schwer ins Gewicht, sage ich mal. Also das ist wie ein Schwelleneffekt.\nBioNTech und Moderna haben gestern auch schon angekündigt, sich gewissermaßen vorsorglich auf den Weg zu machen. Auch wenn die Unternehmen sagen Œ  das passt zu dem, was Sie gesagt haben Œ es gibt keinen Hinweis darauf, dass der Impfstoff gar nicht wirkt. Aber vielleicht muss man nachbessern. Man könnte zum Beispiel innerhalb von sechs Wochen, sagt BioNTech, da was anpassen. Moderna hat angekündigt, zum einen ein möglicherweise modifiziertes Vakzin zu entwickeln, dass man dann als Buster obendrauf geben könnte oder andere Variante, eine dritte Dosis des ursprünglichen Impfstoffs geben, um dann noch mehr Antikörper zu erzeugen. Das sind dann Überlegungen, die folgerichtig aus dem hervorgehen, was Sie uns gerade erläutert haben, oder?\nModerna hat gestern (Stand: 25.01.21) noch per  Pressemitteilung und auch Preprint mitgeteilt, dass  es einen 6,4-fachen Unterschied oder Reduktion bei der Südafrika-Variante sieht. Und deshalb schlagen sie vor oder wollen jetzt auch noch mal so eine Buster- Strategie machen. Das heißt, die arbeiten an einem veränder ten Impfstoff, der speziell auf diese Mutation zielt. Und schlagen dann vor, dass die erste Impfung mit dem Standardimpfstoff von Moderna erfolgt und die zweite dann mit dieser neuen Variante als Buster. Da fehlen uns komplett die Studiendaten. Das muss erst mal in Studien überprüft werden. Aber wäre eine Möglichkeit, wie man damit umgehen könnte, da muss man dann nur auch immer zeigen, dass der neue Impfstoff, der auf die Variante abzielt, auch noch das ursprüngliche Virus, also den Wildtyp, auch neutralisieren kann. Ich denke schon, dass das von den Pharmafirmen aufgegriffen wird, dass das Problem erkannt wird. Wie gesagt, ein zehnfacher Effekt macht mich jetzt nicht so nervös, weil sehr viele Antikörper gebildet werden. Aber es zeigt, dass die weiter daran arbeiten und das ausfeilen und dass man vielleicht auch irgendwann gemischte Impfstoffe hat oder zum Beispiel bei der ersten und zweiten Gabe einfach eine leicht veränderte Variante geben kann. Das wird jetzt mal entwickelt und dann in Studien überprüft werden. Gerade in diesen Ländern, wo die häufig ist.\nIch habe es eben schon angedeutet. Es gibt noch eine zweite Studie. Sie haben auch schon über Reinfektionen gesprochen. Wenn wir jetzt mal weggehen von der Impfung, sondern bei der reinen, natürlichen Antikörperreaktion bleiben: In der zweiten Studie hat man sich angeguckt, was mit Rekonvaleszenz-Plasma eigentlich passiert. Also noch mal, die natürlichen Antikörper von bereits Genesenen, die man ja auch als Therapieoption hat. Was für Erkenntnisse können wir daraus gewinnen? Geht das überein mit der ersten Studie, über die wir jetzt gesprochen haben, was die Beeinträchtigung der Immunantwort angeht?STUDIE ZU NATÜRLICHEN ANTIKÖRPERN\nJa, so in etwa. Die zweite Studie ist von Wibmer et al.,  aus Südafrika selbst. Die haben bei 44 Menschen Rekonvaleszenz-Plasma gewonnen und dann geschaut, inwieweit diese Pseudo-Viren die Infektion nicht mehr durch dieses Rekonvaleszenz-Plasma geblockt werden kann. Und haben gesehen, dass 21 von den 44 resistent wurden, also das nicht mehr gewirkt hat und zum Teil war es teilweise nicht mehr resistent. Was man dazusagen kann, das passt, dass es anscheinend",
  "9": "mit dieser Variante, und hier wie gesagt gar nicht die 501-Mutation, sondern die anderen beiden, ein Problem geben könnte bei der Neutralisierung oder bei den Antikörper-Antworten. Man muss zu der Studie nur sagen, dass hier im Paper auch viele Seren benutzt worden, die einen niedrigen Titer hatten. Da war dann die Aktivität weg. Bei höherem Titer war sie reduziert, sodass das auch wahrscheinlich wieder ein Mengeneffekt ist. Also wenn viel da ist, dann führt es zu einer Reduktion, aber der Effekt ist trotzdem noch da. Es ist noch eine Neutralisierung da und wahrscheinlich auch ein Schutz vor einer Reinfektion. Wenn nur noch so grenzwertig Antikörper da sind, also nicht mehr viele, dann kann so eine Variante natürlich ausreichen und die Escape-Mutation da drin, um zu einer neuen Infektion oder zu einer Reinfektion führen. Das zeigt das Paper ein bisschen, dass das wahrscheinlich auch wirklich abhängig ist von der Anzahl der Antikörper, die im Plasma vorhanden sind.\nAlso höherer Titer mehr Antikörper. Was bedeutet das jetzt für die Möglichkeit einer Reinfektion? Das ist noch nicht so richtig erfasst. Wir Laien lesen das immer so anekdotisch, also hören von Menschen, die sich vereinzelt noch ein zweites Mal infiziert haben. Kann man da aber sagen, wenn jemand schwer erkrankt war und möglicherweise einen hohen Antikörper-Titer hat, also viele Antikörper gebildet hat, dann schützt ihn das eher vor einer Reinfektion als vielleicht symptomlos oder mit schwachen Symptomen Infizierte?WIRKLICHE REINFEKTIONEN SCHWER NACHWEISBAR\nWahrscheinlich schon. Es kommt auch wieder auf die Qualität der Antikörper an und gegen welche Zielstruktur die gerichtet sind. Aber wahrscheinlich schon. Bei den Reinfektionen finde ich das immer klinisch schwer zu beurteilen. Wir bekommen immer wieder Anfragen: Hier ist jemand, der war im Dezember positiv. Dann war er negativ. Und jetzt hat er im Januar wieder Symptome und eine Reinfektion. Mit dem Verdacht kommen dann die Proben. Das ist sehr, sehr schwer zu beurteilen, weil es mehrere Möglichkeiten gibt. Es kann sein, dass das eine Infektion ist, die im Dezember zu Symptomen geführt hat, zum Nachweis von SARS-CoV-2. jetzt im Januar war mal eine PCR negativ. Und auf einmal wird sie wieder ein bisschen positiv. Mit diesen berühmten Ct-Werten über 35, was sehr wenig Viren sind. Und man schaut ja dann nicht immer nach verschiedenen Erregern. Also es kann auch mal sein, dass man einfach ganz andere Viren zusätzlich bekommt. Rhinoviren zum Beispiel oder Parainfluenza, was auch immer. Und dass die Symptome jetzt durch ein anderes respiratorisches Virus ausgelöst werden, gar nicht durch SARS-CoV-2. Das wird nicht so genau,  weil es einfach sehr umständlich und teuer ist, sich angesehen nach einer Reinfektion. Wenn man wirklich beweisen will, dass jemand infiziert war, ausgeheilt ist und wieder sich neu infiziert mit einem anderen Virus, was ja einer Reinfektion entspräche, dann müsste man am besten das erste Virus und das zweite Virus sequenzieren. Sich genau die Gen-Informationen anschauen und würde ja Unterschiede sehen, weil es nicht das gleiche Virus ist. Das haben wir meistens nicht. Meistens fehlt uns dann die erste Probe im Labor und wir haben nur die zweite. Dann kann man nicht sicher sagen, ob das jetzt ein prolongierter Verlauf ist. Das heißt, ein Verlauf über Wochen, was es ja gerade bei Immunsupprimierten geben kann, oder ob das eine echte Neuinfektion ist. Das lässt sich oft nicht lösen, weil es einfach verschiedene Gründe gibt und gar nicht so einfach ist, auseinanderzuhalten.\nIch habe mal geguckt, weltweit bestätigte Fälle gibt es darum von echten bestätigten Reinfektionen gar nicht so viele, also sind gar nicht so viele bekannt. Ich glaube, das sind zwei bis drei Dutzend, zumindest hat diese teilweise Zahl das —British Medical Journalﬁ genannt. \nWas es auch noch gibt, sind Arbeiten, die zum Beispiel im —New England Journalﬁ publiziert worden, wo man bei 20 immunsupprimierten Patienten mal geschaut hat. Die waren wirklich schwer immunsupprimiert, also hatten Lymphom, also eine bestimmte Art von Krebs oder hatten eine Stammzelltransplantation. Da hat man mal geschaut, wie lange scheiden die eigentlich Viren aus? Also wirklich schwer Immunsupprimierte. Und da hat man gesehen, dass die Hälfte, also elf, mehr als die Hälfte, bis zu Tag 63 nach Beginn der Symp tome die Viren ausgeschieden haben, die auch noch infektiös waren. Also die hatten relativ häufig eine persistierende Infektion, so nennen wir das. Deswegen muss man immer genau, wenn man solche Fälle liest, auch so was im Hinterkopf haben, dass das auch bei Immunsupprimierten, bei bestimmten Vorerkrankungen dazu führen kann, dass Leute länger Viren einfach ausscheiden.\nDas heißt, Immunsupprimierte, also zum Beispiel Menschen, die eine Chemotherapie hinter sich haben, eine Krebserkrankung überstanden haben, sind eher anfällig für so eine Langzeitinfektion als dafür, sich mehrmals zu infizieren.\nJa, die können natürlich sich auch mehrmals infizieren, weil die wahrscheinlich keine ausreichenden Antikörper produzieren können. Aber ja, das kennen wir auch von anderen RNA-Viren, dass die oft eine längere Ausscheidung von Viren haben können, gerade Trans-",
  "10": "plantiert, die Immunsuppressiva nehmen. Das kennen wir von Influenza zum Beispiel oder von Noroviren. Also, ich hatte mal einen Patienten, der hatte über ein Jahr Noroviren im Stuhl und war nierentransplantiert. Und das findet man immer wieder, dass das zu so Langzeitausscheidern führt, weil das Immunsystem es nicht schafft, den Infekt komplett zu beseitigen, sage ich mal. Genau diese Gruppe an Patienten wird ja auch vermutet, oder gibt es Daten zu, dass das auch der Grund sein kann, warum diese Mutationen entstehen, also bestimmte Varianten entstehen können, weil die über Wochen, Monate infiziert sind und dann natürlich das Virus durch Behandlungen zum Beispiel einen Druck hat, sich zu verändern und anzupassen an den Wirt, und auch genug Zeit hat, weil es natürlich da Wochen sich vermehrt in diesen Immunsupprimierten. Deswegen, da gibt es mehrere Beschreibungen von Fällen auch, dass in solchen langen Verläufen über Monate ähnliche Mutationen entstehen, wie zum Beispiel in der britischen oder südafrikanischen Variante entstanden sind.\nWelche Rolle spielt denn da die Frage, wie man so immunsupprimierte Patienten behandelt? Also das Virus, Sie haben es gesagt, dass braucht einen Wirt, in dem es sich vermehren kann. Es braucht auch ein bisschen Druck, dem es ausweichen muss. Wenn es gefährlich mutiert, sage ich mal, aber nicht zu viel Druck, weil es ja sonst vollständig eliminiert wird. Also da sind auch Fälle beschrieben von Langzeitinfizierten mit unterdrücktem Immunsystem, die dann mit Antikörpern von außen, mit Rekonvaleszenten-Plasma zum Beispiel unterstützt wurden, und dass dann eigentlich einen negativen Effekt für die Pandemie hatte, oder?\nJa. Aus Großbritannien gibt es dazu eine Preprint, auch von einem Patienten, der schwer immunsupprimiert war. Der hat eine Rituximab-Therapie bekommen. Das ist eine Therapie, die die B-Zellen, also die, die die Antikörper bilden, zerstört. Daran sieht man, wie schwer der Immundefekt dann ist. Die haben dem Patienten mehrmals Rekonvaleszenz-Plasma gegeben, also das Blut von Menschen, die das überstanden hatten, und haben dann gesehen, dass es nach der Gabe von Plasma zahlreiche neue Mutationen gab. Insbesondere auch diese Deletion 69-70, die auch charakteristisch ist für die Großbritannien-Variante. Und dass es möglich ist, dass durch die Gabe dieses Plasmas zu einem Ausweichen des Virus führt. Aber hier muss man sagen, der Patient hat ja gar keine andere Wahl, beziehungsweise der Arzt, der ihn behandelt. Das sind schwerkranke Patienten und da versucht man natürlich alles, um den Verlauf abzumildern und denen irgendwie zu helfen. Viel wichtiger ist es ja, dass es dem Virus nicht gelingt, von diesem einen Patienten sich weiterzuverbreiten. Deswegen ist wichtig, dass man die Hygiene einhält, dass man die Patienten gut isoliert, bis sie wirklich sicher negativ sind. Dass in solchen Patienten Mutationen entstehen ist normal und auch, wenn man darüber nachdenkt, logisch. Unsere Aufgabe ist eher, dass man vermeidet, dass die von diesem Patienten auf weitere überspringen können, und das ist ganz klar die Priorität. Oft steht man bei solchen Patienten einfach an der Wand und weiß gar nicht, wie man ihnen sonst helfen soll und versucht natürlich, wenn das Immunsystem selbst keine Antikörper bilden kann, von außen nachzuhelfen. Das ist normal oder wird häufig gemacht oder ist eine Therapieoption. Aber da muss man natürlich aufpassen, dass sich von diesem Patienten die Viren nicht weiterverbreiten.\nWenn wir noch einmal zurückkehren zu dem Gedanken der Reinfektion und der Frage, das ist so schwer einzuschätzen, wann es eine echte zweite Infektion ist, weil man das gar nicht auf den ersten Blick so sehen kann. Wenn wir versuchen, das ein bisschen zu erfassen, wie häufig eigentlich so was ist. Das ist jetzt im Rahmen der Betrachtung der Varianten von besonderer Bedeutung, weil einmal zum Verständnis, ich kann mich ja nur mit einem veränderten Virus ein zweites Mal infizieren, oder? Also nicht mit dem exakt gleichen Typ.BRITISCHE STUDIE ZU REINFEKTIONEN\nDoch, das würde wahrscheinlich auch gehen, wenn die Antikörper nicht mehr da sind. Weil man die verloren hat, weil man zum Beispiel nie ausreichend Antikörper gebildet hat, könnte man sich auch mit dem Wildtyp noch mal infizieren. Aber das ist selten. Und da gibt es ja ganz gute Erkenntnisse, ebenfalls aus Großbritan nien  von dieser SIREN-Studie, das ist eine multizentrische Studie an Mitarbeitern des Gesundheitssystem in Großbritannien. SIREN steht für —SARS-CoV-2 immunity and reinfection evaluationﬁ. Die haben mal systematisch nach asymptomatischen Infektionen gesucht. Alle zwei bis vier Wochen mussten die Teilnehmer Blut für Antikörper abgeben sowie eine PCR machen. Dann haben sie noch Fragebogen bekommen, wo man nach Symptomen und Exposition, also Kontakt mit dem Virus, abgefragt hat. Wenn man sich die anschaut, die dann eine Infektion durchgemacht haben, das heißt, dass sie Antikörper hatten, mit oder ohne PCR-Nachweis oder aber die PCR in der Vergangenheit positiv war, was ja ein Hinweis ist auf eine durchgemachte Infektion, hat man das über Monate verfolgt. Das waren 6600 Personen. Von denen fanden die in fünf Monaten nur 44 mögliche Reinfektion. Davon waren zwei sehr wahrscheinlich. Das heißt, sie wurden sequenziert, was wir vorhin gesagt haben, da wurde das erste Mal die Infektion sequenziert und das zweite Mal das Virus. Dann hat man Unterschiede gesehen und kann sagen, das ist sehr wahrscheinlich. Und bei 42 war es möglich, da fehlen die Sequenzierungsdaten. Da konnte man",
  "11": "bei der Gruppe schauen, wie ging es denen eigentlich? Die mussten ja auch diesen Fragebogen ausfüllen. Und 34 Prozent waren symptomatisch. Daran sieht man, dass zum Beispiel jetzt nicht die Mehrzahl von Symptomen berichtet hat, obwohl sie eine Reinfektion hatten. Und wenn man es vergleicht, dann waren von denen, die eine Infektion hatten, hatten 30 Prozent Symptome versus 78 Prozent von denen, die eine Erstinfektion hatten. Also es war deutlich weniger symptomatisch als bei der Erstinfektion. Wobei man sagen muss, in der Literatur sind alle Verläufe beschrieben, von leichterem auf gleich schwer bis zu schweren Verläufen.\nDas heißt aber, die Wahrscheinlichkeit, wenn ich mich ein zweites Mal infiziere, dass der Verlauf dann nicht so schwer ist, ist aber trotzdem relativ groß?\nJa. Was man aus der Studie sagen kann, ist, dass die meisten Menschen, die die Erkrankung durchgemacht haben, wahrscheinlich mehrere Monate immun sind, und dass das Risiko, sich kurz danach wieder zu infizieren, eher als gering eingestuft wird.\nDas passt zu dem, was wir auch in den letzten Folgen  des Podcasts aus anderen Studien herauslesen konnten, dass also die Immunantwort, die Antikörper mehrere Monate anhalten. Trotzdem, es gibt da zwei Effekte, auf die man gucken muss. Das eine ist, was bedeutet das für den Einzelnen, wenn er sich ein zweites Mal infiziert? Und was bedeutet es für die Pandemie? Wie sind denn die Erkenntnisse, was zum Beispiel die Viruslast angeht aus dieser Studie bei Zweit-Infizierten?\nJa, was man sagen muss, dass die gesehen haben, dass Menschen, die sich erneut infiziert haben, dass ein hoher Anteil das Virus in Nase und Rachen tragen konnte, obwohl sie keine Symptome haben. Das bedeutet natürlich, dass die noch ansteckend sind oder für Dritte ansteckend sein können. Was wiederum zeigt, wie wichtig das ist, dass man weiter AHA-Regeln einhält, Mund-Nasen-Schutz trägt, auch wenn man die Infektion durchgemacht hat. Wie gesagt, das ist selten, aber es ist nicht ausgeschlossen. Das ist auch genau noch die große offene Frage nach dem Impfen, ob eine Impfung wirklich vor einer Ansteckung schützt oder nur schwere Verläufe verhindern kann. Und das ist ja auch eine Frage, die noch offen ist, wo wir bisher nur Vordaten aus Tieren haben oder Hinweise, aber die harten Daten wirklich noch fehlen.\nDeshalb gilt ja auch für Geimpfte die Regel, weiter alles einhalten, was auch Ungeimpfte einhalten an Maßnahmen.\nDas ist auch aus zwei Gründen wichtig. Also das eine ist natürlich, dass man andere anstecken kann. Und das andere ist, dass wir doch jetzt, wo wir impfen, auch sehen, dass sich kurz danach Leute infizieren nach der ersten Impfung. Und man denken könnte, dass vielleicht einige dann leichtsinnig werden und denken, ich bin ja jetzt geimpft, jetzt passiert mir nichts mehr. Die Zahlen, also diese 95 Prozent Schutz, beziehen sich aber auf nach zwei Impfungen. Und dann auch noch einmal ein gewisser Abstand, das darf man nicht vergessen.\nWenn man jetzt in andere Länder guckt, da reden viele im Moment über Israel, weil Israel stramm durchimpft, sage ich mal so salopp. Stand vom Wochenende, habe ich mal ein paar Zahlen nachgeschaut, offenbar waren 2,5 Millionen Menschen mit der ersten Dosis und fast eine Million schon mit der zweiten Dosis geimpft. Man muss dazu sagen, Israel hat neun Millionen Einwohner, ist deutlich kleiner als Deutschland. Und da haben auch die beiden größten Krankenkassen des Landes kürzlich Zahlen herausgegeben, wie sich das auf die Pandemie auswirkt. Trotzdem sind die Neuinfektionszahlen dort immer noch sehr hoch. Was sagt uns das?IMPFSTRATEGIE ISRAEL\nJa, Israel finde ich erst mal sehr beeindruckend. Die haben im Gegenzug für die Impfdosen, die sie bekommen, und das sind relativ viele, die haben ja das Ziel, bis Ende März Herdenimmunität zu erreichen sind, liefern die jede Woche Daten. Gesundheitsdaten von den Geimpften aus dem Land an Pfizer-BioNTech. Das ist für uns sehr, sehr wertvoll, diese Daten. Weil sie das erste Mal im wahren Leben unter echten Bedingungen zeigen werden, wie der Impfstoff wirkt, wie effektiv der ist. Das wird sehr, sehr spannend, sich immer wieder in den nächsten Wochen die Verläufe dort anzuschauen. Ich habe in der Presse gelesen, dass die jetzt angefangen haben, die Jugendlichen zu impfen, also 16- bis 19-Jährige. Die sind wirklich führend in dem Durchimpfen der Bevölkerung. Die Daten sind wahnsinnig spannend. Ich finde es auch gut, dass die die zur Verfügung stellen, weil das natürlich für unsere Planung und den weiteren Verlauf der Pandemie ganz wichtig sein wird. Trotzdem es ist richtig, dass nach dem Start der Impfkampagne erst mal ein dritter Lockdown verhängt werden musste, weil die Infektions zahlen so nach oben gegangen sind. Was das zeigt, ist ja auch das, wovor wir immer warnen, dass es nicht reicht, wenn man einen kleinen Teil der Bevölkerung impft, weil der Großteil dann nicht immun ist. Und wenn man nur einen kleinen Teil impft, hat das kaum Auswirkungen auf die Ausbreitung der Virusinfektion auf die Gesamtbevölkerung gesehen. Trotzdem gibt es jetzt die",
  "12": "letzten Zahlen aus Israel, die eine gewisse Trendwende erkennen lassen, dass zum einen die Zahl der Infizierten in der Gruppe der über 60-Jährigen um 30 Prozent zurückgegangen ist und dass der R-Wert jetzt auch erstmals wieder unter eins gesunken ist. Ganz interessant auch, die letzten Zahlen, die ich gesehen habe, dass die kritisch Kranken über 60 Œ in der Woche vom 16.1. Œ im Vergleich zur Vorwoche von über 30 Prozent auf unter zehn Prozent gesunken ist. Also es scheint jetzt erste Effekte in der älteren Bevölkerung zu sehen zu sein. Und auch bei denen, die zweimal geimpft wurden, hat man nur noch 20 positive Tests von 126.000 Personen nachweisen können, sodass man sehr gespannt sein kann, wie das weitergeht in den nächsten Wochen. Ich hoffe, dass sich der Trend fortsetzt. Das macht natürlich auch viel Hoffnung in die Impfstoffe, dass diese Strategie aufgeht und sich bestätigt, was in den Studien für Zahlen genannt wurden.\nDas heißt, Sie würden das positiv interpretieren und sagen, der Effekt macht sich nun mal sehr langsam nur bemerkbar, so wie auch der Effekt eines Lockdowns sich leider nicht sofort bemerkbar macht, sondern immer durch nachschleppende Erkrankungen erst ein bisschen später wirksam wird.KEIN SCHNELLER EFFEKT TROTZ  IMPFUNG\nJa, man darf nicht vergessen, dass wenn man zum Beispiel jetzt alle über 60 geimpft hat, die denn wollen, es werden auch nicht alle sein, man natürlich in der Altersgruppe zuerst den Effekt sieht. Aber das hat mit den 30- bis 60-Jährigen natürlich nichts zu tun. Die sind genauso wenig immun und für eine Infektion empfänglich, sage ich mal. Deshalb muss man das immer mit Vorsicht schrittweise bewerten und schrittweise daraus Konsequenzen ziehen. Es ist kein Freifahrtschein, wenn man alle über 85 geimpft hat. Das wird in Deutschland wahrscheinlich so sein, dass sich das in der Altersgruppe dann, die geimpft ist, entspannen wird, aber das mit den anderen Altersgruppen wenig zu tun haben wird und die natürlich genauso noch Infektionswellen auslösen können.\nNeben der Impfung ist wichtig, was kann man im  Krankenhaus tun oder auch schon früher? Wir haben lange nicht über Therapiemöglichkeiten gesprochen hier im Podcast, über Medikamente, und haben das für heute verabredet. Nun spielt uns ein bisschen in die Hände, dass es jetzt die Meldung gab, dass das Bundes gesundheitsministerium tatsächlich eine Bestellung aufgegeben bei zwei amerikanischen Herstellern hat zu sogenannten monoklonalen Antikörpern. Wir haben schon über das Rekonvaleszenten-Plasma gesprochen, dies sind synthetisch hergestellte Antikörper, die sehr gezielt wirken können, weil sie eben ganz konkret zugeschnitten werden. Das Gesundheitsministerium hat 200.000 Dosen gekauft, das ist bestätigt, und zwar von diesen beiden Präparaten, die im Rahmen einer Notfallzulassung in den USA im Einsatz sind. Regeneron und Eli Lilly heißen die Hersteller. Die sollen in spezialisierten Kliniken in Deutschland eingesetzt werden. Wie und wann genau, ist noch ziemlich offen. Ich habe versucht, beim Ministerium ein bisschen mehr in Erfahrung zu bringen, aber das ist offenbar noch nicht so ganz klar. Vielleicht wird das durch das zuständige Paul-Ehrlich-Institut noch ein bisschen präzisiert. Trotzdem, es haben schon Kollegen von Ihnen erste Zweifel daran geäußert, wie gut man die tatsächlich einsetzen kann in der Praxis. Vielleicht können wir uns der Frage nähern, indem wir uns angucken, was die letzten Studiendaten aus der Erprobung durch den Hersteller überhaupt aussagen,  wann man mit welcher Wirkung diese Präparate geben kann. Das eine hat Donald Trump bekommen, da haben wir damals auch darüber gesprochen, das von Regeneron.MEDIKAMENTE MIT MONOKLONALEN ANTIKÖRPERN \nGenau. Vielleicht können wir noch mal kurz zusammenfassen. Regeneron ist das ein Medikament, das —Trump-Medikamentﬁ. Das besteht aus zwei neutralisierenden Antikörpern. Also das sind zwei gemischte. Das hat die Firma gemacht, um möglichst diese Escape- Mutationen zu vermeiden. Das heißt, wenn der eine Antikörper nicht mehr wirkt, dass dann vielleicht der andere noch wirkt. Die von Eli Lilly, das ist ein monoklonaler Antikörper, der ein einzelner ist, das ist der grobe Unterschied. Was man wissen muss, das ist eine passive Immunisierung. Das heißt, wenn man jemanden impft, das ist eine aktive Immunisierung, dann bildet der Körper selbst Antikörper. Passive Immunisierung heißt, ich gebe dem Körper die Antikörper und er muss eigentlich nichts selbst tun. Und diese passive Immunisierung, Antikörper, die sind in der Medizin schon häufig im Einsatz, gerade für Krebserkrankungen oder auch Autoimmunerkrankungen gibt es die häufiger. Man kann die aber nicht als Tablette nehmen oder so, sondern man muss die über die Vene, also intravenös, geben. Das erfolgt immer in Krankenhäusern unter kontrollierten Bedingungen. Deswegen wird das an die Unikliniken verteilt und nicht zum Beispiel an Arztpraxen, weil die Gabe meistens unter stationären Bedingungen erfolgt. Dann gibt es ja die Tierdaten, da hatten wir auch schon kurz drüber gesprochen damals, dass wenn man diese Antikörper entweder kurz vor der Infektion oder einen Tag danach gibt, hat man sowohl im Hamstermodell als auch im Rhesusaffenmodell gesehen, dass das positiven Einfluss auf die Erkran-",
  "13": "kung hatte. Also, dass die Tiere leichter erkrankten oder dass die Nebenwirkungen, also die Folgen der Erkrankung, deutlich geringer ausfielen. Das sind so die Basisdaten. Dann kamen am 21. Januar, also vor Kurzem, von beiden Medikamenten jeweils im —New England Journalﬁ eine klinische Studie, also Vordaten aus der Phase I bis III bzw. II und III. Und die haben beide nicht hospitalisierte, leicht erkrankte Patienten eingeschlossen. Das muss man immer im Hinterkopf haben. Ich habe auch mal gelesen, die monoklonalen Antikörper sind für die Schwerkranken. Das ist nicht so. Es ist nicht für die  Patienten auf Intensivstationen gedacht. Das kann man mal einsetzen, aber die Studien, die dazu gemacht wurden, haben eigentlich die Idee, dass man das ganz, ganz früh einsetzt. Was hat man gemacht? STUDIE VON REGENERON In der ersten Studie von Regeneron, da wurden insgesamt 275 Patienten, die nicht im Krankenhaus waren, ambulante Patienten behandelt, und in Gruppen aufgeteilt. Da gibt es immer eine Placebo-Gruppe, die zum Beispiel nur Kochsalz kriegt. Dann gibt es eine Gruppe, die hat eine niedrige Dosis von dem Antikörper bekommen. Und eine Gruppe, die eine hohe Dosis bekommen hat. Eingeschlossen wurden Patienten,  deren Symptombeginn unter sieben Tage lag, also  relativ frisch infiziert waren, und die einen positiven  SARS-CoV-2-PCR-Test hatten, der nicht älter als 72 Stunden sein durfte, also drei Tage. Die waren im Schnitt 44 Jahre alt, also sehr jung und nicht schwer krank. Also eigentlich nicht so die Risikogruppe, die wir bei SARS-CoV-2 definiert haben. Der Endpunkt der Studie war, dass man geschaut hat, was macht die Viruslast im Vergleich zu dem initialen Wert nach sieben Tagen? Wie verändert die sich? Ein klinischer Punkt war: Wie oft mussten die Patienten einen Arzt besuchen? Was man in dieser Regeneron-Studie gesehen hat, war, dass die Gabe von dem Antikörper zu einer Reduktion der Viruslast geführt hat. Vor allen Dingen bei Patienten, die zum Zeitpunkt der Gabe noch keine Antikörper hatten. Was ein Zeichen dafür ist, dass sie recht frisch infiziert waren und die hohe Viruslasten hatten. Also, je höher die Viruslast, desto besser konnte die Viruslast gesenkt werden. Bei den klinischen Endpunkten Œ wie gesagt Arztbesuch Œ gab es den Unterschied, dass in der Placebo-Gruppe sechs Prozent zum Arzt gehen mussten und bei der Gruppe, die den Antikörper bekommen hat, drei Prozent. Die Hälfte der Arztbesuche konnte vermieden werden. Was jedoch ein bisschen frustrierend war, dass die Zeit bis zur Besserung der Symptome, die die Leute angaben, nicht wirklich korrelierte mit den Behandlungen, also mit der Viruslast und mit der Gabe von diesen Antikörpern. Und schwierig bei der Studie ist, wenn man so junge Patienten einschließt, wo man eigentlich auch keine schweren Verläufe erwarten würde. STUDIE VON ELI LILLY Die andere Studie von Eli Lilly, das ist ein anderer Antikörper, die ist am gleichen Tag erschienen. Da hat man auch drei verschiedene Dosen des Antikörpers gegeben oder Placebos, eine niedrige, eine mittlere und eine hohe, und hat geschaut: Wie wird dadurch die Viruslast gesenkt? Und hat auch geschaut, welchen Einfluss hat das auf Hospitalisierung? Wer muss ins Krankenhaus? Die haben nach elf Tagen geguckt. Das Komische daran war, dass sie in der mittleren Dosis einen Effekt sehen. Das ist immer, was einen ein  bisschen skeptisch macht. Warum sehe ich keinen  dosisabhängen Effekt, sondern nur in der mittleren Dosis eine Reduktion? In der hohen Dosis war aber keine Signifikanz. Trotzdem haben die in der mittleren  Dosis gesehen, dass die Viruslast reduziert war. Dann haben sie aber auch gesehen, dass die weniger oft hospitalisiert werden mussten, die den Antikörper bekommen haben. Und nur jemand aus der Placebo- Gruppe intensivmedizinische Behandlung brauchte, aber niemand aus der Gruppe mit den Antikörpern,  sodass so ein bisschen die Frage ist: Was sind eigentlich die Endpunkte der Studie? Also die Viruslast, ist das wirklich der entscheidende Punkt? Oder ist das nicht viel wichtiger, dass man als Endpunkt nimmt:  Wie ist die klinische Situation? Wie ändert sich der klinische Verlauf durch die Gabe? Und das fand ich an den Studien nicht so schön. Was sich dann bei der Eli-Lilly-Studie auch bestätigt hat, ist, dass fast zeitgleich im —JAMAﬁ, das ist ein anderes großes Journal, die Enddaten der Studie vorgestellt wurden. Da hat man dann gesehen, dass in der mittleren Dosis der  Abfall der Viruslast sich nicht bestätigt hat. Was ja auch nicht schlüssig war. Weil das nicht passt, wenn die höchste Dosis keinen Effekt hat, aber die mittlere  einen Effekt, dann muss man immer gucken. Die hatten einfach die Daten noch nicht vollständig aus gewertet. Die vollständige Datenauswertung hat dann gezeigt, dass es keinen signifikanten Effekt gab. Beide sind in den USA für eine Notfallzulassung bei ambulanten Patienten zugelassen, nicht bei schweren Erkrankungen oder bei stationären Patienten. Ich denke, da muss man schauen, wenn man die hier in Deutschland gibt, dass man einfach die richtigen Patienten aussucht, die davon profitieren könnten. Das sind zum Beispiel diese Gruppe von Leuten, die selber keine Antikörper machen können, weil sie so schwer immunsupprimiert sind durch bestimmte Krebsarten oder durch Rituximab-Therapie, also wo man die eigenen B-Zellen zerstört hat, die können keine Antikörper bilden. Wenn man die denen gibt, dann kann das schon sein, dass die einen gewissen Schutz haben. Dann würde man die sehr früh geben wollen. Das heißt, wenn Sie einen Patienten haben, wo der Partner oder jemand im Haushalt positiv getestet wurde, dann würden Sie dem sozusagen als Postexpositionsprophylaxe geben können.",
  "14": "Das zeigt auch, dass man einmal mehr ein besonderes Augenmerk haben muss, eine besondere Sorgfalt für Menschen mit unterdrücktem Immunsystem, wenn die zum Beispiel allein leben, dann muss man versuchen, sehr früh eine Infektion tatsächlich zu diagnostizieren, sonst könnte es schon zu spät sein, wenn die schon Symptome entwickelt haben, oder?\nJa. Was noch von der Presse berichtet wurde, also eine Pressemitteilung von Eli Lilly, das fand ich sehr interes sant. Und zwar haben die eine Studie in amerikanischen Pflegeheimen gemacht und haben fast 1000 Menschen eingeschlossen, die dort leben oder arbeiten. Sie haben denen entweder eine Infusion gegeben, also einmalig den Antikörper oder ein Placebo. das ist eigentlich eine gute Idee, dass man dorthin geht, wo das größte Risiko ist, an einen schweren Verlauf zu erkranken. Wenn man noch nicht genug Impfstoffe hat, um alle sofort zu impfen, kann man dadurch vielleicht kurzfristig die Situation verbessern, indem man eine passive Immunisierung bei diesem Kollektiv durchführt. Was sich gezeigt hat, war wirklich laut dieser Pressemitteilung Œ da gibt es noch kein publiziertes Paper Œ dass sich das Risiko an Covid-19 innerhalb von acht Wochen zu erkranken, also den folgenden acht Wochen, um immerhin 57 Prozent gesenkt hat. Und dass es bei Bewohnern von Pflegeheimen sogar noch besser aussah, nämlich dass es da um 80 Prozent gesenkt werden konnte. Die Todesfälle, die während dieser Studie im Zusammenhang mit Covid-19 auftraten, waren alle aus der Placebo-Gruppe und niemand aus der Antikörper-Gruppe war verstorben, laut dieser Pressemitteilung. Und ich denke, das könnte hilfreich sein, wenn man sich überlegt, wie viele Todesfälle, die wir durch SARS-CoV-2 haben, in diesen Pflegeeinrichtungen vorkommen.\nDas heißt, das ist eine schnelle Erste-Hilfe-Maßnahme, so eine Passiv-Immunisierung, egal ob man den Verlauf abmildern will im Rahmen einer frühen Infektion, oder ob man tatsächlich die ganze Infektion verhindern will, ist ja nur vorübergehend, weil man eben keine eigenen Antikörper bildet.\nGenau. Es wäre zum Beispiel eine Möglichkeit, wenn man einen Ausbruch hat in einem Altenheim und dort noch niemand geimpft ist, dass man in das Altenheim fährt, dort diese Antikörper gibt an alle, die nicht positiv sind oder sich frisch infiziert haben und an alle, die noch nicht infiziert sind, um einfach schwere Verläufe zu verhindern. Das ist meines Erachtens auch eine mögliche Einsatzmöglichkeit. Aber es gibt auch ein großes Aber, das darf man nicht vergessen, und zwar sind das Antikörper, die man gibt und die haben eine relativ lange Halbwertszeit. Das heißt, sie sind über Wochen dann nachweisbar. Und wenn Sie jetzt diesen Patienten impfen wollen und dann mit einem mRNA-Impfstoff impfen, dann regen Sie in den Körperzellen an, dass der das Spike-Protein bildet in sich selbst, um eine Immunantwort auszulösen. Und wenn der dann aber gleichzeitig Antikörper gegen Spike hat, dann kann man sich relativ leicht ausmalen, was passiert. Nämlich die Immunantwort bei der Impfung bleibt aus und die gegebenen Antikörper fangen das durch die Impfung gebildete Spike weg. Und das wäre dann der nicht so gute Fall. Man kann dann länger nicht  diese Impfung durchführen, bis die monoklonalen  Antikörper wirklich abgebaut sind. Das ist so ein bisschen das Aber. Da muss man dann gut entscheiden:  Impfe ich lieber oder wie schnell schaffe ich es, diese Risikogruppen durchzuimpfen? Dann kommt diese Therapie nicht infrage. Oder nutze ich die jetzt bei Lieferschwierigkeiten und bei Ausbrüchen in Heimen, um zu überbrücken und verbaue mir dann aber in ein paar Wochen, dass ich die Impfung kann. Und das wird sicherlich viele Einzelfallentscheidungen bewirken. Da muss man genau schauen, wie man da vorgeht und wem man die wirklich gibt, diese Antikörper.\nDas heißt, sowohl zur Passivimpfung als auch als früher  Therapieoption ist das nichts für die breite Masse. Und man muss sagen, es ist teuer.\nJa, im Vergleich zum Impfstoff ist es natürlich viel teurer. Es ist in der Herstellung auch viel aufwendiger. Aber im Vergleich zu dem, was uns diese Pandemie kostet und was uns ein Menschenleben wert sein sollte, ist es natürlich trotzdem, finde ich, absolut gerechtfertigt, dass man das versucht, diesen zögerlichen Beginn der Impfung dadurch abzumildern, in denen Patienten, die einfach keine andere Wahl haben. Und gerade die Gruppe der Immunsupprimierten, die selbst nach einer Impfung vielleicht nicht genug Antikörper machen würden, weil sie zum Beispiel dieses Rituximab bekommen haben und gar keine B-Zellen haben, da bleibt einem gar nichts anderes übrig, wenn man die schützen will. Und wie gesagt, ich glaube, das Schwierig wird es sein, die richtigen Patienten zu identifizieren, sodass man mit diesem Medikament den größten Nutzen erzielen kann.\nWenn man die Zahlen aus dem Gesundheitsministerium herunterrechnet, weil ich jetzt so pauschal gesagt habe, es ist teuer, kommt man so auf 2000 Euro pro Dosis. Es gibt aber, da haben wir eben schon darüber gesprochen, eine günstigere Alternative, die im ähnlichen Bereich ist, nämlich das Rekonvaleszenz-Plasma.  Stellt sich das ähnlich dar, dass man das auch ganz früh geben muss bei den Menschen, bei denen es angezeigt ist?",
  "15": "Ja. Da gab es mehrere enttäuschte Studien, die gezeigt haben, dass das gar nicht so wirksam ist. Ich denke, hier kommt es ganz stark an auf zwei Aspekte. Und das zeigt auch die neueste Arbeit, die im —New England Journalﬁ dazu publiziert wurde von Libster et al. Und zwar ist das eine das Entscheidende, dass man früh anfängt zu behandeln, und das andere, was entscheidend ist, ist, dass man die Menge der Antikörper in dem Rekonvaleszenz-Plasma bestimmt, weil die nicht einheitlich ist. Man führt schon darauf zurück, dass die Studien, die keine Effekte zeigten, vielleicht zum Teil dadurch bedingt waren, dass man die Menge an Antikörpern nicht genau bestimmt hatte vorher, und vielleicht einfach auch Rekonvaleszenten-Plasma benutzt hat, wo die Antikörperspiegel nicht ganz so hoch waren und man deswegen vielleicht keinen Nutzen gesehen hat. Und in dieser Libster-Studie, da hat man wirklich ganz genau bestimmte Patienten eingeschlossen, nämlich ältere Patienten über 65, also die, die ein hohes Risiko haben, insgesamt 160, die nur leichte Symptome hatten, die weniger als 72 Stunden gedauert haben. Das heißt, innerhalb der ersten drei Tage hat man das gegeben. Im Durchschnitt waren die 77 Jahre und im Durchschnitt hatten die auch nur anderthalb Tage Symptome. Das heißt, da war man sehr schnell. Und man hat auch nur Plasma genommen, wo  der IgG-Spiegel, also dieser Immunglobulin-Spiegel eins zu tausend und drüber war, was schon eine ordentliche Menge ist. Und wenn man diese Bedingungen hatte, dann hat man gesehen, dass 16 Prozent der Patienten, die das Plasma bekommen haben, am Tag 15 eine schwere Atemwegserkrankung entwickelt hatten. Und wenn man es mit dem Placebo vergleicht, waren es 31 Prozent. Das heißt, man konnte die Rate an schweren Verläufen wirklich deutlich reduzieren, also fast halbieren. Aber das sind sehr speziell ausgewählte Patienten gewesen und die Studien haben schnell nach Symptombeginn begonnen. Die anderen Studien, die keinen Effekt zeigten, die haben das dann oft Leuten gegeben, die bereits auf Intensivstation lagen, die in der zweiten oder dritten Krankheitswoche waren. Das sind die großen Unterschiede. Wie gesagt, wann man beginnt und dass man genau schaut, wie viel Immunglobulin ist eigentlich wirklich in dem Plasma erhalten. Das zeigt noch mal, vielleicht funktioniert es. Also die Studie musste dann, das ist eine argentinische Studie, abgebrochen werden, weil es zu der Zeit noch zu wenig Fälle in Argentinien gab. Aber es könnte ein Hinweis sein, dass es wirkt, theoretisch wirkt, wenn man einfach die richtigen Patienten aussucht.\nDas heißt, die früheren enttäuschenden Ergebnisse kann man hier vielleicht so ein bisschen relativieren, nur ist es eben eine andere Patientengruppe und wir gucken ja eigentlich besonders auf die schweren Verläufe. Was kann man da tun? Das heißt aber, es wäre schön, wenn man schon in einer frühen Phase der Infektion prüfen könnte, wie die Immunantwort ausfällt beziehungsweise wie die Chancen stehen, dass man einen schweren Verlauf hat. Wir haben paar Indikatoren dafür. Es gibt Risikopatienten, bei denen klar definiert ist. Da geht es um Vorerkrankungen, um Übergewicht. Das Alter spielt eine Rolle. Aber es gibt eben auch schwere Verläufe, von denen man vorher nichts ahnen konnte. Gibt es neue Möglichkeiten, schwere Verläufe früh vorherzusagen, Prognosen zu erstellen, die sich nicht allein auf diese Risikofaktoren stützen?VORHERSAGE VON SCHWEREN  VERLÄUFEN\nJa, da gibt es einen ganz interessantes Preprint, also noch nicht gereviewtes Paper von Silva et al, also aus den USA, was da vielleicht helfen kann oder interessant  ist zumindest zu kennen. Und zwar haben die sich genau gefragt, wie kann man eigentlich schwere Verläufe diagnostisch vorhersagen und korreliert das mit der Viruslast und die Schwere der Erkrankungen? Da gibt es in Studien verschiedene Hinweise darauf, dass es korreliert. Dann gibt es aber auch wieder Studien, so wie es leider häufig ist, wo es genau unterschiedlich ist, also widersprüchliche Ergebnisse. Wenn man sich  die Studien anschaut, dann fällt auch auf, dass unterschiedliche Materialien verwendet werden. Manchmal haben Leute Sputum verwendet, manchmal einen Nasopharyngeal-Abstrich, dann wieder Speichel. Dann haben manche im Blut oder im Stuhl geschaut. Deswegen kann man das nicht so gut vergleichen. Die meisten Daten gibt es zu diesen Nasopharyngeal- Abstrichen, was ja immer noch der Goldstandard ist für einen Abstrich. Selbst hier gibt es widersprüchliche Daten, ob das wirklich mit der Schwere der Erkrankung assoziiert. Aber auch zum Beispiel mit der Bildung von Interferon, der Reaktion auf das Immunsystem, ob das auch korreliert mit der Viruslast im Nasopharyngeal-Abstrich. Deswegen haben die Amerikaner eine Studie mit Speichel gemacht oder haben sich gefragt, wie ist es denn eigentlich mit Speichel? Der ist leicht zu gewinnen, deshalb für die Diagnostik gut geeignet. Und haben bei 154 Patienten zwischen März und Juni im Krankenhaus, die ins Krankenhaus kamen, das mal überprüft. Die haben einen Nasopharyngeal-Abstrich gemacht und haben gleichzeitig aus dem Speichel sowohl die Viruslast bestimmt als auch die Menge an Zytokin, die freigesetzt wurde, haben sich die klinischen Daten dazu angeguckt und nach Krankheitsschwere die Patienten gruppiert. Es gab dann in der Studie 62 Patienten, die waren mit schweren Symptomen im Krankenhaus, also auf einer Intensivstation. 84 hatten moderate Symptome. Die Kontrollgruppe bestand aus positiven Mitarbeitern in diesem Krankenhaus, die einen leichten Verlauf hatten, also die nicht stationär kommen mussten, und das",
  "16": "waren 26. Die hatten eine breite Auswahl an unterschiedlich schweren Verläufen, was schon mal gut ist. Und dann haben sie sich für die Probenentnahme verschiedene Zeitpunkte angeschaut, zwischen zwei und 40 Tagen nach Symptombeginn, und das ausgewertet. Sie haben die Patienten eingeteilt in niedrige, mittlere und hohe Viruslast im Speichel. Und was sie gesehen haben, ist, dass die Viruslast im Speichel mit der Menge von Risikofaktoren wie Alter und Vorerkrankungen, Geschlecht korreliert, aber es keine Korrelation gibt mit der Menge von Viren im Nasopharyngeal-Bereich. Außerdem korrelierte die Viruslast im Speichel mit der Schwere der Erkrankung, also ob jemand stationär aufgenommen werden musste oder verstorben war. Und der Verlauf der Viruslast war so, dass das natürlich in beiden Materialien abgefallen war, die Viruslast, wenn der Patient überlebt hat. Bei Verstorbenen ist ihnen aufgefallen, dass die Viruslast eigentlich über 30 Tage stabil hoch blieb. Dann haben Sie noch gesehen, dass die Viruslastmenge im Speichel positiv mit der Menge an Chemokin und Zytokin, also Marker vom Immunsystem, die ausgeschüttet werden, korrelierte. Und dass die Patienten, die viel Viruslast im Speichel hatten, erst später Antikörper entwickelt haben. Deshalb spekulieren die Autoren jetzt, dass der Nasopharyngeal-Abstrich die Viruslast im oberen Respirationstrakt widerspiegelt, der vor allen Dingen wichtig ist für die Transmission, also für die Ansteckungsfähigkeit. Und dass aber die Viruslast im Speichel beides widerspiegelt, nämlich vom oberen und unteren Respirationstrakt, also auch von der Lunge. Das korreliert wiederum mit der Schwere der Erkrankung. Was eine interessante Theorie ist, die man natürlich noch beweisen muss. Was schade ist, fand ich, dass sie nicht direkt bei den Patienten aus der Lunge, die zum Beispiel intubiert waren, geschaut haben, ob zum Beispiel im Trachealsekret, also wenn man die absaugt, da sich das bestätigen lassen. Also sie hatten nur Speichel und Nasopharyngeal-Abstriche, aber jetzt nicht Proben aus der Lunge direkt oder aus den unteren Atemwegen eingeschlossen. Aber es ist interessant und könnte ein Hinweis sein, dass wenn  im Sputum die Viruslast sehr hoch ist, dass dann das  korreliert mit den unteren Atemwegen, dass die schwer  betroffen sind und dass das ein Hinweis ist auf einen schweren Verlauf.\nUnd das wäre, wenn sich das denn erhärten würde, in der Klinik relativ einfach vorstellbar. Da muss man dann noch nicht mal diesen Nasopharyngeal-Abstrich, den tiefen Nasen-Rachen-Abstrich machen, um diese Viruslast anzugucken, sondern im Speichel, und  könnte dann entscheiden, ob man hier sehr früh mit einer speziellen Therapie beginnen kann oder sollte.\nJa. Obwohl Œ ich würde dann beides machen. Also ich würde es vergleichen, ob im Nasopharynx die Viruslast zum Beispiel geringer ist als im Speichel, um zu sehen, dass das meiste aus den tiefen Atemwegen kommt, weil Speichel natürlich auch von oben kommen kann. Da braucht man sicherlich auch die Differenz. Das muss man jetzt auf breitere Füße stellen. Aber es könnte ein Hinweis sein. Und ist auf jeden Fall eine sehr spannende Studie, wie ich finde.\nIch fasse mal zusammen. Ganz vieles, über das wir in dieser Folge gesprochen haben, dreht sich um ver  \nschiedene Formen der Früherkennung, sowohl in der Klinik als auch was die Tätigkeit im Labor angeht, wenn man den Varianten auf der Spur bleiben will, die Genom-Surveillance, die ja ein politischer Diskussionspunkt ist, wo jetzt Strukturen aufgebaut werden müssen. Abschließend noch einmal auf die gesamte Pandemie geblickt, Frau Ciesek, Früherkennung ist auch ein Thema in einem gemeinsamen Papier, das Sie verfasst haben mit anderen Wissenschaftlern aus unterschiedlichen Disziplinen, wo es auch um die paneuropäische Perspektive mal wieder geht, veröffentlicht in der Zeitschrift —The Lancetﬁ. Also zu sagen, wir müssen das europäisch denken, das Virus, nicht die Maßnahmen immer nur kleinteilig gegeneinander am Ende tatsächlich durchsetzen. Was daran ist Ihnen am wichtigsten?AUSBREITUNG VARIANTE VERZÖGERN\nJa, es gibt ja zwei dieser Correspondance in —Lancetﬁ. Die zweite geht so ein bisschen auf die Gefahr, die durch Virus-Varianten entstehen, ein. Mir ist wichtig, dass wir so lange wie möglich versuchen müssen, diese Ausbreitung der Varianten in Deutschland zu verzögern. Ich weiß nicht, ob wir es schaffen werden, sie zu verhindern. Gerade die Großbritannien-Variante ist durch die Nähe zu Großbritannien und die schnellere Übertragbarkeit schwierig. Aber wir sollten doch versuchen, das so weit wie möglich auszubremsen, weil einfach ein höherer R-Wert, der damit einhergeht, auch dazu führt, dass immer wieder neue Wellen entstehen können. Wenn es viele Infektionen gibt, einfach auch noch neue Varianten und viel mehr Mutationen entstehen. Aber wir merken ja auch, dass die Impfung in der Fläche einfach noch dauern werden. Wir werden das nicht schaffen, in vier oder acht Wochen merklich eine Entlastung zu haben, außer in bestimmten Gruppen. Aber das wirklich jeder ein Impfangebot bekommt, das wird noch Monate dauern. Da gibt es ein Licht am Ende des Tunnels, nämlich der Impfstoff, der sehr gut wirkt. Wir müssen jetzt einfach Zeit gewinnen, um uns dann auch in eine gute Lage zu bringen. Unsere Idee ist einfach, dass das nur europaweit funktionieren kann, weil wir natürlich in Deutschland nicht isoliert auf einer Insel leben. Und umso mehr man zusammenarbeitet.",
  "17": "Gerade beim Grenzverkehr, wenn man schaut, wie viele Pendler gibt es, die aus den Nachbarländern einreisen, oder auch jetzt hier über den Flughafen aus Brasilien, Südafrika. Das sind halt alles Gefahren und das zeigt, wie wichtig es ist, dass Europa als Einheit da auch ein einheitliches Vorgehen hat. Wie zum Beispiel an den Flughäfen, dass jeder, der nach Europa einreist, das gleiche Testprozedere hat. Und nicht einer getestet wird und der andere nicht. Ich denke, ein europaweiter Plan und das Ziel, die Zahlen zu senken, ist ganz wichtig. Gerade weil es natürlich nicht isoliert ist, sondern wenn es in den Nachbarländern hohe Inzidenzen gibt, das auch immer überschwappen kann nach Deutschland. Und genauso auch neue Varianten, wenn das in den Nachbarländern ist, viel leichter überschwappen kann. Deswegen denke ich, es ist weiter wichtig, dass wir jetzt durchhalten, Kontakte reduzieren, weiter testen und nachverfolgen, insbesondere diese Varianten, dass man die Entstehung neuer Mutation besser überwacht, was ja jetzt auch getan wird. Und auch versucht, den Reiseverkehr auf das Nötigste zu reduzieren. Das wissen wir ja auch noch alle aus dem Frühjahr oder aus dem Sommer, dass das doch viele Infektionen nach Deutschland gebracht hatte. Und das wird natürlich jetzt mit Auftreten von Varianten immer gefährlicher. Und ein weiteres Ziel ist natürlich, dass das Impfen möglichst schnell, so schnell, wie es halt möglich ist, durchgeführt wird.\nWas genau könnte man denn noch verbessern tatsächlich an den Flughäfen, was die Kontrollen angeht? Geht es dann tatsächlich mehr um die äußeren Grenzen der EU?Sandra CiesekDa gibt es zum Beispiel einen Aspekt: Wenn ein anderes EU-Land keinen negativen Test verlangt, dass dann auch in einem Flugzeug die Transitreisenden zum Beispiel, bevor sie das Flugzeug betreten, doch getestet werden. Also dass da ein einheitliches Vorgehen besteht, weil sonst wissen Sie im Flugzeug ja nicht, wer neben Ihnen aus welchem Land sitzt und ob der getestet ist oder nicht. Und das kann man deutlich noch homogenisieren. Und dann ist man auch deutlich effektiver bei dem Überprüfen, ob diese Varianten ins Land kommen.\nMacht Sie die 7-Tages-Inzidenz denn trotz allem optimis tisch, die jetzt in den Zahlen des Robert Koch-Instituts doch spürbar runtergeht? Auch wenn die Todeszahlen weiter hoch sind.\nDass die Todeszahlen nachhängen, das wissen wir ja. Damit haben wir auch gerechnet, dass das noch länger leider dauern wird. Natürlich macht das auch optimistisch, dass wir auf dem richtigen Weg sind und die Zahlen sinken. Und ich denke, die nächsten Wochen sind einfach ganz entscheidend, wie die Pandemie weiterverlaufen wird. Ob wir durchhalten, bis wirklich genug Leute geimpft sind oder ob wir vorher aufgeben, wieder alles lockern und dann in die dritte Welle gehen müssen. Das liegt ein bisschen in der Hand von jedem von uns. Und ja, ich bin schon optimistisch, weil man ja immer wieder auch sieht, dass die Maßnahmen einen Effekt haben und sich die Lage gerade über ganz Deutschland entspannt. Und hoffe einfach, dass die Politiker da kluge Entscheidungen treffen und uns gut durch die Pandemie weiterführen.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN\n Africa and the UK (Interimsstudie zu Impfstoff von Astra Zeneca vom Dezember) https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)32661-1/fulltext\n(Studie zu mRNA-Impfstoffen und \nhttps://www.biorxiv.org/content/10.1101/ 2021.01.15.426911v1.abstract\n(Studie zu Immune Escape und Neutralisationseffekten in Rekonvaleszentenplasma) https://www.biorxiv.org/content/10.1101/ 2021.01.18.427166v1.abstract\n-(Erkenntnisse zu Langzeitinfektionen bei Immunsupprimierten)https://www.nejm.org/doi/full/10.1056/ NEJMc2031670 https://www.nejm.org/doi/full/10.1056/ NEJMc2031364adaptation (Preprint zu Immunsupprimierten und Virusevolution)https://www.medrxiv.org/content/10.1101/ 2020.12.05.20241927v3.full",
  "18": "(Studie zu Reinfektionen und Antikörperantwort bei Mitarbeiter*innen im Gesundheitssystem in Großbritannien (SIREN-Studie)https://www.medrxiv.org/content/10.1101/ 2021.01.13.21249642v1-(Preprint zu Covid-19-Dunkelziffer unter Verstorbenen in Sambia) https://www.medrxiv.org/content/10.1101/ 2020.12.22.20248327v1\n(Studie zu Monoklonalen Antikörpern von Regeneron)https://www.nejm.org/doi/full/10.1056/ NEJMoa2035002\n(Studien zu Monoklonalem Antikörper von Eli Lilly) https://www.nejm.org/doi/full/10.1056/ NEJMoa2029849-Mild to Moderate COVID-19 https://jamanetwork.com/journals/jama/fullarticle/ 2775647?guestAccessKey=3fec263c-09fb-401a-b5b9- 3691cf340d8b&utm_source=For_The_Media&utm_medium=referral&utm_campaign=ftm_links&utm_content=tfl&utm_term=012121\n(Pressemitteilung zu Monoklonalem Antikörper (Einsatz in Pflegeheimen) von Hersteller Eli Lilly)https://investor.lilly.com/news-releases/news-release-details/lillys-neutralizing-antibody-bamlanivimab-ly-cov555-prevented\nhttps://www.nejm.org/doi/full/10.1056/ NEJMoa2031893\nhttps://www.nejm.org/doi/full/10.1056/ NEJMoa2031304\n(Preprint zu Speichelproben als Indikator für Krankheitsverlauf)https://www.medrxiv.org/content/10.1101/ 2021.01.04.21249236v1.full\n (Wissenschaftlicher Aktionsplan zu Paneuropäischer Perspektive in der Pandemie) https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00150-1/fulltext?utm_campaign= tlcoronavirus20&utm_content=152062373&utm_ medium=social&utm_source=twitter&hss_channel= tw-27013292\nMehr Themen aus der Wissenschaft gibt es in dem NDR-Podcast —Synapsenﬁ.Und zur Entspannung empfehlen wir den Bücherpodcast —eatReadsleepﬁ."
}