{
  "1": "Ich möchte kurz mal im Alltag anfangen, weil wir alle wissen, dass es jetzt mit den verschärften Maßnahmen auch wirklich darauf ankommt, dass wir sie einhalten, um nicht mit einer endlosen Kette von immer neuen Lockdown-Verlängerungen konfrontiert zu werden. Nun hat es zum Beispiel bei uns in Hamburg, wo der NDR sitzt, am Wochenende Schnee gegeben. Das ist selten im Norden geworden. Da drängeln sich dann die Familien auf den wenigen Abhängen, die es in der Stadt gibt, zum Rodeln. Das sind keine Verabredungen, streng genommen erst mal regelkonform. Und trotzdem ist das ein Beispiel von vielen, um die Alltagsfrage zu stellen: Welche Rolle spielt eigentlich bei diesen Temperaturen noch der Draußen-Effekt, über den wir im Sommer so viel gesprochen haben, also Tröpfchen und Aerosole verwehen schnell, die Ansteckungsgefahr sinkt? Nun ist es aber kalt, das sind Temperaturen, die das Virus mag, und wir haben eine immer noch ziemlich hohe Inzidenz. Hat dieser Draußen-Effekt dann noch eine Bedeutung?\nJa, das denke ich schon. Ich kann nicht aus meiner wissenschaftlichen Erfahrung drüber sprechen, sondern höchstens anhand der Literaturkenntnis. Es gibt da diesen Anhaltswert, dass 19-Mal mehr Übertragungen drinnen wie draußen stattfinden. Wir haben damals die zugrunde liegende Arbeit im Podcast besprochen, im Frühjahr, das ist eine Studie, die ist in Wuhan gemacht worden. Da war es zu der Zeit kalt, sodass man also sagen kann, das ist sogar unter diesen Bedingungen erhoben worden. Gleichzeitig hat es relativ wenig weitere systematische Studien dazu gegeben, zumindest die ich kenne. Deswegen ist es relativ schwer, darüber zu spekulieren. Ich denke aber schon, dass insgesamt ein Temperatureffekt bei diesem Virus geringgradig besteht. Diese Überlegung generell zum Temperatureffekt, die kann man anstellen. Ich würde aber nicht das Ganze umkehren und sagen, in der Kälte nützt es gar nichts, wenn man nach draußen geht. Ich denke, dass auch dort die gleiche Grundregel gilt, dass draußen die Luft sehr viel stärker verdünnt wird. Es weht immer irgendwo ein leichter Wind. Und natürlich ist man, auch wenn man draußen an so einem Rodelhang steht, mit vielen Leuten zusammen. Aber es ist doch eine andere Nähe, als wenn man jetzt in einem öffentlichen Verkehrsmittel stünde oder in einem Veranstaltungsraum. \nDas heißt also insbesondere für die Kinder, wenn man ihnen Verabredungen ermöglichen möchte, ist es gar nicht verkehrt, das draußen zu tun nach wie vor?\nJa, sicher. Die Kinder müssen die Chance haben, sich normal zu betätigen. Bei all den Einschränkungen, die jetzt da sind, sollte man da natürlich auch mit einem gewissen Augenmaß agieren.\nWir hatten schon mal darüber gesprochen, dass ein R-Wert von 0,9 schon mal ganz gut ist. Dann dauert es vier Wochen, bis sich die Zahlen halbieren rechnerisch. Wenn wir aber 0,7 erreicht haben, muss man nur noch eine weitere Woche Lockdown abwarten, bis sich die Zahlen wieder halbieren. Das Robert Koch-Institut sagt  nun, der R-Wert liegt gegenwärtig um eins. Nun fragen sich viele, wie groß ist der Anteil der englischen Virus- Variante in Deutschland daran, dass die Zahlen immer noch langsam herunter gehen? Wir haben schon darüber gesprochen. Trotzdem noch mal die Frage: Haben Sie mittlerweile ein paar mehr Daten, inwieweit die Variante anfängt, sich in Deutschland tatsächlich durchzusetzen?\nIch kenne natürlich Zahlen. Allerdings würde ich jetzt ungern im Podcast eine Zahl nennen. Denn es ist einfach besser, wenn man noch ein bisschen abwartet, bisschen größeren geografischen Bereich und auch unterschiedliche Sparten des Laborsystems mal befragt und das zusammenführt. Das wird das RKI machen. Das RKI ist jetzt schon dabei, das zusammenzuführen. Das ist auch die Aufgabe des RKIs und nicht von irgendeinem Professor an der Charité. Darum werde ich das jetzt hier auch so nicht sagen. Was ich sicherlich sagen kann: Wir werden eine einstellige Prozentzahl sehen. Die wird auch nicht ganz hoch sein. Aber es ist da, das Virus. Ich muss auch dazusagen, wir sollten hier nicht die allererste Zahl nehmen, die genannt wird. Auch sicherlich nicht gleich die erste Zahl, die das RKI nennen kann. Das RKI wird mit Sicher-",
  "2": "heit diese Veröffentlichung auch einschränken. Die Einschränkungen, die dort genannt werden, sind eben die Einschränkungen, die sich aus einem gewissen Aufmerksamkeitseffekt ergeben. Ganz einfach gedacht, da ist jemand, der wird diagnostiziert und er hat kein besonderes Virus. Dann wird bei der jetzigen Überlastung aller Strukturen der Medizin nicht so stark in der Umgebung nachgetestet. Wenn jemand mit einer Mutante diagnostiziert wird, dann wird ganz strenge Fallverfolgung gemacht. Man schaut ganz genau hin, inklusive einer ganz genauen Testung der gesamten Kontaktumgebung. Und dort wird man natürlich bei denen, die sich infiziert haben, auch die Mutante finden. Deswegen haben wir im Moment einen Meldeeffekt, der eine Überbetonung mit sich bringt. Man sollte bei ersten Zahlen, die man sieht, nicht unbedingt gleich in Hektik verfallen. Sondern man sollte sagen, die erste Zahl, die man hat, ist jetzt der Ausgangswert. Jetzt beobachtet man von Woche zu Woche, wie sich das entwickelt. Leider ist das in anderen Ländern ein bisschen einfacher, das zu machen, weil das kleinere Länder sind. Dänemark, Belgien beispielsweise, die jetzt außerhalb von England liegen, aber dennoch kleinere, übersichtlichere Systeme haben, wo man sich vornehmen kann, große Zahl der Positiven zu sequenzieren, zu testen, alleine deshalb, weil die Zentralisierung der Labortestung in diesen Ländern das ermöglicht, das sind einfach kleinere Länder, da muss man weniger Labor ertüchtigen. Da haben wir schon den Eindruck, dass diese 1.1.7-Mutante stetig zunimmt. Und es wäre komisch, wenn das in Deutschland nicht so wäre.\nWir müssen aber festhalten zu dieser englischen Mutante, noch einmal, damit das klar ist, weil ich das in Gesprächen auch immer raushöre, wie viel Sorgen es da gibt, nach allem, was man weiß, macht sie keinen Immune-Escape. Sie weicht nicht den Antikörpern aus, die nach überstandener Infektion oder Impfung vor dem Virus schützen sollen.MUTATION E484K\nJa, um da ganz aktuell zu sein, muss man auch sagen: Erstens: Das stimmt, das ist richtig. Wahrscheinlich kein starker Immun-Escape, vielleicht ein bisschen. Aber das ist im Moment nicht so gut zu erhärten. Es gibt da keine überzeugenden Daten dazu, sondern eher eine höhere Übertragbarkeit. Gleichzeitig muss man sagen, es kam in der öffentlichen Diskussion auf, in Social Media, dass vor Kurzem auch Viren gefunden wurden, die zu dieser 1.1.7-Klade gehören, die sich zusätzlich eine weitere Mutation akquiriert haben. Nämlich die E484K-Mutation. Das ist eine sehr wahrscheinlich eine Immun-Escape-Mutation. Das heißt, die Evolution geht weiter. Dieses Virus hat innerhalb der B.1.1.7-Klade konvergent mindestens zweimal unabhängig die E484-Mutation erworben. Und bei aller Kenntnis sollte man davon ausgehen, dass hier jetzt ein Immun-Escape vorliegt. Also das Ganze bleibt eine sehr relevante Überlegung. Man sollte auch hier wieder mit kühlem Kopf rangehen und sich erst mal vergewissern. Die Tatsache, dass das konvergent entstanden ist, dass zweimal unabhängig die gleiche Evolution in dieser einen Klade von Viren stattgefunden hat, spricht dafür, dass das etwas Echtes ist, dass hier ein wirklicher Selektionsdruck besteht, dass das eine biologische Relevanz hat. Zweitens aber muss man sagen, das Ganze ist sicherlich noch ein seltenes Phänomen. So selten, dass wir das vielleicht hier bei uns noch gar nicht haben. Man muss als Resümee sagen: Das betont einmal wieder, wie wichtig das im Moment ist, die nicht-pharmazeutischen Interventionsmaßnahmen ernst zu nehmen, sich klarzumachen, dass das Ganze im Moment von außen eingetragen wird. Deswegen hat sich auch die Bewertung von Einreisekontrollen geändert, gegenüber beispielsweise einer Situation in der ersten Welle oder nach der ersten Welle. Da muss man jetzt noch mal über dieses Thema Einreise separat nachdenken, unter dieser Überschrift der Mutationen.\nDiese Mutation E484K ist eine, die auch bei der brasilianischen und der südafrikanischen Variante eine Rolle spielt.\nGenau, die liegt auch bei diesen Varianten vor. Jetzt haben wir in Südafrika und Brasilien jeweils Situationen, wo wir davon ausgehen müssen, dass zumindest lokal gehäuft schon Populationsanteile da sind, die immun oder zumindest zu großen Teilen immun sind. Da ist es plausibel, dass so eine Mutante unter einem immunologischen Selektionsdruck entstanden ist.IMPFWIRKUNG BEI VARIANTEN\nWir wollen uns Brasilien später in dieser Podcast-Folge auch noch mal ein bisschen genauer angucken. Sie haben gesagt, man muss das mit kühlem Kopf betrachten. Ich weiß aber, dass sich natürlich viele der älteren Menschen, die jetzt geimpft werden oder gerade mit der ersten Dosis geimpft wurden, da immer wieder Sorgen darum machen. Sie fragen sich, wird meine Impfung damit wertlos? Auch wenn wir das in Ansätzen schon besprochen haben, trotzdem zur Klarstellung noch mal: Wie viel ist diese Impfung nach jetzigem Stand, auch wenn es da solche Mutationen gibt, wert?\nDie jetzige Impfung, von der wir meistens sprechen,",
  "3": "ist die Biontech-Pfizer-Vakzine. Es kommt die Moderna-Vakzine, es kommt die AstraZeneca-Vakzine dazu. Aber erst mal geht es bei den älteren Personen vor allem um Biontech. Das ist ein Impfstoff, der eine sehr starke Immunreaktion macht. Die Daten, die vorliegen, die lassen jetzt nicht vermuten, dass die britische  Variante, also die 1.1.7-Variante Œ ohne diese Zusatz- Mutation Œ da einen relevanten Escape verursachen. Es gibt nicht nur die neutralisierenden Antikörper, sondern es gibt zusätzlich auch noch T-Zell-Immunität. Dann ist es so, dass man nicht genau sagen kann, was jetzt diese 484-Variante zusätzlich noch bewirkt. Aber das ist keine Überlegung für diese Tage, diese Wochen. Wir müssen davor im Moment keine Angst haben.  Diese Impfung, die wird wirken, wenn man die jetzt glücklicherweise schon bekommen kann. Wir haben gestern (Stand: 01.02.2021) neue Zahlen in den Medien gehört. Da gab es ein Informationspapier aus diesem Impfgipfel. Die Informationen aus diesem Papier, aus dem Arbeitspapier des Gesundheitsministeriums, die sind in die Öffentlichkeit gelangt. Die kann man in den Zeitungen nachlesen. Wir haben dort die Informationen, im Quartal eins, das hat Frau Merkel so in der Presseveranstaltung gesagt, haben wir genug Impfstoff für 9,15 Millionen Personen. Das bedeutet Doppelimpfung. Also zwei Dosen für diese 9,15 Millionen Personen. Das ist schon eine schon eine beträchtliche Zahl. Auch ein beträchtlicher Anteil der Risikopatienten wäre damit abgedeckt.\nMan muss auch noch mal festhalten, gerade weil Sie gesagt haben, die englische Mutante rangiert vielleicht so im einstelligen Bereich, wir impfen hauptsächlich auch gegen den Wildtyp, gegen das bisher kursierende Virus ja noch an, das ist ja nach wie vor wichtig.\nJa, das ist natürlich vollkommen im Vordergrund. Aber wie gesagt, ich gehe fest davon aus, dass die Impfung auch diese 1.1.7-Mutante abhält.\nWir müssen noch eine zweite Sache bei dieser  Mutante kurz besprechen. Wir haben es auch schon mal angedeutet. Aber auch das hört man in Gesprächen immer wieder mit besorgten Eltern, die Variante ist für alle etwas ansteckender, aber von dieser Steigerung sind nach allem, was man jetzt weiß, Kinder eben nicht überproportional betroffen.INFEKTION VON KINDERN \nGenau, das hatten wir ja schon, ich glaube im ersten Podcast im neuen Jahr, jedenfalls dieses Phänomen im Detail besprochen. Also dass es so ist, dass in der großen Imperial-College-Studie sehr gut zu sehen war, dass die Infektionen mit dieser 1.1.7-Mutante bei Kindern überbetont waren. Wir haben uns damals schon die Frage gestellt: Woher kann das kommen? Liegt das  daran, dass dieses Virus speziell Kinder stärker infiziert?  Oder schwimmt dieses Virus auf einer Welle von  Infektionen bei Schülern zu der Zeit damals, mit dem  Teil-Lockdown mit offenen Schulen? Und inzwischen hat sich statistisch sehr stark erhärtet, dass Letzteres  richtig ist. Dieses Virus ist kein speziell Kinder- befallen des-Virus, sondern damals war das in den  Kinderjahrgängen überbetont wegen der offenen \nDas sehen wir auch an den statistischen Daten, die in England ja ganz gut erhoben werden.\nJa, genau. Das kann man jetzt relativ klar sagen. Also dieses Virus infiziert stärker, aber es infiziert alle Altersgruppen um den gleichen Betrag stärker.\nBeim Thema Kinder, auch da gab es in Deutschland zuletzt ein paar ganz andere Schlagzeilen. Kinderärzte haben wieder einmal darauf hingewiesen, was für gravierende Folgen geschlossene Schulen für Kinder haben, insbesondere natürlich aus Familien mit ohnehin schlechteren Startschwierigkeiten, zum Beispiel aus sozioökonomischen Gründen, aber auch, was für Folgen Isolation generell für Kinder hat. Und ganz theoretisch nehme ich auch so einen ethischen Konsens wahr, Bildung muss Priorität haben. Wie sehr das in der Praxis dann aber tatsächlich unterstützt wird, indem nun, während die Schulen weitgehend geschlossen sind, Maßnahmen entwickelt werden, das wird sich noch zeigen, regional werden ja auch Schulöffnungen jetzt schon wieder in den Blick genommen. Da wäre eigentlich eine gute Gelegenheit, sich aus wissenschaftlicher Sicht anzugucken, wie man das Infektionsgeschehen in den Schulen gezielt eindämmen kann, wie man Öffnungsszenarien ausstatten müsste. Wir haben das Thema Kinder oft besprochen im Podcast hier, es ist eigentlich mittlerweile Konsens, dass Kinder am Infektionsgeschehen beteiligt sind. Viele Studien, auch das haben wir öfter besprochen, haben aber die Dunkelziffer außer Acht gelassen oder hatten so eine zwangsläufige Fehlerquelle drin, weil sie in Zeiten mit niedriger Inzidenz in der Gesamtbevölkerung stattgefunden haben. Ein bisschen mehr Anhaltspunkte lieferte aber zuletzt eine Studie aus Österreich. Die haben wir hier im Podcast gar nicht besprochen. Da hat man Kinder bis zur achten Klasse mit einem Gurgeltest untersucht. Bislang in zwei Runden, im Abstand von ein paar Wochen. Sind die Ergebnisse aus Ihrer Sicht ein bisschen dichter dran an der Realität als viele andere Studien?",
  "4": "INFEKTIONSGESCHEHEN AN SCHULEN\nDas ist eine wichtige Studie, die in Österreich gemacht wurde. Wenn wir jetzt über dieses Thema reden: Ja, Sie haben das genau richtig eingeleitet. Es gibt einfach eine große Belastung für die Kinder. Natürlich muss man deswegen ganz genau schauen, was es jetzt damit auf sich hat, mit der Infektionstätigkeit in den Schulen. Wir sehen in der öffentlichen Argumentation im Moment zwei Strömungen, würde ich fast sagen. Ganz klar ist es so: Was die Kinderärzte beispielsweise sagen, was sie auch aus ihrer Berufserfahrung sehen und kennen und wo sie auch darauf hinweisen müssen, was komplett richtig ist, ist: Natürlich müssen die Kinder möglichst bald wieder zur Schule. Diese Frage wollen wir hier gar nicht stellen und infrage stellen. Das ist absolut richtig und das muss absolut hohe Priorität haben. Ich glaube, wichtiger für uns in diesem Kontext und auch vielleicht für mich als jemand, der eine andere Berufserfahrung hat, nämlich eine virologische, also ich kann vielleicht epidemiologische und virologische Daten anschauen, ist die Frage: Wie tastet man sich an die Wahrheit ran? Und da kommt so alle zwei, drei Wochen wieder ein neues Stückchen Information dazu. Wir haben im Moment zwei Argumentationsrichtung in der Öffentlichkeit und auch unter Experten. Die eine Argumentationsrichtung ist, wenn man alle Studien zusammenfasst, dann sieht man weiterhin, Kinder sind nicht stark infiziert und man findet nicht viele infizierte Kinder. Wir haben in der wissenschaftlichen Literatur zwei Argumentationsebenen. Die eine sind die Originalarbeiten und die anderen sind die Übersichtsarbeiten, die dann diese Originalarbeiten zusammenfassen und noch mal gemeinsam auswerten. Diese gemeinsamen Auswertungen haben in der Regel im Moment einen Bearbeitungsstand von vor den Herbstferien. Also alles, was wir auf dieser wissenschaftlich mehr verfestigten und mehr konsentierten Ebene wissen, ist der Bearbeitungsstand von vor den Herbstferien. Jetzt haben wir auf der Ebene von Originalstudien die Möglichkeit, etwas weiter zu schauen. Diese Originalstudien haben zwei Kategorien, das eine sind wissenschaftliche angelegte Arbeiten. Und das andere sind hier und da verfügbare sehr gute Meldedaten. Diese sehr guten Meldedaten sind die Daten beispielsweise aus dem Office for National Statistics in England, die ganz eindeutig zeigen, dass unter dem Teil-Lockdown, unter dem die Schulen offen lassenden Teil-Lockdown vor Weihnachten, die aktuellen Infektionshäufigkeiten bei den Schülerjahrgängen bis zu viermal so hoch waren wie in der Umgebungsbevölkerung bei den Erwachsenen. Und dann über die Feiertage sind die drastisch gesunken, sodass man inzwischen sagen kann Œ und das konnte man praktisch sehr schnell nach den Feiertagen schon sagen Œ die Schüler haben die gleiche Infektionshäufigkeit wie der Rest der Bevölkerung. Das sind sehr gut gemachte Untersuchungen, wie wir sie in normalen Meldesystem nicht haben. Es ist eine Mischung aus einer designten wissenschaftlichen Studie und einem Survey, wie das die zuständigen Leute dort in UK auch nennen.\nEiner Überwachung allgemein.SCHULSTUDIE AUS ÖSTERREICH\nGenau. Und jetzt haben wir gleichzeitig noch eine neue Studie aus Österreich, die auch schon seit einigen Wochen als Preprint veröffentlicht ist. Und die zeigt was sehr Ähnliches, einen sehr ähnlichen Eindruck. Nämlich der Eindruck: Nach den Herbstferien hat sich sehr deutlich gezeigt, dass das Virus in Schulen vermehrt wird, wenn die Schulen offen sind. Und dass ansonsten die Schüler das gleiche Infektionsniveau haben wie der Rest der Bevölkerung. Hier wurden in Österreich in zwei Runden Proben genommen. Das Ziel war damals, 250 Schulen zu beproben, 60 Schüler pro Schule zufällig und auch zehn Prozent Lehrer ebenfalls zufällig auszuwählen. Das hat man in der ersten Runde fast geschafft. In der zweiten Runde waren das etwas weniger, die man beobachten konnte. Einfach deswegen, weil in Österreich dann beschlossen wurde, man muss jetzt auch den größten Teil der Schuljahrgänge leider schließen, weil im Meldesystem gemerkt hat, dass da viel an Infektionstätigkeit war und der R-Wert ist damals nicht ausreichend gesunken. Deswegen ist es mit Einschränkung verbunden. Aber eigentlich sind die Zahlen groß genug, um das vergleichen zu können. Man hatte in der ersten Runde 245 Schulen eingeschlossen, insgesamt über 10.000, fast 11.000 Teilnehmer. Die erste Runde war Ende September bis 22. Oktober. In der zweiten Runde war dann die Beprobung vom 10. bis zum 16. November. Da musste man nach 3.745 Teilnehmern die Studie abbrechen wegen des anstehenden Lockdowns. Dennoch sind die Zahlen ausschlagkräftig und signifikant, in der ersten Runde eine Momentprävalenz in der PCR von ungefähr 0,4 Prozent und in der zweiten Runde dann von 1,42 \nAlso mehr als verdreifacht innerhalb von einem Monat.\nGenau. Das entspricht auch ungefähr der Beobachtung,  die man in England gemacht hat und sagt einfach das gleiche aus: Wenn das Virus im offenen Schulbetrieb ist, dann vermehrt sich das auch. Wenn man die Schulen offenlässt, während man andere Teile, gerade das Freizeitleben bei Erwachsenen schließt, dann hat man nach einiger Zeit deutlich mehr Infektionshäufigkeit bei den Schulkindern. Das ist einfach eine Sache, die man so erst mal neutral und nüchtern betrachten sollte. Man hat in der Vergangenheit häufig eine etwas irreführende Argumentation gehabt, die in",
  "5": "die Richtung ging: Man kann die Schulen ruhig öffnen, weil dort sowieso kaum Infektionen stattfinden. Wir haben hier über die Monate immer wieder besprochen, warum man auch denken kann, dass diese Studien entscheidende Schwächen haben und dass zum Teil in Zeiten und an Orten getestet wurde, mit Häufigkeiten getestet wurde, wo man das Virus gar nicht richtig finden konnte und wo man aus anderen Gründen Fehler erwarten musste. Das ist in der Wissenschaft alles normal, dass solche Studien gemacht werden und man darüber diskutiert, wie deren Aussagekraft ist. Was nicht normal ist, ist, wie es dann in Begrifflichkeiten verwendet wurde, sowohl innerhalb der Wissenschaft wie auch dann außerhalb der Wissenschaft, vor allem auch in der Politik, dass macht sich beispielsweise, um das zu verdeutlichen, an einem Begriff fest, man hat immer wieder gehört: Die Schulen oder die Kinder sind nicht Treiber der Pandemie.\nDa hat ein kluger Pädagoge auf Twitter kürzlich dazu geschrieben, das wäre für ihn eigentlich das Unwort des Jahres gewesen, weil es diese Diskussion so  ver härtet und darum in eine konstruktive Debatte  darüber, was kann man in den Schulen tun für die Kinder, unmöglich gemacht hat. \nIch glaube, diese Sprechweise hat sicherlich an einigen Stellen verhindert, dass die Dringlichkeit des Problems wahrgenommen wurde und man das Ganze wirklich lösungsorientiert mit großer Dringlichkeit angefasst hätte und mit auch einem gewissen Pragmatismus. Das ist zum Teil eben unterblieben, unter anderem wegen dieser Lautmalerei. Also wegen diesen Begriffen, ob jemand Treiber oder Nicht-Treiber der Pandemie ist. Ich glaube, wir müssen uns das noch mal von einem epidemiologischen Verständnis her vergegenwärtigen, was eigentlich hinter dieser Begrifflichkeit steckt.UNSINNIGER BEGRIFF  —TREIBER DER PANDEMIEﬁ\nWas das ist? Ja, man kann das auch in anderen  Zusammenhängen angucken und sich fragen, gibt es das überhaupt, Treiber der Pandemie?\nAlso das gibt es schon. Ich habe ein bisschen den Eindruck, dass manche Leute, die epidemiologisch argumentieren, vielleicht Lehrbuchbeispiele aus der Epidemiologie im Kopf haben, die sich grundsätzlich damit beschäftigen, wie man die Influenza betrachtet. Also bei der Influenza haben wir sowohl die saisonale  Grippe, die immer mal wieder auch als schwere saisonale Grippewelle auftreten kann, Grippe-Epidemie. Und wir haben die pandemische Influenza, die als neues Virus daherkommt und dann auch sehr stark die Erwachsenen, die ganze Bevölkerung betrifft und sich ausbreitet wie das Virus, das wir jetzt haben, dieses SARS-Virus. Die Frage ist nur: Ist das wirklich das gleiche? Bei der saisonalen Grippe, da ist der Effekt sehr deutlich. Bei der saisonalen Grippe sind wir Erwachsenen und auch die Kinder ab einem gewissen Alter alle schon mit dem Virus in Kontakt gewesen und haben eine gewisse Immunität. Die kleinen Kinder haben das aber nicht. In den kleinen Kindern kocht das Virus deswegen so richtig hoch. Da gibt es viele Fälle, denn die sind immunologisch naiv. Die sind die Nische in der Population, wo das Virus hin und sich vermehren kann. Von dort streut es immer wieder in die Erwachsenen-Jahrgänge. In dem Sinne sind dort bei der saisonalen Grippe die Kinder der Treiber des Geschehens. Auch die Schulen, wenn man will, als Sozialsituation Treiber des Geschehens. Viele Denkmodelle in der Pandemieplanung kommen aus der Influenza. Ich habe das Gefühl, dass noch nicht mal richtig unterschieden wird zwischen saisonaler und pandemischer Influenza. Aber auch bei der pandemischen Influenza, das wird manchmal vergessen, gerade im Bereich der Epidemiologie habe ich das Gefühl, wird das manchmal vergessen, weil man die Immunologie nicht so stark vor Augen hat. Jedenfalls, was ich ein bisschen manchmal zwischen den Zeilen heraushöre, ist, dass man nicht daran gedacht hat, dass auch bei einer pandemischen Influenza, die erwachsene Bevölkerung und auch die älteren Kinder durch ihren vorherigen Kontakt mit dem präpandemischen Influenzavirus dennoch eine Hintergrundimmunität behalten.\nMit einer anderen Variante des Influenzavirus.\nGenau, wenn so ein pandemisches Influenzavirus kommt, dann ist praktisch immer das Hämagglutinin,  das Hauptoberflächen-Antigen, ein anderes. Das Protein ist ausgetauscht durch Reassortation, also durch eine neue Kombination der Genom-Segmente des Influenzavirus. Da gibt es diese alte Geschichte mit dem Schwein als —mixing vesselﬁ und der Quelle in Wasservögeln. Dann häufig auch Proteinen, die zwischen Schwein und Mensch hin und her ausgetauscht werden. Die inneren Virusproteine, die eigentlich aus einem Genpool stammen und die schon häufig sehr ähnlich sind dem Virus, das bis dato in der menschlichen Bevölkerung zirkulierte. Diese inneren Virusgene, das sind fast alles Strukturproteine, die sind alle im Viruspartikel vorhanden, die sind zum Teil auch einigermaßen konserviert, vor allem in ihren Immunerkennungsstellen, in ihren Epitopen, gerade die T-Zell-Epitope. Man kann schon sagen, bei einem pandemischen Influenzavirus sind die Erwachsenen nicht vollkommen immunologisch naiv. Da ist immer ein",
  "6": "bisschen Restschutz. Ganz stark hat man das bei der 2009er H1N1-Pandemie gesehen. Das haben wir auch im späten Frühjahr im Podcast schon mal besprochen als wir über die damalige sogenannte Schweinegrippe gesprochen haben. Da hatte ich das alles schon erklärt, dass dort gerade die älteren Erwachsenen eine ganz besondere Hintergrundimmunität hatten, die man am Anfang gar nicht so erfassen konnte. Und dass das auch der Grund war, warum diese damalige Pandemie so mild auf Populationsebene ausfiel, obwohl das Virus am Anfang relativ gefährlich aussah. Jetzt, um zurückzukommen, bei der Influenza haben wir aus diesen Gründen weiterhin so eine Imbalance zwischen Kindern und Erwachsenen. Also auch bei einem pandemischen Influenzavirus ist das so, dass die Kinder überbetont infiziert werden. Selbst dort könnte man fast noch von einem Treiber bei einer pandemischen Influenza sprechen. Das wird von Pandemie-Virus zu Pandemie-Virus unterschiedlich gelagert sein. Und dennoch, das ist eigentlich der Lehrbuchfall für Pandemie-Kontrolle in der Infektionsepidemiologie. Da gibt es eine wichtige Abstufung. Diese Abstufung bedeutet: Es gibt das Containment, die Containment-Strategie. Wir wollen verhindern, dass sich das Virus überhaupt in der Bevölkerung weiterverbreitet. Wir wollen alle Fälle nachverfolgen. Ab einem gewissen Punkt schalten wir um auf Mitigierung, also auf Abmilderung durch Kontrolle, also wir machen durch Kontaktkontrolle eine Abmilderung des Infektionsgeschehens. Das machen wir vor allem dort, wo das Infektionsgeschehen besonders schwer zu Buche schlägt. Sprich bei den Risikogruppen. Auch bei der Influenza sind das die Alten in der Bevölkerung, die  will man abschirmen. Es gibt ein paar andere Risikogruppen, an die man denken kann. Ansonsten muss man dann zugestehen: Man kann das nicht aufhalten. Man muss das letztendlich ein bisschen laufen lassen. Ich höre manchmal in der öffentlichen Diskussion, dass dieses Denkmodell auf dieses SARS-2-Virus  übertragen wird. Ich finde das nicht eine richtige Übertragungsleistung, denn das hinkt ein bisschen. Wir haben inzwischen schon starke Hinweise darauf, dass die Empfänglichkeit und das Teilnehmen an der Verbreitung bei diesem SARS-2-Virus sehr viel gleichmäßiger über die gesamte Gesellschaft verteilt ist, über alle Altersgruppen. Hier ist es so, wie man sich das vorstellt, alle sind irgendwie gleich beteiligt und insofern ist es auch vielleicht nicht fair zu sagen, irgendeine Gruppe in der Bevölkerung sei der Treiber des Infektionsgeschehens. Die Kinder sind bei Covid-19 nicht der Treiber des Infektionsgeschehens. Genauso wenig sind es die Restaurantbesucher oder die Besucher von Opernhäusern oder die Mitarbeiter von irgendwelchen Großbüros. Man könnte diese Liste jetzt fortsetzen. Es gibt so viele Pfründe, über die  argumentiert wird, von der einen oder der anderen Interessengruppe. Dann kommt häufig diese Begrifflichkeit des Treibers. Gerade bei Kindern oder beim Schulbetrieb wurde die häufig benutzt. Ich glaube aus dieser Überlegung, dass der Vergleich mit der Influenza,  wo man tatsächlich die Kinder als Treiber wahrnimmt, dass das hinkt, kann man schon sehen, dass sich die Diskussion hier eigentlich an der falschen Stelle erhitzt.\nDas heißt, dieser Begriff —Treiber der Pandemieﬁ, der so ein bisschen zu einem Kampfbegriff im Laufe der Diskussion über Kinder mutiert ist Œ um das noch mal festzuhalten Œ kann epidemiologisch ein sinnvoller Begriff sein. Aber eben nur dann, wenn die Hintergrundimmunität ungleich verteilt ist. Und das ist sie einfach beim Coronavirus nicht, weil alle erst mal immunologisch naiv da reingehen.HINTERGRUNDIMMUNISIERUNG\nRichtig, so sieht es aus. Es sieht sogar ein bisschen so  aus, dass die Erwachsenen ein bisschen mehr empfänglich sind als die jüngsten Kinder. Je nach Lesart der Daten könnte man sagen:  Grundschule plus Kita oder nur Kita sind etwas weniger empfänglich als die Erwachsenen. Das kann man aus einigen Studien ableiten, aus anderen wieder nicht. Aber da kann man sich im Detail darüber streiten. Es ist eben so, dass es umgekehrt sein würde wie bei der pandemischen Influenza, wo man diese Erwartung hat, dass die Kinder die Treiber sind und wo man erwartet, wenn man die Kinder separat kontrollieren müsste, dann müssten sie ja auch der erkennbare Treiber des Infektionsgeschehens sein. Ich glaube, die richtige Sichtweise auf dieses Übertragungsgeschehen ist eher: Was haben wir eigentlich für quantitative Beiträge? Also welche Gruppe der Bevölkerung macht welchen Bevölkerungsteil aus und welchen Teil am R-Wert trägt diese Gruppe dann folglich bei? Man müsste das es so nüchtern sehen. Also nehmen wir alle Kinder zusammen, das sind vielleicht 20 Prozent der Bevölkerung, also ist das 20 Prozent der Kontakte. Jetzt können wir die Schulen komplett öffnen und vollkommenen Betrieb erlauben, dann müsste man aber im Gegenzug, wenn man denselben Kontrolleffekt auf die Infektionstätigkeit haben will, anderswo 20 Prozent der Bevölkerung unter Kontaktsperren setzen.\nDas wäre dann eine echte Priorisierung der Bildung, strenggenommen.\nGenau. So könnte man argumentieren. Jetzt ist es aber so, dass die Kinder eine sehr greifbare Gruppe sind. Der Schulbetrieb ist eine definierte Einheit, da gibt es Regeln und Erfassbarkeit, wie es das in anderen Bereichen des Erwachsenenlebens, der Arbeitsstätten",
  "7": "und so weiter, so nicht gibt. Daher dieses politische Ringen, dass man einerseits anerkennt, wie wichtig es ist, aus Entwicklungsgründen, aus Bildungsgründen und Betreuungsgründen und so weiter, den Schulbetrieb offen und aktiv zu haben. Andererseits müsste man dann irgendwo anders schauen, wo noch Lücken sind. Also beispielsweise dieses große Thema Homeoffice. Das ist so eine Sichtweise vielleicht, die man sich klarmachen sollte, um auch in dieser öffentlichen Diskussion ein bisschen mehr Ruhe zu bekommen. Dass man sich mal von dieser blöden Idee verabschiedet, dass irgendeine Gruppe der spezielle Treiber des Geschehens ist. Dass es aber im Umkehrschluss nicht bedeutet, wenn jemand nicht der Treiber ist, dass der dann auch keine Relevanz hat. Wir leisten alle den gleichen Beitrag zu diesem Problem.\nDas war die umgekehrte Schlagzeile dann oft: Kinder sind nicht Treiber der Pandemie und deshalb ein Argument dafür, die Schulen können eigentlich relativ hemmungslos offenbleiben. Um zurückzukommen auf die Studie aus Österreich, da wäre doch jetzt eigentlich die Chance, sich das ein bisschen qualitativ anzugucken und zu gucken, mit welchen Maßnahmen kann man eine Öffnung in den Schulen ganz konkret ermöglichen, was kann man da entwickeln, um möglichst viel Bildung zu ermöglichen? Man muss dazusagen, die nächste, die dritte Runde dieser Studie sollte eigentlich am 8. Februar beginnen, wenn in Österreich planmäßig die Schulen wieder Stück für Stück öffnen und dann langsam im Schichtbetrieb wieder hochfahren. Da hat das österreichische Bildungsministerium diese Runde gestoppt und auf einen Monat später verschoben. Aus Forschungssicht geht da schon ein interessanter Beobachtungszeitraum verloren. Gerade diese Anfangszeit, wo man einen gemeinsamen Startpunkt hat mit klaren Infektionszahlen und dann die einzelnen Maßnahmen vielleicht sogar angucken kann.SCHULÖFFNUNGEN IM LOCKDOWN?\nJa, das kann man so sagen. Es wäre wichtig, wenn man so eine gut gemachte Studie hat, dass man da weiter nachschaut und gerade diesen Unterschied betrachtet. Wenn man die Schulen wieder aufmacht, dass man dann schaut und einmal gegenbestätigt, dass die Erwartung auch so ist, wie man sie formulieren muss im Moment, dass dann wahrscheinlich die Häufigkeit der Infektion so wie im gesamten Rest der Bevölkerung ist. Dazu braucht man diesen Gegenbeweis, diese Bestätigung, diese Kontrolle. Und dass man dann vielleicht auch ein Gefühl dafür bekommt, von diesem Anfangszeitpunkt aus: Wie lange dauert es bis sich dann die Infektionshäufigkeit wieder selbständig macht und abkoppelt von dem Geschehen im Erwachsenenleben, wo man dann andere Bedingungen hat durch einen weiter bestehenden Lockdown. Aus wissenschaftlicher Sicht kann man sagen, ist schade. Aus politischer Sicht sollte man sich schon fragen, wie man diese Informationslücke irgendwie kompensiert, ob man woanders ähnliche Daten bekommt, ob man dann wirklich mal sagt: Dann lass uns jetzt mal eingestehen. Dann  gucken wir mal nach England, wo die Daten anders und besser erhoben werden und nehmen das als Maßgabe. Ich glaube, das Entscheidende ist einfach, dass man sich von dieser Art befreien muss, von dieser etwas vielleicht auch in eine Selbstbestätigungsschleife gekommene Argumentation, dass die Kinder außen vor sind. Also dass man dieses Infektionsgeschehen im Prinzip ein bisschen ausklammert. Sondern im Gegenteil, man muss sagen: Das ist da, wir brauchen nicht irgendwie versuchen, wissenschaftliche Daten anders zu interpretieren als sie nun mal sind. Sondern man muss sagen: Es ist da. Und demgegenüber steht ein sehr hoher Wert, sehr hoher ideeller, gesellschaftlicher Wert, ein sehr hohes Rechtsgut kann man fast sagen. Und das müssen wir schützen. Wir müssen die Schulen öffnen. Obwohl wir wissen, dass dort auch das Virus genauso übertragen wird. Das ist vielleicht die bessere \nUnd wahrscheinlich muss man es loskoppeln von der selektiven Wahrnehmung, die dann auf lokaler Ebene viele haben, weil sie asymptomatische Kinder nicht  bemerken und sagen: Wieso? In unserer Schule war die ganze Zeit nichts, sondern muss sich da ein bisschen mehr auf die Forschungsdatenseite berufen.\nIch kann vielleicht noch mal dazusagen Œ das haben wir nicht auf unserer Liste für die Vorbereitung von Studien für den Podcast geschrieben Œ auch die Charité hat eine Schulstudie gemacht, die im Prinzip denselben Effekt zeigt. Wo man sieht: Nach Beginn der Herbstferiennimmt die Infektionstätigkeit plötzlich stark zu.  Es ist eine etwas kleinere Untersuchung gewesen, aber  man kann dort schon sagen: In einem Drittel aller Klassen sitzen ein oder mehrere akut infizierte Schüler. Auch da hat man in den Medien unterschiedliche Interpretationen darüber gelesen. In einigen Zeitungen stand: —Das ist ja toll. Nur so wenige Schüler infiziert.ﬁ\n—Charité-Studie liefert Belegﬁ, habe ich irgendwo gesehen.\nDas ist so ein gutes Beispiel dafür, wie inzwischen auch die mediale Wahrnehmung durch diese ganze Diskussion auf die unterschiedlichste Art und Weise gefärbt wird. Ich glaube, wir müssen da alle zusammen nüchtern drauf schauen. Ehrlich gesagt, ich würde gar nicht so gerne noch so viel weiter über dieses Schulthema sprechen, weil es so viele andere Experti-",
  "8": "sen gibt, die jetzt aufgefordert sind. Also es ist genau richtig, wenn die Kinderärzte sagen, Infektionsepidemiologie hin oder her, aber wir sehen die Kinder und wir sehen, wie die leiden. Das hat auch medizinische Folgen, sowohl körperliche wie auch seelische Folgen. Und wir sind als Ärzte am Kindeswohl insgesamt interessiert. Die Pädagogen natürlich, die das von ihrer Seite reflektieren und die auch noch mal für den Schulbetrieb andere Lösung beitragen können, da ist dann irgendwann einfach der Virologe außen vor. Für mich ehrlich gesagt ist dieses Thema inzwischen infektionsepidemiologisch beantwortet. Ich würde über diese ganze Influenza-Vergleichsthematik noch mal aus einem anderen Aspekt reden wollen. Und zwar aus einem Aspekt, der auch sehr durch die Medien gegangen ist, nachdem ich in einem —Spiegelﬁ-Interview (vom 22.01.2021) eine Zahl genannt hatte, nämlich 100.000. Das wurde dann medial weiterverarbeitet. Da ging es um etwas anderes. Da ging es eigentlich um eine Vorstellung: Wie geht es denn jetzt weiter, nachdem man im Februar diesen Lockdown bewertet und dann vielleicht in das Frühjahr kommt? Ich hatte damals in dem Interview gesagt: Wir können uns nicht darauf verlassen, dass es einen starken Temperatureffekt gibt. Und wir wissen nicht so recht, wie es mit den Vakzinen voranschreitet. Das wissen wir zum Glück jetzt etwas besser. Das ist super, dass diese Zahlen jetzt mehr in der Öffentlichkeit sind. Da hat das Gesundheitsministerium eine Zusammenfassung  gemacht. Ich weiß gar nicht, ob die überhaupt schon publiziert ist. Jedenfalls ist sie in die Medien gelangt und ist jetzt überall nachzulesen. Wir wissen jetzt also, im ersten Quartal können über neun Millionen Menschen geimpft werden. Dieses erste Quartal ist so zu Ostern zu Ende. Der Plan ist eigentlich, das habe ich auch gelesen, oder auch gehört nach dem Impfgipfel, dass man dann die über 80-Jährigen alle geimpft haben will. Das entspricht ungefähr dieser Zahl. Und natürlich ist auch medizinisches Personal dabei, was bis dahin in großen Teilen geimpft worden sein soll, gerade das Krankenhauspersonal. Die Frage ist natürlich: Was passiert dann, wenn in einer gesellschaftlichen und politischen Debatte sehr stark die Forderung kommt, jetzt die Kontaktmaßnahmen zu beenden und im Prinzip, ich will es mal salopp sagen, diese Pandemie für beendet zu erklären.\nLaufen zu lassen.\nJa, laufen zu lassen, genau. Die Frage ist ja: Was würde dann passieren? Worauf müssten wir uns einstellen? Und daher kommt diese Zahl. Ich hatte damals gesagt: Da kann man sich vorstellen, wenn man weiß, dass im Moment in der Winterwelle in England bei einer Bevölkerung von ungefähr 60 Millionen schon zwischen 60.000 und 70.000 Fälle am Tag aufgetreten sind. Da wird man sehr leicht in Deutschland dann auch deutlich größere Zahlen haben, die auch im Bereich von 100.000 liegen können.\nNeuinfektionen pro Tag.\nGenau. Es ist so, wenn man Zahlen nennt, dann steht diese Zahl in der Schlagzeile. Und dann steht da: —Drosten warnt Œ 100.000 Infektionen am Tag im Maiﬁ. Das ist nicht der Sinn einer solchen Diskussion, die man in so einem Interview führt. Der Sinn ist ja, ein Szenario zu entwerfen und angesichts eines solchen Szenarios dann auch zu überlegen, welche Handlungsoptionen bestehen und wie ist eigentlich die Erwartung für die Zukunft.IMPFUNGEN FÜR KINDER\nWenn wir über dieses Szenario sprechen, dann kommen wir eigentlich aus meiner Sicht ein bisschen zwingend auf das Konzept der Herdenimmunität, dass wir am Anfang des Podcasts auch schon besprochen haben. Wir waren eben beim Thema Kinder, mal rausgegangen aus den Schulen, gibt es da aber schon ein großes Thema, über das eigentlich nicht so viel gesprochen wird, nämlich das Thema, müssten die  Kinder nicht auch geimpft werden? Aus Sicht dieses Plans, irgendwann eine Herdenimmunität zu erreichen durch Immunisierung der Bevölkerung, also durch Infektionen, aber größtenteils idealer Weise durch Impfung. Wir haben noch keinen Impfstoff für Kinder. Aber wenn man sich anguckt, ich habe mal nachgesehen, statistisch 13,5 Millionen Kinder und Jugendliche gibt es in Deutschland, also bis 18 Jahre, das ist die letzte Zahl des Statistischen Bundesamts, dann entsteht hier eine gewaltige Lücke in diesem Impfsystem, wenn die einfach auch langfristig nicht geimpft werden sollen, oder wie würde sich das auswirken?\nBei den Kindern und den Impfstoffen kann man sagen: Es ist nicht so, dass das einfach komplett vergessen  wurde. Die Impfstoffzulassung muss natürlich Prioritäten setzen und muss da in dieser Notsituation arbeiten, wo man am schnellsten vorwärtskommt. Und das ist nun mal eindeutig bei den Erwachsenen, die selbst die Einwilligung unterschreiben können, mal so salopp formuliert, die man als Erstes angeht. Auch in dem Wissen, dass dort bei den Erwachsenen die hohe Krankheitsschwere liegt. Wenn man sich die Liste der Impfstudien der London School anschaut, da gibt es also den London School Vaccine Tracker, das kann man einfach nachschauen, da sind 156 Vakzine- Zulassungsstudien gelistet. Fast alle davon sind aktive Impfstoffe. Da sind kaum andere Konzepte dabei, also ganz normale, was wir jetzt als Impfstoff bezeichnen.",
  "9": "Und von diesen vielen Studien gibt es nur eine kleine Zahl, die überhaupt an Kindern durchgeführt wird. Ich habe sie mir hier mal rausgeschrieben. Wir haben drei von bekannten Herstellern. Und zwar Biontech, dann der ChAdOx-Impfstoff, das ist die AstraZeneca-Vakzine und dann Moderna. Diese Impfstoffe werden tatsächlich derzeit auch in pädiatrischen Kohorten studiert.\nZunächst aber ab zwölf Jahren, oder?\nRichtig, bei Biontech und Moderna ist das ab zwölf Jahren. Und bei dem ChAdOx-Impfstoff ist das in einer Studie offenbar schon ab fünf Jahren. In allen Fällen ist es so, dass diese Studien bis in den Sommer oder Herbst hineinlaufen. Sie könnten etwas früher beendet werden, wenn starke, deutliche Effekte zu sehen sind. Das kann ich überhaupt nicht beurteilen, wie die Lage ist. Ich habe da auch noch keine Daten gesehen. Unter diesem Eindruck muss man sich klarmachen: Man kann, wenn man im Sommer solche Daten hat, damit rechnen, dass über den Herbst hin eine Zulassung erfolgt und dass man dann Kinder impfen kann. Darauf können wir nur hoffen. Es wird sicherlich um dieses Thema, soll man Kinder impfen, wieder eine separate Debatte geben. Ich möchte dazu im Moment gar nichts sagen. Ich möchte eher darauf hinweisen, dass man auch erwarten muss, dass Kinder in großer Zahl infiziert werden, wie man das übrigens auch in anderen Altersgruppen erwarten muss, in Abwesenheit eines Impfstoffs. Übrigens, nur um das noch mal ganz kurz zu Ende zu führen, es gibt weitere Studien an Kindern zu Impfstoffen. Ich zähle hier fünf weitere Studien, die sind bis auf eine alle mit chinesischen Impfstoffen. Die eine, die eine Ausnahme ist, ist eine Vakzine aus Vietnam. Das sind sicherlich alles Impfstoffe, die jetzt erst mal hier für uns, für unser unserer Region nicht infrage kommen. Sondern es gibt diese drei Studien und die frühesten davon werden wahrscheinlich im Sommer fertig werden. Vorher wird man einfach keine zugelassenen Impfstoffe dann haben vor dem Herbst. Toni Fauci hat erklärt, in USA wird man Kinder früher impfen. Ich weiß nicht, was er damit meint. Vielleicht kennt der bessere Studiendaten. Ich weiß nicht, was seine Aussage bedeutet. Aber er ist da weiter eingedacht und auch speziell in USA viel weiter eingedacht als ich.\nNun müsste man aber trotzdem noch mal die Argumente betrachten, die für und gegen eine Impfung sprechen von Kindern. Auch wenn Sie gesagt haben, Sie wollen hier gar nicht so ausführlich in dieses Thema Kinder einsteigen. Es gibt das häufig wiederholte Argument, nun sind Kinder eigentlich kaum betroffen. Die erkranken, wenn überhaupt, in der Regel zumindest nur leicht. Und wir wissen noch gar nicht genau, wie viel Effekt die Impfungen, die wir bis jetzt haben, ob das Virus überhaupt noch weitergegeben wird. Da gibt es den Begriff der sterilisierenden Immunität. Also es ist keine Infektion mehr möglich. Und wir haben bisher für die Impfstoffe nur Daten aus Tierversuchen. Aber noch keine konkreten Daten dazu, ob zum Beispiel, wenn ein Kind geimpft würde, nicht trotzdem noch sich unbemerkt infizieren kann und das Virus nach Hause tragen zu den Eltern. Da muss man abwägen. Gibt es da Erkenntnisse? Oder sagen Sie aus Ihrem virologischen Bauchgefühl: Wir haben da ein Graubereich. Können Sie uns erklären, ob es zwischen der sterilisierenden Immunität und der absoluten Weitergabe einen Mechanismus gibt, den wir als Laien verstehen können?UNBEMERKTE INFIZIERUNG UND  WEITERGABE\nNa ja, das ist so eine Sache. Man muss ganz viele Sachen abwägen. Diese Überlegung gehört sicherlich dazu, ob man eine sterile Immunität erreicht. Das ist etwas, das gerade in der öffentlichen Debatte ein bisschen schwarz-weiß dargestellt wird. Das stimmt schon. Da sagt der eine, wir müssen impfen, und dann sagt der andere, aber wir wissen doch gar nicht, ob diese Impfung überhaupt die Übertragung reduziert. Und bei den Kindern geht es doch nur um die Übertragung. Die haben doch ansonsten gar nichts von der Impfung. Also die Kinder impfen sich praktisch nur, um die Erwachsenen zu schützen. Das ist alles so nicht ganz richtig. Das ist in der Einheitlichkeit der Darstellung einfach zu grob. Erst mal muss man sagen: Auch Kinder können schwere Verläufe haben. Und auch bei Kindern gibt es Risikopatienten. Es gibt viele Kinder, die ein Grundrisiko haben und bei denen man nicht möchte, dass die sich mit diesem Virus infizieren. Dazu kann man aber auch gleich wieder was Gutes sagen, nämlich Kinderärzte dürfen solche Kinder durchaus mit einem Erwachsenen-Impfstoff impfen. Also das ist nicht so, dass ein Kinderarzt einen Impfstoff, der für Erwachsene zugelassen ist, jetzt unter keinen Umständen dem Kind geben darf. Einem Risikokind wird man einen Impfstoff geben. Es ist aber die Frage, ob man innerhalb einer regulären Zulassung für Kinder arbeiten kann. Da ist jetzt häufig diese Überlegung, das lohnt sich doch gar nicht, das für Kinder zuzulassen. Die haben nichts davon. Das ist so eine Sache. Also wir wissen ja gar nicht, was zu erwarten ist, wenn alle Kinder in kurzer Zeit in Deutschland durchinfiziert werden. Ich glaube, das ist eine Situation, die niemand möchte und die auch niemand verantworten möchte. Deswegen muss man diese Möglichkeit unbedingt verfolgen, die Kinder zu impfen, auch wegen natürlich Komplikationen, die entstehen können, die selten sind. Das muss man also unbedingt immer dazusagen. Es gibt bei den Kindern beispielsweise dieses bekannte multisystemische inflammatorische Syndrom.",
  "10": "Das dem Kawasaki-Syndrom ähnlich ist.\nGenau, das haben wir alles in der Vergangenheit schon besprochen. Das ist aber nicht das Kawasaki-Syndrom. Das tritt in einem anderen Altersbereich auf. Das sind Kinder, die ein anderes Alter haben. Die sind so um die sieben Jahre, das scheint wohl so der Häufigkeitsgipfel zu sein, wenn ich das noch richtig weiß. Und es gibt andere Dinge. Natürlich haben auch Kinder Symptome. Und natürlich wissen wir gar nicht genau, wenn man sich sehr viele Kinderfälle anschauen würde, was da noch alles zu erwarten ist. Aber das mal außen vor. Es wird auch grundsätzlich viele Eltern geben, die einfach das Gefühl haben, sie wollen ihre Kinder gerne geimpft haben.Korinna HennigOder die Kinder selbst.\nGenau. Natürlich ist es auch vollkommen berechtigt, zu sagen, die Kinder sind nun mal, gerade wenn wir uns Szenarien überlegen zum Herbst hin, wo dann Erwachsene in großen Teilen geimpft sind und die Kinder noch nicht geimpft sind, spätestens dann wird man  natürlich viel Infektionstätigkeit ausschließlich bei den Kindern haben. Dann kommt vielleicht dieser Begriff des Treibers noch mal wieder zum Einsatz. Aber es ist sicherlich so, dass man Kinder als Infektionsquelle im Auge haben muss, auch gesellschaftlich. Da ist die Frage, bewirkt die Impfung überhaupt was? Also der Begriff der sterilen Immunität. Sterile Immunität ist etwas, das muss man vielleicht erst einmal erklären, das stellt sich ein bei Impfungen, die eine ganz starke neutralisierende Antikörper-Antwort haben.STERILE IMMUNITÄT\nBei Masern und Mumps zum Beispiel.\nDas wären so Beispiele. Man könnte auch andere Beispiele nennen, die ebenso eine sehr starke neutralisierende Antikörper-Antwort haben oder auch eine ganz starke T-zelluläre Antwort. Nehmen wir zum Beispiel Gelbfieber. Da misst man gar nicht erst die neutralisierenden Antikörper, weil die bei den Geimpften schon ganz schön lausig sind. Aber trotzdem ist es fast ein Dogma, dass man, auch wenn man diesen Impfschutz alle zehn Jahre auffrischen muss, sehr, sehr viel länger, wahrscheinlich lebenslang nach einer Gelbfieberimpfung diese Krankheit nicht mehr bekommt und auch nicht mehr weitergeben kann. Da ist aber auch der Übertragungsmechanismus sehr viel komplizierter. Das Virus geht ins Blut und wird über Moskitos übertragen, sodass also da auch die Weitergabe schon schwierig ist. Aber es ist auch so, dass einer, der erfolgreich geimpft ist, auch gar nicht mehr auch nur ein bisschen Virus danach im Blut hat, wenn er von einem Moskito gestochen wird. Jetzt ist es aber hier eine ganz andere Erkrankung. Und weil das eben über die Atemwege geht, weil das eine Schleimhautimmunität ist, die hier eine Rolle spielt, ist es fast müßig zu denken, wir könnten hier eine  sterile Immunität erzielen. Das wird immer so sein,  dass einer, der geimpft ist, dennoch auch ein bisschen Replikation des Virus auf den Schleimhäuten haben kann. Die Frage ist nur: Was bedeutet das eigentlich? Jetzt kann man in Impfstudien, und das ist zum Teil schon gemacht worden, aber auch noch gar nicht so gut ausgewertet worden, das Virus messen bei denjenigen, die sich trotz Impfung infiziert haben, und man sieht dann zum Teil, da ist virale RNA nachzuweisen. Man sieht in manchen Tierversuchen, wo man das  parallel macht, dass man gar nicht so viel Virus mehr  lebend im Labor isolieren kann. Da wäre beispielsweise die Erklärung: Das Virus ist da, auf den Schleimhäuten, aber in den Schleimhäuten sind auch Antikörper und die verkleistern das Virus gleich in dem Moment, wo das Virus aus der Schleimhaut rauskommt.  Das Virus ist dann im Labortest nachzuweisen, aber es wäre dann nicht mehr infektiös, weil die Antikörper das abschirmen. Das wäre eine einfache Überlegung. Und Sie fragten mich nach meinem Bauchgefühl als Virologe. Da kann ich Ihnen was darüber sagen. Mein Bauchgefühl als Virologe ist, dass die Verbreitung des Virus durch die Impfung unterbunden wird. Auch wenn man das im Labor noch nachweisen kann, also ein Geimpfter wird sicherlich immer weniger das Virus verbreiten, auch wenn das sicherlich von Impfstoff zu Impfstoff dann wieder unterschiedlich ist.\nDa muss man auch genau das dazusagen, dass es bei längst nicht allen Impfstoffen so ist, dass diese sterile oder sterilisierende Immunität hervorgerufen wird. Bei Keuchhusten und Influenza ist es auch nicht so?\nEs gibt viele Viruserkrankungen, wo das nicht so ist. Bei Influenza sowieso nicht. Eine der berühmtesten Viruserkrankung, die Kinderlähmung, Poliomyelitis, das ist ein toller Impfstoff, den kann man geben, die Schluckimpfung, ein Lebendimpfstoff, danach sind die Kinder alles andere als lebenslang immun, wenn man nur nach der Virusreplikation schauen würde. Aber dennoch ist es so, wenn man im Blut auch nur das kleinste bisschen Antikörper hat, dann kriegt man diesen schweren Verlauf nicht mehr. So kann man viele Beispiele nennen, wo einfach die besten Impfstoffe, die man hat, eben scheinbar dort so eine Lücke haben. Das ist aber häufig gar keine berechtigte Argumentation. Bei Polio übrigens, nur um es der Vollständigkeit halber zu sagen, ist es dann so, dass die Kinder, die im",
  "11": "Darm infiziert werden, das Virus sogar infektiös weiter ausscheiden und weitergeben können. Das ist etwas, das man sich zunutze macht. Das gilt nämlich sogar für den Lebendimpfstoff. Da wird durchaus in der Umgebung das Impfvirus an andere Kinder weitergegeben und man erzielt dadurch einen Umgebungs-Impfeffekt, der gerade bei der Ausrottung dieses Virus in ländlichen Bereichen in Afrika vor allem oder anderen  solchen Gegenden, wo man schwer jedes einzelne Kind immer erreichen kann, durchaus erwünscht ist.\nDiese Frage danach, wie geht es nach der Impfung für mich weiter? Wir wissen alle, wer geimpft ist, der muss sich trotzdem schützen, weil wir das alles nicht ganz so genau wissen. Uns erreicht auch öfter die Frage, wenn einer im Haushalt geimpft ist und andere nicht oder gerade bei einem älteren Ehepaar zum Beispiel, dann besteht die große Sorge, muss ich nicht befürchten, dass ich weiter meine Familienmitglieder anstecke? Das ist nicht realistisch. Ich werde zu Hause nicht ständig mit Maske rumlaufen. Da können Sie im Prinzip den Leuten so bisschen ein gutes Gefühl mitgeben, dass es trotzdem sich ein bisschen eindämmend auswirkt, auch in der Familiensituation.\nJa, das denke ich schon. Das ist wieder mal so eine \nIch weiß, die mögen Sie nicht.PERSPEKTIVE DANK IMPFSTOFFEN\nGenau. Es stimmt, ich glaube auch, dass man als Geimpfter sagen und das gute Gefühl haben kann, dass man Œ wenn man sich trotz Impfung jetzt infizieren würde Œ eher die Umgebung nicht ansteckt, eher schlechter als Überträger fungiert. Ich würde aber vielleicht auf andere Dinge betonen, wenn man sich überhaupt über dieses Impfthema hier jetzt so unterhalten will und auch mit einer Zukunftsperspektive. Das ist einfach die Frage, wie es denn jetzt weitergeht. Ich muss sagen, ich bin sehr positiv überrascht über diese Zahlen, die jetzt veröffentlicht worden sind.  Die haben sicherlich auch ihre Unwägbarkeiten dazu geschrieben. Das alles sind Schätzungen und das ist von vielen Dingen, vielen Einflussfaktoren abhängig. Niemand kann im Moment ganz genau sagen, auf welche logistischen Probleme die Impfindustrie  unterwegs stoßen wird. Ob vielleicht auch bestimmte  Produktionschargen in den Produktionsstätten einfach nichts taugen. Also so etwas erlebt man immer bei der Impfstoffproduktion. Aber dennoch ist das schon etwas durchaus Ermutigendes. Die Situation ist viel besser, als ich das noch vor Tagen gedacht habe. Denn es ist nun mal eine sich ganz schnell ich entwickelnde Gesamtsituation mit dieser Impfstoff- Verfügbarkeit, die auch noch zusätzlich immer wieder aufgestört wird durch vielleicht auch eine etwas schuldzuweisende Diskussion in der Öffentlichkeit. Wenn man diese Zahlen sieht, die möglich werden, muss man schon sagen, das ist eigentlich im Prinzip so, wie das auch von der Politik immer kommuniziert wurde. Am Anfang ist es wenig und dann wird das ganz schnell so, dass wir hier in nichts mehr nachstehen. Klar wird dann manchmal in den Medien auch verglichen, dass ein bestimmtes kleines Land schon so und so viel Prozent der Bevölkerung geimpft hat. Also jetzt nicht nur Israel, sondern auch andere Länder werden verglichen. Nur man vergisst dann manchmal: Die Verfügbarkeit des Impfstoffes ist ja nicht einfach beliebig steigerbar. Und da haben Länder, die nur eine ganz kleine Bevölkerung haben, einfach totale Vorteile, bei denen ist dann die prozentuale Impfrate viel schneller sehr hoch. Darüber darf man sich nicht täuschen lassen. Bei uns in Deutschland ist die Frage, was erwartet uns? Ich glaube, so ein Punkt, wo man sich jetzt klarmachen muss, dass sich etwas ändern könnte, ist zum Frühjahr hin. Ich will eigentlich zwei Sachen sagen. Ich will eigentlich sagen, ich bin positiv überrascht und finde es einfach super, was für Möglichkeiten mit den in Aussicht stehenden Impfstofflieferungen bestehen. Da kann man anfangen zu rechnen. Also wenn wir jetzt mal die Zahlen im zweiten Quartal hier hinlegen. Allein auf der Basis der jetzt schon zugelassenen Vakzine gibt es offenbar bestehende Verträge zur Lieferung von fast 55 Millionen Impfdosen im zweiten Quartal. Die muss man doppelt geben. Das heißt, wenn man das aufaddiert, ist das dann davon die Hälfte, also irgendwo im Bereich von 27 Millionen Leuten, die man damit impfen kann. Aber es gibt zusätzlich noch Lieferungen von Firmen, die im Moment noch nicht zugelassen sind. Da ist sogar eine Firma dabei, deren Impfstoff schon einen Impfschutz mit einer Dosis vermitteln wird.\nVon Johnson & Johnson.\nGenau, Johnson & Johnson. Da stehen über zehn Millionen Dosen auf der Liste. Das ist schon allein für sich eine riesige Zahl. Dann gibt es offenbar Zusatzlieferverträge mit Biontech und so weiter. Also man kann diese Zahlen tatsächlich aufaddieren, also die Doppel-Impfstoffe wären 67 Millionen. Das durch zwei geteilt wären in diesem zweiten Quartal 33,5 Millionen Impflinge. Plus noch mal zehn Millionen Johnson und Johnson, dann wäre man bei 43,6 Millionen Impflingen. Das ist, wenn man da zu den schon zuvor in Quartal eins verfügbaren Dosen noch mal 9,15 Millionen addiert, ist man schon bei über 50 Millionen Leuten, die im zweiten Quartal rein theoretisch zu impfen wären.",
  "12": "Jetzt muss man sich klarmachen: Wir sind zwar 83 Millionen Einwohner in Deutschland, aber die Kontaktnetzwerke sind zwischen diesen 83 Millionen nicht immer alle offen. Und ein Effekt der Herdenimmunität ist nicht schlagartig da, das ist auch wieder keinen Schwarz-Weiß-Effekt.\nDas fängt nicht an bei 66 oder 70 Prozent, dass plötzlich die Zahlen runtergehen.\nGenau. Es ist tatsächlich so Œ man sieht das in diesen Tagen Œ da gibt es ganz frühe Anfangsdaten aus Israel, die sind noch gar nicht so richtig publiziert. Aber sie sind doch schon von Wissenschaftlern zusammengestellt und werden schon auf Social-Media-Ressourcen und Internetseiten verbreitet, wo man den Eindruck bekommt, wenn ungefähr 50 Prozent einer Altersgruppe schon geimpft ist, da ist es erstaunlicherweise sogar egal, ob es nur mit einer oder auch mit vollen zwei Dosen ist, dass dann schon die Krankenhausaufnahmerate in dieser Altersgruppe sinkt Œ im Vergleich zu anderen Altersgruppen, die nicht diese hohe Durchimpfungsrate haben. Das ist extrem ermutigend. Denn das ist nicht nur ein Zählen der Infektionen per PCR, also keine Graubereiche, keine Dunkelziffern dabei in der Untererfassung durch Diagnostik.  Sondern Krankenhausaufnahmen, die sind ja objektiv, da vergisst man keine Aufnahme zu zählen. Das ist schon absolut ermutigend zu sehen, dass die Hälfte  einer geimpften Altersgruppe diesen Effekt dann schon beiträgt. Also haben wir die Hälfte dieser Gruppe geimpft, dann sehen wir in der Gruppe schon weniger Krankenhausaufnahmen. Das ist toll. Ich will das hier nicht weiter im Detail ausführen, weil das noch nicht richtig wissenschaftlich veröffentlicht ist. Aber für mich erscheint das plausibel. Und ich muss natürlich dazusagen, das passiert unter Zuhilfenahme von weiter bestehenden nicht-pharmazeutischen  Intervention. Es ist nicht so, dass dann bedeutet: Gar keine Lockdown-Maßnahmen mehr. Sondern das ist eben das, was ich meine, es ist nicht schwarz-weiß, sondern auf der einen Seite wird es ein bisschen heller grau und auf der anderen Seite wird es ein bisschen dunkler grau. So gleichen sich diese Effekte aus, dass  diese gegenläufigen Maßnahmen Impfung auf der einen Seite und Kontaktreduktionsmaßnahmen, nicht- pharmazeutische Interventionen auf andere Seite.\nBei denen man aber je nach Inzidenz dann gucken kann, inwieweit sie noch besonders hart sein müssen oder ein bisschen zielgerichteter sein könnten, wie wir das schon mit den grünen Zonen besprochen haben.SCHNELL GEHT ES DENNOCH NICHT\nGenau, das ist die No-Covid-Strategie, die unbedingt jetzt in der näheren Zukunft betrachtet werden sollte, wie ich finde. Denn so schnell sind wir da nicht drau-ßen. Also ich habe jetzt sehr viel Positives gesagt. Ich muss jetzt leider aber auch noch mal ein paar Dinge sagen, die vielleicht nicht so leicht zu hören sind.  Eine Sache beispielsweise ist die unmittelbar bevorstehende Zukunft im Quartal eins, also 9,15 Millionen mögliche Impfdosen. Wir müssen uns immer klarmachen, eine Dosis, die im Quartal eins geliefert werden soll, aus der Fabrik ausgeliefert wird und dass sie im Impfzentrum oder in der Arztpraxis erst in der zweiten oder sogar dritten Woche des Quartals zwei landet. All diese Zahlen sind Schätzzahlen und sind sicherlich reine Bestell- und Lieferzahlen. Diese ganze unglaubliche Logistik, die da hinten dranhängt und die immer komplizierter wird, je mehr wir pro Zeiteinheit verimpfen wollen, die ist hier natürlich nicht miterfasst. Es ist tatsächlich so, dass die Komplexität in diesem Bereich so hoch ist, dass man eigentlich eine separate wissenschaftliche Modellierung darüber machen müsste. Mit all diesen Störgrößen, die dieses an den Patienten bringen, der Impfung umfassen, also die Logistik, die Auslieferung, das tatsächliche Ankommen im Lager, die Kooperation der Arztpraxen. Also wie viele niedergelassene Ärzte werden eigentlich sagen: Ja, wir gehen mal in einen Notimpfbetrieb und wir machen fast nur noch Impfung. Es ist eine unglaubliche Aufgabe, die hier gemeinsam zu stemmen ist in einer kurzen Zeit. Da müssen alle mitziehen.\nUnd Arztpraxen können nicht jeden Impfstoff verimpfen, weil die Frage der Kühlung relevant ist.\nRichtig, auch das. Welcher Teil kann in Arztpraxen verimpft werden? Wie kann sich das auch über die Zeit ändern mit dem Zulassen von neuen, weiteren Impfstoffen über die Zeit? Über die kurze, unmittelbar bevorstehende Zeit, die dann andere Lagerbedingungen haben? Wie ist es eigentlich, wenn wir Szenarien mitrechnen? Was können eigentlich die Spezialambulanzen der Krankenhäuser, die gerade die jüngeren Risikopatienten immer wieder sehen, die sind ja in einem Untersuchungsturnus in Spezialambulanzen, können die nicht mitimpfen? Was ist mit Arbeitsmedizinern, wie werden die eigentlich bei der Impfung mit einbezogen? Wie kann man eigentlich vorwärtskommen bei der Idee, dass vielleicht sogar in Apotheken geimpft werden könnte? Also diese unglaubliche Masse an Impfungen, die dann im zweiten Quartal so langsam hochzufahren ist, das ist natürlich im Moment erst mal zu konzipieren. Aber wir müssen das auch antizipieren in einer wissenschaftlichen",
  "13": "Befassung, damit die Politik Szenarien bekommt, mit denen sie planen kann. Denn die Wirtschaft, die wird ja fragen, wann können wir was öffnen. Also es sind nicht nur die Schulen, es ist natürlich auch die Wirtschaft. Also das ist wichtig, aber für die unmittelbar bevorstehende nächste Zeit, für das Quartal eins, muss man sich leider auch klarmachen, wenn man diese maximal 9,15 Millionen Dosen hat, nicht Dosen, Dosen hat man das Doppelte, die Impflinge, Impfpatienten, wenn man die sich vergegenwärtigt, das sind in allererster Linie sehr alte Patienten, die eher nicht mitten in den Übertragungsnetzwerken als Knotenpunkte stehen.\nDas heißt, der Effekt macht sich später erst bemerkbar wahrscheinlich.\nDiese zehn Millionen Dosen sind erst mal nicht so viele. Und dann gehen sie in großen Teilen an Mitglieder der Gesellschaft, die eigentlich nicht unbedingt die großen  Verbreiter sind, sondern die Empfänger des Virus, die am Ende der Übertragungsketten stehen. Und für die Kontrolle der Epidemie-Tätigkeit müssen wir die Verbreiter impfen. Es könnte deswegen dementsprechend so sein, dass wir von der Impfung bis Ostern noch keinerlei Effekt sehen. Das muss man einfach in dieser Härte auch mal sagen. Damit muss man planen und daher der gesamte Unterbau im Verständnis und in der Auffassung in der politischen Planung von dem jetzigen Lockdown, wie lange man den fortführen muss und wie vorsichtig man sein muss, wenn man den schrittweise lockern möchte. Denn jetzt mit einem Impfeffekt zu rechnen, wäre wahrscheinlich etwas leichtsinnig, etwas voreilig. Da muss man im Moment leider noch davon ausgehen, dass man das Verbreitungsgeschehen weiterhin durch diese nicht-pharmazeutischen Intervention kontrollieren muss.\nWelche Bedeutung haben in dem Zusammenhang aus Ihrer Sicht die Unterschiede in den Wirksamkeitsquoten der einzelnen Impfstoffe? Da denkt der Laie oft, 20 bis 30 Prozent weniger wirksam, das ist der schlechtere Impfstoff. Den möchte ich eigentlich gar nicht haben. Macht das in der Pandemiebekämpfung tatsächlich etwas aus? Das sind im Prinzip auch nur statistisch beobachtete Näherungswerte?IMPFSTOFFE SIND ALLE WIRKSAM \nJa, darüber kann ich auch wieder nur ganz hemdsärmelige Sachen sagen, weil mir einfach zum Teil die Daten aus den Zulassungsstudien gar nicht vorliegen, weil ich aber auch zum Teil in die spezielle Literatur  zu diesen jeweiligen Impfstoffen nicht so eingelesen  bin. Das übersteigt einfach meine Kapazität. Ich schaffe das rein zeitlich nicht, das alles zu lesen. Die Vakzinierung ist nicht mein wissenschaftliches Thema. Deswegen muss ich auch Abstriche machen. Aber jetzt mal ganz hemdsärmelig betrachtet, wenn man jetzt sagen würde: —Herr Drosten, welchen Impfstoff wollen Sie denn nehmen, wenn Sie drankommen?ﬁ Aus dieser Warte kann ich zum Beispiel sagen, das, was man da an Wirksamkeitsdaten sieht, diese unterschiedlichen Wirksamkeitsdaten, das betrifft in allererster Linie klinisch auffällige Infektionen, das können aber auch Halsschmerzen sein. Was uns doch eigentlich interessiert, wenn wir geimpft werden, ob wir gegen den schweren Verlauf geschützt sind. Und da liegen die Wirksamkeiten viel, viel, viel besser. Alle diese Impfstoffe sind gegen schwere Verläufe total gut wirksam. Das ist auch etwas, was man sich als normaler Alltagsmensch, der jetzt nicht irgendwie medizinisch bewandert ist, auch immer nicht so klarmacht. Man hört, dieser Impfstoff so und so viel Prozent, dieser Impfstoff so und so viel Prozent, am Ende von einem schweren Verlauf, das, wovor wir wirklich Angst haben als Patienten, schützen die alle sehr, sehr gut.\nDas gilt auch für die Impfstoffe, die da jetzt schon in der Pipeline sind, von denen man sagt, die werden möglicherweise in Europa schon in näherer Zukunft zugelassen. Zumindest gibt es da schon Wirksamkeitsdaten aus Pressemitteilung, noch nicht in Studien, auch nicht in vorveröffentlichte Studien veröffentlicht. Johnson & Johnson zum Beispiel haben wir vorhin angesprochen. Die haben so eine Wirksamkeit von 85 Prozent für das Risiko angegeben, mit schweren Symptomen zu erkranken. Herr Drosten, ich möchte abschließend noch einmal auf das Stichwort Herdenimmunität zurückkommen, weil wir das jetzt immer am Rande gestreift haben. Das wird auch im Zusammenhang mit den Mutanten, die da unterwegs sind, immer wieder diskutiert. Herdenimmunität, haben wir ganz am Anfang des Podcasts besprochen, liegt bei zwei Dritteln ungefähr, 66 Prozent, 70 Prozent. Das ist hier aber kein feststehender Wert. Der hängt rechnerisch mit dem R-Wert, mit der Reproduktionszahl zusammen, also der Zahl, die aussagt, wie viele andere ein Infizierter im Durchschnitt ansteckt. Und auch  diese Zahl wird von Maßnahmen beeinflusst, von dem, wie die Bevölkerung zusammengesetzt ist und Ähnliches. Verändert sich denn dieses Konzept, dieser Zielwert, durch Impfungen zum Beispiel eine Herdenimmunität zu erreichen, durch die Varianten möglicher weise?BEVÖLKERUNGSIMMUNITÄT\nAlso durch die Varianten kann man das ausrechnen. Es ist schon so, dass eine Variante, die 35 Prozent infektiöser ist, auch 35 Prozent mehr Kontaktreduk-",
  "14": "tion oder auch einen entsprechenden Anteil Geimpfter erfordert, um den R-Wert wieder unter eins zu bringen. Solche einfachen Rechnungen kann man schon anstellen. Das Problem bei der Sache: Es ist nicht so einfach, wie man sich das so auf einem Blatt Papier hinschreibt. Also diese ganz einfache Rechnung, wir haben bei einem Virus einen R-Null  von drei und die Kontrolle ist erreicht, wenn RT, also die momentane Verbreitungsgeschwindigkeit bei eins liegt. Wir müssen zwei Drittel impfen, dann können die das nicht mehr übertragen. Das ist schon alles so im Durchschnitt richtig. Aber es spielen da viele Dinge rein. Eines sind Kontaktnetzwerke und Kontakthäufigkeit. Stellen wir uns das mal einfach so vor, wir haben diese Bevölkerung, das  müssen gar nicht Menschen sein, stellen wir uns mal Ameisen vor. Wir haben ein Ameisen-Virus und wir könnten diese Ameisen impfen. Jetzt haben wir diesen wild durcheinanderlaufenden Haufen von Ameisen. Es ist ein Riesenunterschied, ob wir die alle durcheinanderlaufen lassen und zwei Drittel von denen sind geimpft. Dann wird das im Durchschnitt so sein, dass ein Ameisen-Virus mit R gleich drei sich dann nicht mehr stark weiterverbreiten wird. Dann ist das relativ konstant, was an infizierten Ameisen da ist. Wenn wir aber vor dem Impfen unser Terrarium aufteilen und sagen, ein Drittel der Ameisen tun wir in eine Box im Terrarium und zwei Drittel in die andere Box und jetzt impfen wir diese zwei Drittel, dann werden wir natürlich sehen, unter dieser Trennung der Bevölkerung wird sich das nicht geimpfte Drittel vollkommen durchinfizieren und keiner von denen ist geschützt. Das ist das extreme Beispiel von einer nicht durchmischten Population, die einfach künstlich getrennt ist. Die Wahrheit in einer Bevölkerung liegt irgendwo in der Mitte. Es gibt auch in einer im Durchschnitt gut geimpften Bevölkerung immer wieder Nischen, wo nicht so viele Geimpfte sind und wo dann das Virus wieder hochkocht. Das ist auch ein Teil dieses Phänomens der Bevölkerungsimmunität. Wir sehen das beispielsweise bei Masern, wo wir immer wieder in bestimmten Gegenden auch in Deutschland diese regionalen Ausbrüche haben, obwohl die deutsche Bevölkerung eigentlich ganz gut geimpft ist.\nDie gute Nachricht an dem Ganzen ist aber, wir können mit Maßnahmen, indem wir versuchen, Netzwerke voneinander zu trennen, der Herdenimmunität in die Hände spielen.\nRichtig. Diese Maßnahmen sind zum großen Teil auch die nicht-pharmazeutischen Interventionen. Es gibt Bereiche in der Gesellschaft, die starke Netzwerkfunktionen haben, leider auch wieder mal die Schulen, aber auch andere, Großbüros und so weiter, bei denen der Effekt dieser Kontaktreduktion nicht nur daran liegt, dass jeder Einzelne aus dem Alltagsleben rausgenommen wird und nicht mehr dem Virus begegnet, sondern eben auch, indem bestimmte Netzwerkverbindungen  unterbrochen werden. Wir wissen ja gerade bei diesem  Virus in der Überdispersion, in der Eigenschaft des Virus, sich vor allem in Ausbrüchen zu verbreiten, kommen wir dann wahrscheinlich irgendwann auch unter so bestimmte Netzwerkschwellen, wo wir eigentlich viel weniger Geimpfte als 70 Prozent brauchen, um in Kombination mit milden nicht-pharmazeutischen Interventionsmaßnahmen, dann eben für die Bevölkerung auch Schutzeffekte zu erzielen. Das wäre eine große Hoffnung, dass man beispielsweise gegen Ende des zweiten Quartals, also in die Sommermonate hinein in Deutschland schon so etwas wie eine effiziente Bevölkerungsimmunität hat. Obwohl man noch gar nicht 70 Prozent der Bevölkerung geimpft hat. Einfach deswegen, weil dieses Virus sich in Clustern verbreitet und irgendwann plötzlich ein Schwelleneffekt erreicht ist, wo dann die essenziellen Verbindungen zwischen diesen Ausbrüchen von den Übertragungsnetzwerken nicht mehr geschlossen werden können.SITUATION IN BRASILIEN\nBeim Stichwort Herdenimmunität möchte ich einen allerletzten Blick auf einen sehr speziellen Bereich werfen. Wir haben das schon länger verabredet für den  Podcast und dann immer wieder aufgeschoben, weil sich immer neue andere Themen ergeben haben. Aber für das Verständnis in dieser gesamten Gemengelage mit den Mutanten, mit der Frage nach Immun-Escape,  mit den Impfungen und der Frage nach Reinfektionen  finde ich das ganz aufschlussreich für das Hintergrund -wissen. Es gab ziemlich viele Schlagzeilen über Manaus, über diese Stadt im Bundesstaat Amazonas in Brasilien. In der Frage: Gab es da nicht eigentlich schon mal Herdenimmunität und nun sind sie aber hart getroffen von einer weiteren Viruswelle. Da gab es Berichte darüber, dass der Sauerstoff schon ausgeht, wirklich dramatische Berichte. Es gibt aber ein Paper aus —Scienceﬁ, das auch in vielen Zeitungen zitiert  wurde, das eigentlich mal postuliert hat, die hatten  schon bis Oktober 70 Prozent der Bevölkerung durchseucht. Und wenn die sich alle jetzt wieder neu  anstecken, dann liegt der laienhafte Schluss nahe, dass muss an der neuen Variante liegen. Wie ordnen Sie das ein?\nEs gibt tatsächlich dieses Paper, das von Anfang an sehr in Zweifel gezogen wurde. Das basiert im Prinzip auf kleinen Untersuchungen, die man dort in der Bevölkerung gemacht hat. Das hat man zum Beispiel an Blutspendern gemacht. Das ist eben nun mal ein Bevölkerungsteil, der nicht unbedingt repräsentativ ist. Man hat dann korrigiert. Man hat nicht nur eine Labortestung gemacht und dann über die Antikörper-",
  "15": "nachweisraten gesehen, wie viele in der Bevölkerung schon immun sind, sondern man hat diese Nachweisraten dann auch noch korrigiert. Man hat also gesagt, der Test, der hat nur eine gewisse Empfindlichkeit, also muss die echte Zahl höher sein. Da muss ein  Korrekturfaktor draufgerechnet werden. Dann ist es aber auch so, dass bei Krankenhauspatienten die Antikörperrate höher ist als bei diesen milden Fällen, die man eher bei Blutspendern erwarten muss. Dann wird das noch mal wieder korrigiert. Außerdem ist es auch so, dass die Antikörper nach einer Zeit verschwinden. Und wir haben hier einen Abstand zwischen Infektion und dem Labortest. Und dieses Verschwinden der Antikörper müssen wir wieder gegenrechnen. Jemand, der keine Antikörper hat, ist trotzdem noch immun. Das hat also einige Berechtigung, diese Argumentation zu machen. Und da hat man dann eine relativ leicht zu  formulierende Ausgleichsrechnung gemacht. Lange Rede, kurzer Sinn: Man kam am Ende darauf, dass  mit vielen Korrekturfaktoren schon Ende Oktober 76 Prozent der Bevölkerung von Manaus immun gewesen sein müssten. Da ist jetzt schon die Frage, wie das zu interpretieren ist, dass es dennoch über den Jahreswechsel, also im Dezember, zu einer dramatischen neuen Welle gekommen ist. Und eine Erklärung dafür ist eben, das ist ein Immun-Escape-Virus, was da zirkuliert.\nP1, die brasilianische Variante.\nGenau. Die Leute werden infiziert, obwohl sie schon mal eine Anfangsinfektion hatten. Und obwohl Bevölkerungsimmunität besteht, kommt es jetzt zu dieser dramatischen weiteren Welle. Also im Prinzip, die Pandemie fängt wieder von vorne an, nach der oberflächlichen Auffassung. Das Problem an der Sache ist: Es ist nicht wirklich zu erwarten, dass bei einer schon einmal durchinfizierten Bevölkerung eine neue Welle kommt und dann sehr schwere Verläufe macht. Also eine große Welle von Schnupfenerkrankungen, das hätte ich sofort geglaubt. Aber eine große neue Welle  von sehr schweren Fällen ist für mich schwer zu akzeptieren als eine reine durch Immun-Escape erklärte Situation. Da muss man schon dann noch mal sehr vorsichtig auf die Grunddaten schauen. Und fragen, hat das überhaupt gestimmt, dass dort in Manaus schon Herdenimmunität entstanden ist? Oder ist die Erklärung dafür, dass zwischenzeitlich die Inzidenz gesunken ist, über den Herbst wie von selbst, etwas anderes? Nämlich das, was wir gerade besprochen haben: Netzwerkeffekte bei bestehender Teilimmunität. Dass also in Wirklichkeit die Immunität vielleicht im Bereich von 30, 40, 50 Prozent der Bevölkerung lag und dann sich Kontaktnetzwerke nicht mehr schließen konnten und dieser scheinbare Rückgang der Infektionstätigkeit eher daraus zu begründen ist. Und das ist ein sehr schönes Beispiel für das, was wir vorhin  besprochen haben, es gibt nicht die eine Herdenimmunitätsschwelle, die man so mal eben schnell ausrechnet.\nDas heißt, ich halte fest, erstens die Escape-Mutation, die es da gibt, darf uns nicht alle in den panischen Zustand werfen, wir fangen jetzt mit der Infektion wieder bei null an, so universal betrachtet. Ich halte fest, das erste Quartal wird jetzt noch hart. Aber Sie blicken sehr optimistisch auf all das, was mit den Impfungen kommen kann, besonders in Europa.ZIEL BLEIBT: REDUKTION DER INZIDENZ \nIch möchte nicht allein optimistisch verstanden werden. Es ist schon so, dass ich sagen muss, für die Zeit bis Ostern können wir noch nicht viel an Bevölkerungsschutz durch die Impfung erwarten, sondern da ist es eher der Schutz für die Risikogruppen. Das nimmt Sterblichkeit weg. Das ist wichtig, das sich klarzumachen. Aber alles, was in Richtung Reduktion der Inzidenz geht, ob man jetzt wirklich sagt, wir wollen No-Covid und wollen es so lange durchziehen, dass da nichts mehr ist. Oder ob man sagt, das ist vielleicht in Deutschland schwierig, aber wir wollen immerhin so tief gehen, dass wir das den Gesundheitsämtern wieder alles in die Hände legen können und die das dann tiefhalten, das halte ich für absolut essenziell. Da gibt es für mich keine Nebendiskussionen. Also irgendwelche maximalen Bettenauslastungen, die man tolerieren will, halte ich für wirklich fehlgeleitete Diskussionen. Das ist das eine, was ich sagen möchte.  Das andere, was ich auch sagen möchte, ist Œ bei aller  Freude, die ich über diese neuen Zahlen der Vakzine- Verfügbarkeit im zweiten Quartal habe Œ man muss  immer einschränken und sich klarmachen, nach Ostern werden wir noch nicht diesen Effekt der Bevölkerungsimmunität nutzen können. Und das zweite Quartal ist im Zweifel natürlich auch der letzte Monat des zweiten Quartals. Wir haben eine große logistische Hürde, eine organisatorische Hürde zu bewältigen. Es kann auch sein, dass es technische Schwierigkeiten gibt. Niemand kann das im Moment voraussagen. Klar ist zumindest, es ist sicherlich nicht so, dass die Politik da irgendwelche ganz großen Versäumnisse hingelegt hat, sondern das sind jetzt wirklich einfach ganz andere Zahlen, die hier zur Diskussion stehen. Und dennoch, man muss sich auch das Szenario vielleicht erst mal ganz einfach erklären. Das kann ich hier tun. Aber ich glaube, Wissenschaftler müssen das auch modellieren, wie es eigentlich sein wird nach Ostern, wenn wir da weitergehen. Was auch passieren kann, wenn man dann zu schnell lockert.",
  "16": "GROSSE BEVÖLKERUNGSGRUPPE DER 40-BIS 60-JÄHRIGENGanz klar wird man nach Ostern lockern wollen. Aber wo und wie schnell, das muss man unbedingt in Betracht ziehen. Ich will nur noch einmal ein Szenario vielleicht nennen, damit man auch besser versteht, warum es durchaus einfach einen großen Grund zur Sorge auch gibt. Wir müssen vielleicht noch mal zurück zu unserem Influenza-Vergleich. Was man manchmal in öffentlichen Diskussionen fast ein bisschen sorglos hört, so nach dem Motto, das kann man eh nicht stoppen, man muss das natürlich irgendwann auch laufen lassen, diese ganze Überlegung zur Mitigierung, ich kann dem Ganzen nur sehr eingeschränkt zustimmen. Deswegen, weil wir hier nicht eine Influenza vor uns haben und weil wir hier mittlerweile doch einiges Wissen über Fallsterblichkeiten haben. Ich will jetzt am Schluss doch mal ein kleines Szenario noch mal nennen zu einer Bevölkerungsgruppe, die vielleicht noch nicht geimpft sein wird. Wenn irgendetwas mit der Impfung nicht so schnell laufen wird, die nach Ostern praktisch ungeschützt sein wird, das sind die 40- bis 60-Jährigen. Davon haben wir 23,6 Millionen in Deutschland von dieser Altersgruppe. Jetzt rechnen wir mal ganz optimistisch, dass wir mit so einem gemeinsamen Effekt von dem Anfang der Impftätigkeit, aber dann auch noch verbleibenden nicht-pharmazeutischen Interventionen, Kontaktinterventionen und so weiter, dass wir nicht alle diese Personen für einen Herdenschutz durchinfiziert haben müssen, bis das von selbst weniger wird. Sondern rechnen wir mal, nur 0,5, also ungefähr zwölf Millionen von den 40- bis 60-Jährigen müssten sich infizieren. Aber man kann ja mit ähnlich groben Zahlen auch multiplizieren. Also zum Beispiel rechnen wir mal, zehn Prozent schwere Verläufe das sind 1,2 Millionen Leute zwischen 40 und 60, die einen schweren Verlauf kriegen in ein paar Wochen oder zwei, drei Monaten. Das bedeutet ja, dass jeder von uns in seinem Bekanntenkreis ein oder zwei Leute mit schwerem Verlauf hat. Das ist eine Zahl, die nicht durch die Krankenhäuser mal eben versorgt werden kann. Das würde einen absoluten Belastungspuls auf die Medizin bringen, der nicht zu bewältigen wäre. Wir hätten dann viele schwer Erkrankte zu Hause Œ  in unserer Alterskohorte, bei den mitten im Leben stehenden Erwachsenen. Und der Effekt, der dadurch resultieren würde, wäre Angst. Wir hätten dann in der Bevölkerung im Bekanntenkreis die Beispiele vor  Augen. Die Leute würden dann ganz von selbst wieder ihr soziales Leben einschränken und diesmal aus  einem Gefühl, das uns vielleicht auch ein bisschen verloren gegangen ist, nämlich aus Angst vor der Infektion. Und das ist vielleicht auch etwas, was zum Beispiel ein Clemens Fuest in seiner Interview-Aussage angedeutet hat, wenn er sagt, das Virus und nicht die Maßnahmen schädigen die Wirtschaft.\nZu 80 Prozent, hat er gesagt, 80 Prozent der Schäden gehen auf Konto des Virus und nicht der Maßnahmen.\nEs nützt eben keiner Kulturorganisation, keinem Restaurant etwas, wenn die Leute Angst haben, dann bleiben sie erst recht weg und das dann wirklich für unbestimmt lange Zeit. Und es nützt auch keinem Industrieunternehmen, wenn die Krankenstände so drastisch sind, dass keine Planung mehr in Produktionsprozessen ernsthaft möglich ist. Und wenn auch dort die Mitarbeiter irgendwann sagen, aus Angst und aus Respekt vor dem Virus habe ich das Gefühl, dass das nicht in Ordnung ist, hier alles offen zu lassen. Und ich glaube, diese Situation müssen wir unbedingt vermeiden. Und das zu tarieren, da also früh genug zu sagen, Vorsicht, noch nicht so schnell lockern, das ist natürlich die größte Herausforderung in diesen kommenden Wochen an die Politik. Man hört von einigen Politikern schon diese sehr vernünftigen, auch im Vorgriff getätigten Äußerungen, dass jetzt schon gesagt wird: Vorsicht vor dem allzu schnellen Lockern im Februar. Man hört zum Teil auch schon: Vorsicht vor der Vorstellung, dass nach Ostern die Pandemie beendet ist. Und alles das kann man nicht häufig genug mit Neutralität und Nüchternheit und möglichst ohne Emotionen auch in der öffentlichen Debatte wiederholen. Das ist im Moment die große Herausforderung, wo man einfach vorsichtig sein muss, wie man sich äußert.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN Informationen der britischen Gesundheitsbehörden zu Mutation E484K in der englischen Variante (Investigation of novel SARS-CoV-2 variant)https://assets.publishing.service.gov.uk/government/ uploads/system/uploads/attachment_data/file/ 957504/Variant_of_Concern_VOC_202012_01_Technical_Briefing_5_England.pdfPreprint zu Ergebnissen der österreichischen Schulstudie (Prevalence of RT-PCR-detected SARS-CoV-2 infection at schools: First results from the Austrian School-SARS-CoV-2 Study)https://www.medrxiv.org/content/10.1101/ 2021.01.05.20248952v1",
  "17": "Preprint der Charité zu Berliner Schulen (SARS-CoV-2 infection and transmission in school settings during the second wave in Berlin, Germany: a cross-sectional study)https://www.medrxiv.org/content/10.1101/ 2021.01.27.21250517v1Vaccine Tracker der London School of Medicinehttps://vac-lshtm.shinyapps.io/ncov_vaccine_landscape/Science-Paper zu Herdenimmunität in Manaus,  Brasilien (Three-quarters attack rate of SARS-CoV-2 in the Brazilian Amazon during a largely unmitigated epidemic)https://science.sciencemag.org/content/371/ 6526/288/tab-pdfPODCAST-TIPPMehr Themen aus der Wissenschaft gibt es in dem NDR-Podcast  —Synapsenﬁ.Genauso spannend ist der NDR-Podcast —Paradies Papers: Im Schattenreich der Steueroasenﬁ.  Vor vier Jahren haben Journalisten weltweit die Tricks offengelegt, mit denen Reiche, Prominente und Konzerne ihr Vermögen der Steuer entziehen. Jetzt haben sie geprüft, was ist aus den dubiosen Briefkastenfirmen geworden? Was haben Regierungen unternommen? Und hat das globale Finanzsystem daraus etwas gelernt?"
}