{
  "1": "Die Zahl der Neuinfektionen mit SARS-CoV-2 sinkt. Der Lockdown ist also erfolgreich. Und alle warten auf die Entscheidung der Politik, wie es nun weitergehen soll. Ziemlich genau vor einem Jahr, am 11. Februar 2020, hat die WHO das damals neuartige Virus benannt. Es bekam den offiziellen Namen SARS-CoV-2 und die Erkrankung den Namen Covid-19. Seitdem ist einiges passiert. In Deutschland sind mehr als zwei Millionen  Menschen an Covid-19 erkrankt und mehr als  60.000 Menschen an beziehungsweise mit Covid-19 gestorben. Die Regierung hat Maßnahmen verhängt, dann wieder gelockert, wieder verschärft. Nun steht wieder ein Tag an (10.02.21), an dem Bundeskanzlerin Merkel und die Regierenden der Bundesländer beim Bund-Länder-Treffen über die Corona-Maßnahmen beraten. Im Vorfeld dieses Treffens wird jetzt schon viel über mögliche Lockerungen von Maßnahmen diskutiert und spekuliert. Denn die Anzahl der durchschnittlichen täglichen Neuinfektionen mit SARS-CoV-2 sinkt seit Wochen. Frau Ciesek, wie bewerten Sie denn die aktuelle Lage in Deutschland zurzeit? Gibt es aus Ihrer Sicht überhaupt schon einen Grund, über Lockerung von Maßnahmen zu sprechen?\nWenn man sich erst mal die aktuelle Lage anschaut, muss man sagen, dass wir heute eine Sieben-Tage- Inzidenz von 72,8 pro 100.000 Einwohner haben, das erste Mal wieder seit Langem unter 75 sind. Das ist sehr positiv. In Baden-Württemberg sieht es sogar noch besser aus. Die sind sogar unter 60 pro 100.000. Was wir beobachten, ist schon ein Abwärtstrend im zweistelligen Bereich, die Zahl der Neuinfektionen nimmt ab. Aber auch im Krankenhaus und auf Intensivstationen entspannt sich langsam die Lage. Die  Kollegen haben trotzdem noch alle Hände voll zu tun. Aber wenn man das zu den Zahlen im Dezember oder der Anzahl der Patienten vergleicht, hat sich die Lage in Deutschland schon ein wenig entspannt. Auch die Todesfälle sind in den letzten Tagen rückläufig gewesen. Und was ich erfreulich finde, was ich gelesen habe: In den Heimen sind bereits 78 Prozent der Bewohner einmal und 37 Prozent sogar zweimal geimpft worden, sodass sich auch hier hoffentlich in den nächsten Wochen die Situation weiter entspannen kann. Trotzdem muss man sagen, dass der Anteil der über 80-Jährigen mit Neuinfektionen immer noch zu hoch ist. Also der ist noch höher als bei den anderen Altersgruppen. Die machen um die elf Prozent aus. Und das reicht einfach noch nicht, um dort die Gefahr und die schweren Folgen der Infektion wirklich merklich zu bremsen oder zu reduzieren. Unser R-Wert liegt ja immer noch um die 1. Da würde man sich natürlich wünschen, dass der noch deutlich unter 1 geht. Das ist der Wert, der zeigt, wie viele Menschen ein Infizierter als Folge dann anstecken würde.\nEs gibt mittlerweile schon Szenarien, die eine längerfristige Lockerungsmöglichkeit vorsehen, über die wird möglicherweise beim Bund-Länder-Treffen (10.02.21) diskutiert werden. Lassen Sie uns doch mal auf das Szenario schauen, dass die Landesregierung von Schleswig-Holstein vorgelegt hat. Dabei geht es, so hat es Schleswig-Holsteins Ministerpräsident  Daniel Günther erklärt, eben nicht um Lockerungen, die morgen oder übermorgen passieren sollen, sondern  um eine Perspektive für die Zukunft. Da geht es um vier Stufen, die an den Inzidenzwert geknüpft sind.  Damit könnte es aus dem Lockdown herausgehen, heißt es. Wenn also der Inzidenzwert sieben Tage stabil unter 100 liegt, könnten sich zum Beispiel wieder fünf Personen aus zwei Haushalten treffen. Es könnte für die Jahrgänge eins bis sechs an den Schulen der  Wechselunterricht starten und einige Dienstleistungen würden wieder zulässig, zum Beispiel Friseursalons dürften wieder öffnen. In der zweiten Stufe könnten dann zum Beispiel die Kitas wieder in den Regelbetrieb gehen, der Einzelhandel könnte wieder öffnen, wenn der Inzidenzwert sieben Tage lang stabil unter 50 liegt. Und so kommen dann pro Stufe und je niedriger der Inzidenzwert ist, immer mehr Lockerungen hinzu. Für wie sinnvoll halten Sie so einen Stufenplan?\nVielleicht erst einmal generell zum Stufenplan: Ich finde schon mal gut, wenn man klar kommuniziert und feste Regeln hat. Gerade in so einer Zeit der Unsicherheit, in der wir uns seit Anfang der Pandemie befinden. Keiner weiß so richtig, wie es weitergeht. Es ist alles mehr oder weniger auch so, dass man das nicht planen kann. Da finde ich es wichtig, dass man einfach feste Strukturen oder Regeln hat und selbst auch so ein",
  "2": "bisschen Planbarkeit erhält. Da helfen feste Stufen. Dass man einfach weiß, okay, wir haben jetzt die und die Inzidenz, das bedeutet für mich selber die und die Konsequenz. Also prinzipiell glaube ich schon, dass das vielen Leuten ein bisschen Sicherheit geben kann. Dass es nicht immer wie so ein Überraschungspaket ist, was bei diesen Ministerpräsidentenrunden passiert, sondern dass es eine gewisse Planungssicherheit für die Menschen gibt. Deswegen finde ich das prinzipiell gut. Sie hatten schon vorhin gefragt, ob es jetzt Zeit für  Lockerungen ist. Wenn man es rein virologisch betrachtet, dann muss man sagen: sicherlich nicht. Aber man muss natürlich immer verschiedene Seiten abwägen. Es gibt nicht nur die virologisch-medizinische, es gibt auch andere Gründe, die vielleicht ganz stark dafür sprechen. Das ist Aufgabe der Politik und nicht die eines Virologen oder eines Arztes, das allein zu entscheiden. Man muss sich immer wieder überlegen: Was ist eigentlich das Ziel, was ich habe, und danach handeln. Zeit für Lockerungen heißt jetzt auch nicht, dass alles auf einmal aufgehoben wird. Es ist jedem klar, dass man nicht einfach alles an Maßnahmen einstellen kann, sondern dass das nur stufenweise auf Sicht geht und dass man immer erst einmal schauen müsste, wenn ein, zwei Maßnahmen gelockert werden, wie ist dann der Effekt zum Beispiel nach zwei Wochen. Was einem auch klar sein muss, dass jede Lockerung immer auch zu mehr Kontakten führt. Dass das das Entscheidende ist für die Anzahl der Infektionen. Die Infektionen entstehen nicht ohne einen Kontakt mit jemandem, der infiziert ist. Das Virus braucht uns als Wirt und kann allein nicht leben. Deshalb korreliert die Anzahl der Kontakte schon mit der Anzahl der Neuinfektionen. Ich persönlich halte es aber für wichtig, dass man sich, bevor man jetzt breit lockert, anschaut, wie man es schafft, möglichst viele Menschen zu impfen, einen Schutz aufzubauen und das möglichst auch in einer Phase, wo die Infektionszahlen niedrig sind. Jetzt noch mal zu Schleswig-Holstein. Was mir bei dem Stufenplan aufgefallen ist Œ wie gesagt prinzipiell sind Stufenpläne gut Œ aber ab 100 wird gelockert. Das ist eine hohe Zahl. Und was auffällt: Es wird sehr viel im privaten Bereich geregelt. Zum Beispiel: Mit wie vielen Haushalten darf ich mich treffen? Und sehr viel im öffentlichen Leben. Aber weniger geregelt sind in diesem Stufenplan die beruflichen Situationen und die Veranstaltungen. Was ist zum Beispiel mit Home office-Pflicht? Wie ist es in der Industrie oder auf Baustellen? Da gibt es meines Erachtens noch Nachholbedarf, was man doch mehr regulieren könnte. Zum Beispiel ergibt es wenig Sinn, wenn man sich privat nur mit fünf Leuten treffen darf, aber dann im Beruf auf einmal Seminare mit 30 Leuten wieder erlaubt werden. Und das muss einem immer klar sein, das hatte mir so ein bisschen bei diesem Stufenplan gefehlt.\nSie haben gerade schon gesagt, eine Lockerung bei einer Inzidenz unter 100 ist vielleicht ein bisschen früh. Aus Sachsen kommt ein ähnlicher Plan für Lockerungen. Da heißt es, wenn es das Infektionsgeschehen zulässt, dann sollen schon ab dem 15. Februar die Kindergärten und Grundschulen geöffnet werden und danach auch Bereiche wie zum Beispiel Friseursalons.  Da ist der Plan, man wolle dann alle drei bis vier Wochen  gucken, beobachten, wie sich das entwickelt und ob das Geschehen noch beherrschbar bleibt. Wenn wir jetzt mal davon ausgehen, wir machen Lockerungen ab einer Inzidenz von unter 100, würden wir dann damit nicht unseren aktuellen Fortschritt sehr schnell wieder verspielen? Wie sieht es da aus?MEHR BEACHTUNG DES R-WERTES\nMan muss sich auch fragen: Ist die Inzidenz, also nur auf diese Zahl zu gucken, wirklich zielführend? Ich denke, was genauso wichtig ist, dass man sich den R-Wert anschaut. Also, wie viele Menschen werden durch einen Infizierten angesteckt? Wenn der R-Wert weit über 1 geht, würde das dazu führen, dass die  Zahlen ganz schnell wieder ansteigen würden. Wenn der R-Wert aber sehr niedrig ist, dann denke ich mal, kann man auch besser davon ausgehen, dass eine Lockerung nicht gleich einen so negativen Effekt hätte, wenn man den R-Wert unter Kontrolle halten kann. Deshalb würde ich dafür plädieren, nicht auf eine Zahl zu gucken, sondern auch den R-Wert auf jeden Fall im Blick zu halten. Sachsen, die hatten vorgeschlagen, dass sie eingeschränkten Regelbetrieb einführen.  Die haben aber auch geschrieben, dass Kinder in getrennten und festen Gruppen lernen und betreut werden. Das ist sehr zu begrüßen. Denn je mehr sich die Gruppen mischen, desto mehr Kontakte hat man. Wenn man das schafft, ist das schon eine sehr gute Maßnahme. Was die auch vorschlagen oder dazugeschrieben hatten, war, dass es freiwillige Corona-Schnelltests geben soll, die zur Verfügung gestellt werden. Das würde noch mal die Sicherheit erhöhen. Wenn sich die Schüler, die Schülerinnen und die Lehrer breit freiwillig testen lassen und das unkompliziert tun können, erkennt man sehr schnell die Infektion. Auch wenn keine typischen Symptome vorliegen, wie das bei Kindern häufiger der Fall sein kann. Ich denke, wenn man wirklich feste Gruppen, also nicht zu viele Kontakte hat, plus einem ausgeklügelten Testsystem,  dann kann man das auch wahrscheinlich länger durchhalten, dass es nicht sofort zu einem wahnsinnigen Anstieg der Fallzahlen kommen würde. Dass sie ansteigen mit vermehrten Kontakten, ist klar. Aber die Frage ist ja: Wie schnell steigt das an? Da kann man durch kluge Strategien wie feste Gruppen und Testung schon einen Beitrag leisten, dass das nicht zu schnell wieder ansteigt.",
  "3": "In diese Überlegungen zu möglichen Lockerungen wollen wir jetzt mal die neuen Virus-Varianten mit einbeziehen, die sich schnell verbreiten. Sollte man überhaupt über Lockerungen nachdenken, während sich neue Virus-Varianten verbreiten, auch in Deutschland?\nDas ist eine ganz schwierige Frage, die nicht nur in Deutschland diskutiert wird. Vielleicht können wir kurz einmal über die Situation in Deutschland mit Varianten sprechen. Da gibt es jetzt einen neuen Bericht vom RKI. Und zwar von so einer Ad-hoc-Erhebung der Variants of Concern mittels einer Mutations-PCR, die Ende Januar durchgeführt wurde, also in der vierten Kalenderwoche,  vom 22. bis 29. Januar. Da haben fünf große Laborverbände im Auftrag des BMG (Bundesministerium für Gesundheit/d. Red.) eine Erhebung durchgeführt. Die haben methodisch Œ das hatten wir letztes Mal erklärt Œ eine Mutations-PCR auf diese Position 501 gemacht, die in allen drei Variants of Concern vorkommt. Wenn die positiv war, also eine Mutation vorlag, noch eine PCR auf die Deletion in 69/70. Wenn beide Mutationen vorliegen, kann man relativ sicher sagen, dass es sich um die Großbritannien-Variante handelt. In dem Zeitraum wurden wohl 480.000 PCRs durchgeführt, davon waren ein bisschen mehr als 49.000, knapp 50.000 positiv. 10,3 Prozent waren positiv und davon wurden dann wiederum über 34.000 auf die 501-Mutation mit einer PCR untersucht. Knapp 31.000 konnten ausgewertet werden. Also woher kommt diese Differenz? Warum kann man 3.400 nicht auswerten? Das liegt  daran: Wenn die Viruslast zu niedrig und der Ct-Wert ganz hoch ist, also über 35, dann gelingt diese PCR nicht mehr und die Proben kann man nicht mehr  charakterisieren. Aber immerhin haben die knapp 31.000 dieser Proben analysiert und haben dann gesehen, dass in 1.797 Proben, das entspricht 5,8 Prozent, die beiden Mutation nachweisbar waren, was für den hohen Verdacht auf B.1.1.7 spricht.VERBREITUNG BRITISCHE VARIANTE\nDie britische Variante.\nGenau. Der Anteil Ende Januar war in Deutschland in diesen fünf großen Laboren 5,8 Prozent. Der Anteil der 501-Mutationen ohne die Deletion, das könnte dann Südafrika oder Brasilien sein beziehungsweise auch was ganz anderes, das hat man nicht weiter geschaut. Da müsste man dann sequenzieren, der lag bei ungefähr einem Prozent, also bei weiteren 336 Proben. Und ja, was man sagen muss, das ist schon interessant.  5,8 Prozent klingt jetzt viel, ist aber auch schon zwei Wochen her. Man muss dazusagen, dass nicht alle Labore teilgenommen haben, also dass man einen gewissen systematischen Fehler hat, einen Bias, und dass man auch nur eine Teilmenge der positiven Proben oder der PCR untersucht hat. Man erwartet schon, dass das Auftreten dieser Variante sehr regional unterschiedlich sein könnte. Wenn Sie jetzt nicht flächendeckend testen, sondern zum Beispiel nur in den Großstädten, dann kann das das Bild ein wenig verzerren. Damals in der Woche 22. bis 29.1. waren es 5,8 Prozent. Und jetzt ist in dieser Kalenderwoche geplant, diese Untersuchung zu wiederholen. Dann auch noch mal in der 8. und 10. Kalenderwoche. Da wird man dann sehen, ob der Anteil an der britischen Mutation oder der Variante in Deutschland genauso zunimmt, wie das in den anderen Ländern beobachtet  wird. Einen ersten Hinweis darauf sehen wir in Baden- Württemberg. Die sequenzieren seit einigen Tagen vermehrt und versuchen, alles zu sequenzieren. Die hatten am 6.2. angegeben, dass sie ungefähr zwölf Prozent mit dieser Großbritannien-Variante hatten. Was dazu passen würde, dass es auch bei uns zu einem deutlichen Anstieg des Verhältnisses kommt an Großbritannien-Variante versus dem Wildtyp.\nDas heißt, wir rechnen mit einer weiteren Verbreitung der Variante. Kann man dann auch schon sagen, wir stehen womöglich vor einer dritten Welle?\nDas ist nicht ganz eindeutig zu beantworten. Wenn man sich das in England oder auch in anderen Ländern anschaut, wissen wir ja, dass die B.1.1.7 epidemiologisch besser übertragbar ist. Also sich mehr Leute anstecken, der R-Wert steigt. Wir haben noch nicht die virologischen Daten dazu. Das wurde auch schon mehrmals hier im Podcast besprochen, dass man das noch nicht wirklich virologisch versteht. Da wird man sicherlich die nächsten Wochen Daten dazu haben. Aber wenn man sich überlegt, dass mehr Menschen infiziert werden, also der R-Wert steigt, dann steigt natürlich auch die Anzahl der Infektionen. Gleichzeitig sinkt aber durch die Maßnahmen auch die Anzahl der Wildtyp-Infektionen stark. Wir wissen, dass die Maßnahmen prinzipiell auch gegen diese Varianten helfen. Und vor allen Dingen verschiebt sich das Verhältnis. Wenn man jetzt lockern und dem Virus den freien Lauf lassen würde, würde es sicherlich zu einer dritten Welle kommen. Deswegen ist die Entscheidung im Moment auch sehr schwierig, inwieweit man lockert und was genau für Bereiche man lockert, weil es dann sicherlich in diesen Bereichen zu einem Anstieg der Infektionen und auch zu einem vermehrten Nachweis von B.1.1.7 kommt. Und ich finde, wo man ganz schön darauf schauen kann, ist Dänemark als Beispiel.\nDa breitet sich auch die britische Variante aus.",
  "4": "Genau. Aber die sequenzieren auch ganz viel. Die machen das anders als in Deutschland. Die machen bei mehr als 50 Prozent der Virusgenome eine Sequenz und wollen das sogar noch weiter steigern. Deswegen haben die einen guten Überblick über ihre Situation. Die hatten Mitte Dezember um die 3.000 tägliche Fälle und das ist jetzt deutlich gesunken. Jetzt sind es noch wenig wenige Hundert Fälle pro Tag.\nVon dort heißt es immer wieder, dass dort jetzt zwei verschiedene Epidemien ablaufen würden. Ist das damit gemeint, dass sich die alte Variante verbreitet und daneben die neue britische Variante, die jetzt zwei verschiedene Wege gehen?\nGenau. Während in Dänemark die Anzahl der Infektionen mit dem Wildtyp zurückgeht, sieht man einen deutlichen Anstieg der Fälle mit der britischen  Variante. Die hatten zum Beispiel Anfang Dezember  0,5 Prozent mit der britischen Variante, wahrscheinlich so ähnlich wie bei uns. Jetzt haben sie Ende Januar  13 Prozent gehabt. Die sind uns vielleicht um eine Woche voraus, wenn man sagt, dass es bei uns genau so abläuft wie in Dänemark. Aber was man bedenken muss, ist: Die Dänen geben an, dass sie einen R-Wert von 0,78 haben, also unter 0,8, was sehr gut ist. Das bedeutet dann aber, dass man bei B.1.1.7 wahrscheinlich einen geschätzten R-Wert von über 1 noch immer hat. Und deshalb breitet sich diese Variante schneller  aus. Sie ist laut den dänischen Wissenschaftlern ungefähr 1,55 Mal mit erhöhter Transmission, also dass sie sich schneller verbreitet als die alten Varianten. Das führt dazu, dass es schneller zu einer Welle kommen könnte, wenn man die Infektionen zulassen und zu stark lockern würde. Das heißt, das verschiebt sich ein wenig, das Bild. Ich gehe davon aus, dass in Dänemark und auch in Deutschland wahrscheinlich diese Variante aus Großbritannien dominant werden kann oder wird, wenn das so weiterläuft wie in den letzten Tagen und Wochen. Bei der Südafrika-Variante und Brasilien-Variante ist es eine andere Situation. Es ist weiter weg und die sind hier noch viel seltener als zum Beispiel die Großbritannien-Variante. DIE VERSCHIEDENEN IMPFSTOFFE \nWir machen vorerst mal einen Strich unter das Thema der Varianten. Wir haben uns für heute vorgenommen, einmal systematisch durchzugehen, welche Neuigkeiten es zu den verschiedenen Impfstoffen und allgemein rund um das Thema Impfen gibt. Ich glaube, wir müssen am Anfang noch einmal durchgehen, welche Arten von Impfstoffen es gibt. Wir haben hier im Podcast schon viel über die RNA-Impfstoffe gehört. Daher fasse ich einmal kurz zusammen: RNA-Impfstoffe bestehen in der Regel aus Messenger-Ribonukleinsäure, also mRNA. Die enthält die genetische Information für den Aufbau des Spike-Proteins, das für das Coronavirus typische Oberflächenprotein. Nach der Impfung baut der Körper nach dieser Anleitung die Spike- Proteine nach und löst daraufhin eine Immunantwort aus. Wenn der Körper dann später mit dem echten Virus in Berührung kommt, kann er das Spike-Protein erkennen und sich dagegen wehren. Die Impfstoffe von Biontech/Pfizer und von Moderna sind solche  mRNA-Impfstoffe. Aber es gibt auch noch die Vektorimpfstoffe. Die wollen wir uns mal etwas genauer angucken. Frau Ciesek, wie genau funktionieren die?\nGenerell wurde das schon erklärt, warum impft man überhaupt? Ich möchte generell für vielleicht nicht so naturwissenschaftlich geprägte Zuhörer erzählen. Also immer, wenn ein neues Pathogen, ob das ein Virus oder Bakterium oder irgendetwas anderes ist, in unseren Körper gelangt, dann bringt es ein neues Antigen mit. Das kann man so pauschal sagen. Und für jedes neue Antigen muss unser Körper erst einmal einen spezifischen Antikörper bauen. Der ist nicht da, der ist neu. Deshalb muss der Körper das erst mal selbst produzieren, der dann das Antigen und damit diesen Fremdkörper bekämpft. Ob das Viren oder Bakterien sind, das passiert immer relativ ähnlich. Hierzu muss das Antigen in den Körper gelangen und wird dann von bestimmten Immunzellen präsentiert und zwar den sogenannten Antigen-präsentierenden Zellen und dann wiederum von weiteren Zellen des Immunsystems als fremd erkannt. Also nach dem Motto: Da stimmt was nicht, das gehört hier nicht hin. Dann führt das wiederum zu einer Stimulation von B-Zellen, die Antikörper bilden und von zum Beispiel auch Killerzellen, die dieses Antigen oder den Fremdkörper eliminieren können. Das kann man sich vorstellen, dieser Prozess, der dauert einfach. Wenn Sie direkt mit dem Antigen Kontakt haben, dauert das meistens ungefähr zwei  Wochen, bis dieser Prozess dann ausgereift ist und genug Antikörper gebildet wurden. Derzeit sind ungefähr 150 Impfstoffprojekte bekannt. 50 davon in der klinischen Erprobung und drei Impfstoffe sind in der EU zugelassen. Das Ziel ist bei diesen verschiedenen Plattformen Œ also mRNA-Impfstoff ist eine Plattform Œ wie kriege ich das Antigen, was mein Körper nicht kennt, in den Körper hinein? Wie kriege ich das möglichst perfekt präsentiert, damit ganz tolle Antikörper gebildet werden, so ganz laienhaft erklärt. Den ersten Mechanismus hatten Sie schon erklärt, also die erste Plattform. VEKTORIMPFSTOFFEDer zweite sind Vektor-Impfstoffe. Und hier nimmt man in der Regel Adenoviren. Das sind nicht umhüllte DNA-Viren, die sind bei uns endemisch. Das heißt, das sind so Erkältungsviren, hat jeder von uns bestimmt",
  "5": "schon mal gehabt, ohne es zu wissen. Oder vielleicht sogar weiß er das. Die wurden in den 50er-Jahren entdeckt. Mit diesen Adenoviren Œ die haben verschiedene Serotypen, deswegen stehen da immer noch Nummern hinter Œ da hat man relativ viel Erfahrung mit dem Serotyp 5 als Vektor. Man muss aber dazusagen, dass der Serotyp 5 auch endemisch vorkommt und dass in den USA ungefähr 40 bis 60 Prozent der Menschen neutralisierende Antikörper gegen Adenovirus 5 haben. Bei uns ist das ähnlich. In anderen Ländern, in Asien und Afrika, kann das sogar noch höher sein. Das bedeutet, wenn Sie einen Vektor mit Adenovirus 5 nehmen und Sie haben neutralisierende Antikörper, weil Sie vor Kurzem eine Adenovirus-Infektion hatten, dann würde das dazu führen, dass es eine schwächere Immunantwort gibt. Deshalb gibt es einen anderen Trick. Man kann ein Adenovirus nehmen, was eigentlich nicht im Menschen vorkommt, also nicht der primäre Wirt ist, sondern den von Schimpansen nehmen. Es gibt Adenoviren, die speziell in Schimpansen gefunden werden. Und da haben nicht 40 bis 60 Prozent der Menschen neutralisierende Antikörper, sondern in Europa eher so null bis vier Prozent. Es gibt auch kaum eine Kreuzneutralisierung mit humanen Adenoviren. Deshalb hat das einen Vorteil, wenn man ein Adenovirus nimmt, was auch neu für unseren Körper ist und er das einfach noch nicht so häufig gesehen hat. In Afrika ist aber das Problem, dass hier diese neutralisierenden  Antikörper gegen bestimmte Schimpansenviren häufiger sind als in Europa. Kann man sich auch gut erklären, dass das das häufiger ist, da ist es bis zu  20 Prozent. Und das fragen immer viele: Warum nimmt man eigentlich Schimpansen-Adenoviren? Das liegt einfach daran, dass viele gegen die Human-Adenoviren schon Antikörper haben. Dieses Problem hat man nicht, wenn man Schimpansen-Adenoviren nimmt. Dann wird das beim Spike-Gen vom SARS-Cov-2 zusammen mit dem Adenovirus-Genom in Zellen gegeben und im Labor vermehrt. Dieses Adenovirus-Genom wurde aber verändert. Das ist immer die große Angst, dass sich das im Körper replizieren oder vermehren kann. Das hat eine bestimmte Deletion eines Gens, das E1a. Das führt dazu, dass das Virus sich nicht mehr vermehren und auch nicht in den Wirt einbauen kann.\nDas heißt, es ist dann harmlos für die Menschen.\nGenau. Theoretisch denkbar wäre wahrscheinlich, dass man, gerade wenn man die Impfung bekommt, in der gleichen Zelle im Oberarm ein natürliches Adenovirus hätte, und sich dann E1a davon nehmen könnte. Aber das ist nur theoretisch. Praktisch kommt das eigentlich nicht vor, weil Adenoviren sich erstens nicht primär im Oberarm vermehren und zweitens: Wenn man eine Infektion hat, sollte man ja zeitgleich nicht geimpft werden. Man sollte das machen, wenn man nicht gerade eine Infektion hat. Dann muss man wissen: Das Immunsystem erkennt diese fremden Antigene. Das reagiert also nicht nur auf das Spike-Protein in dem Impfstoff, sondern auch auf das Virus selbst, also den Vektor, das Adenovirus. Und das führt dazu, dass gerade bei diesen Impfstoffen sich eine sogenannte Vektor-Immunität entwickeln kann. Das muss man immer im Hinterkopf haben, wenn man zweimal impft bei Adenovirus-Vektor-Impfstoffen. Man kann sich das so vorstellen, dass das Virus ein Trojanisches Pferd ist, das den Code für das Spike-Protein von SARS-CoV-2 liefert, und dass das körpereigene Immunsystem beim zweiten Mal das Trojanische Pferd dann erkennt und nicht mehr reinlässt oder nicht mehr darauf reinfällt. Das bedeutet, dass der nachfolgenden  Booster, also die zweite Impfung, schon blockiert werden kann, wenn es denselben Adenovirus-Vektor benutzt und dadurch die Bildung von Antikörpern gegen das Spike-Protein reduziert sein kann. Wenn man sich mal anschaut, welche Impfstoffe es hier gibt, dann sind das insgesamt drei Kandidaten, die schon recht weit sind in der Entwicklung. Das ist einmal der AstraZeneca-Impfstoff, der jetzt auch eine Zulassung hat. Der nutzt nicht die humanen Adenoviren, sondern nutzt als Vektor dieses Schimpansen-Adenovirus. Dann gibt es den russischen Impfstoff, der hat das Problem mit der Vektor-Immunität anders gelöst. Und zwar bestehen der erste Impfstoff, den man bekommt, und der zweite aus verschiedenen Vektoren. Man nimmt erst ein Adenovirus 26, hier hat man viel Erfahrung auch mit Ebola-Impfstoffen, und bei der zweiten Impfung nimmt man dann einen Vektor mit dem Adenovirus 5. Durch diesen Vektorwechsel hat man weniger Probleme mit bereits gebildeten Antikörpern, der dann sozusagen zu dieser Vektor-Immunität führen würde. Also, dass man einfach einen Vektorwechsel macht, um dem Immunsystem möglichst ein neues Antigen zu präsentieren, auf das es sich wieder stürzt und neue Antikörper bildet, und nicht sagt, das kenne ich schon, da hole ich jetzt meine B-Zellen und Antikörper. Das würde dann dazu führen, dass die Immunantwort nicht mehr stark genug wäre oder nicht mehr weiter gesteigert werden würde. Deswegen macht man diese Mix-and-Match-Boost-Strategie. Und man könnte natürlich auch den AstraZeneca-Impfstoff mit dem Sputnik-Impfstoff boostern oder umgekehrt.  Da gibt es auch erste Gespräche von den Pharmaunternehmen, ob man da diese verschiedenen Plattformen nutzt, um einen Vektorwechsel durchführen zu können. Als dritten Impfstoff gibt es da noch den Johnson-&- Johnson-Impfstoff, der auch ein Adenovirus als Plattform benutzt. Die haben eine eigene Technologie, mit der sie schon über 100.000 Menschen im Rahmen von Forschungsprogrammen geimpft und den eingesetzt haben. Die benutzen den Adenovirus-26-Vektor. Das ist noch mal ein veränderter Vektor, ein eigener von der Firma. Das Besondere ist hier, dass diese Impfung",
  "6": "nur einmal vorgesehen ist. Also nicht ein Booster mit einem anderen oder mit dem gleichen Vektor, sondern die haben die Studien so ausgelegt, dass es generell nur eine Impfung gibt. Was man zu dem Adenovirus 26 von Johnson & Johnson sagen kann: Die sehen, dass der besonders gut T-Zellen-Reaktionen auslöst. Also nicht nur die Antikörperbildung, sondern auch T-Zellen sehr gut stimulieren kann. Das ist ein wichtiger Aspekt. Gerade Œ sagt die Firma Œ wenn man über die Südafrika- Varianten und Impfungen spricht, weil die anscheinend  den Antikörpern im gewissen Maße ausweichen können.  Das hatten wir auch besprochen, dass man da einfach mehr braucht, um zu neutralisieren, und das scheint bei der T-Zellen-Aktivität ein wenig anders zu sein. Das sind Firmenangaben, und ich habe da noch nicht so viele Daten dazu gesehen, aber es ist möglich. Neben diesen Vektor-Impfstoffen gibt es noch weitere zwei Klassen. PROTEIN-BASIERTE IMPFSTOFFEDie können wir kurz einmal erzählen, dass man den vollen Überblick hat. Dann gibt es noch Protein-basierte Impfstoffe. Das nennen wir auch Virus-like particles.  Man nimmt ein Protein, das Spike-Protein, die rezeptorbindende Domäne oder die Hülle des Virus, die nicht infektiös ist, und gibt das in den Oberarm. Da das aber nicht genug bringen würde, nimmt man ein Adjuvans dazu, was die Immunreaktion verstärkt, damit möglichst viele Antigen-präsentierende Zellen das gut präsentieren können und möglichst viele andere Immunzellen angelockt werden, gibt man wie gesagt oft einen Verstärker hinzu. Das wird hier auch gemacht. Als Beispiel ist der Novavax-Impfstoff zu nennen, der auch zweimal gegeben wird. Der nutzt dann Insektenzellen, um das Spike-Protein zu kopieren oder in voller Länge zu produzieren. Das wird im Labor gemacht. Das nennt man Protein-basierte Impfstoffe, die werden häufig angewendet, das ist jetzt kein neues Verfahren, das kennen wir auch von anderen Impfstoffen. Das hat den Vorteil –\nHepatitis B zum Beispiel ist auch ein Protein-basierter \nGenau, da wird das HBsAg geimpft. Der Vorteil ist einfach, dass wir damit mehr Erfahrung haben und dass die auch gut gelagert werden können und da zum Beispiel in Hausarztpraxen einfacher geimpft werden kann. Das ist übrigens bei den Vektor-Impfstoffen, weil das DNA-Viren sind, auch so. Die sind deutlich stabiler als mRNA-Impfstoffe und in der Hausarztpraxis oder generell, wenn man an Dritte-Welt-Länder denkt, einfacher zu handeln.\nDie Vektor-Impfstoffe, können wir vielleicht noch einmal kurz dazusagen, sind auch schon im Einsatz. Das ist auch keine Neuheit im Rahmen von Corona, sondern es gibt schon Vektor-Impfstoffe gegen das Ebola- und das Dengue-Virus.\nGenau, wobei die natürlich nicht weit verbreitet sind. Der Dengue-Virus-Impfstoff ist, glaube ich, nur in Brasilien zugelassen und der Ebola-Impfstoff wird sehr lokal eingesetzt. Aber die Technik ist nicht neu, die kennt man schon länger. Auch für andere Indikationen werden Adenoviren als Vektor verwendet, zum Beispiel für Krebstherapien. INAKTIVIERTE VAKZINE Und die vierte Gruppe, neben Protein-basierten, Vektor- und mRNA-Impfstoffen, sind die sogenannten inaktivierten Vakzine. Das ist so das Einfachste. Man nimmt einfach ein Virus und inaktiviert es. Das Antigen muss natürlich intakt bleiben, das darf nicht kaputtgehen, damit es auch schön präsentiert werden kann. Das ist zum Beispiel einer der Sinovac-Impfstoffe. Das Problem ist oft bei denen, dass die eine sehr starke Immunantwort auslösen, weil man natürlich vollständige Viren appliziert. Das sind so grob die Strategien, die es gibt.\nLassen Sie uns nach diesem Überblick mit dem Impfstoff von AstraZeneca anfangen. Die EU-Arzneimittelbehörde EMA hat den Impfstoff zugelassen. Allerdings hat die Ständige Impfkommission ihn nur für die Verimpfung an 18- bis 64-Jährige empfohlen. Das heißt, so richtig Freude über diesen Impfstoff mag sich da, jedenfalls ist das mein Eindruck, nicht einstellen. Vielleicht gucken wir daher erst einmal auf eine Studie der Uni Oxford. Dazu muss man sagen, dass Forschende der Uni Oxford den Impfstoff gemeinsam mit dem britisch-schwedischen Konzern AstraZeneca entwickelt haben. Die Studie ist allerdings noch nicht wissenschaftlich begutachtet. Aber sie gibt schon mal Anlass zur Hoffnung. Um welche Frage geht es bei der Studie?\nBei der Studie geht es vor allem um die Frage: Wie ansteckend sind eigentlich auch die, die geimpft wurden und dann eine Infektion haben? Aber wenn man sich jetzt noch mal den Impfstoff anschaut, dann hat man damit im Frühjahr angefangen, dass man das in Tierexperimenten ausprobiert hat. Und hat gesehen, dass das in Tierexperimenten mit Schimpansen vor einer Krankheit schützt. Dann wurden im Frühjahr, also April und fortlaufende Monate, Phase-I, -II-Studien durchgeführt. Die waren aber nicht so groß. Dann wurden",
  "7": "im November erste Zahlen von AstraZeneca veröffentlicht. Da hat man gesehen, dass 18- bis 55-Jährige und auch Ältere gute Immunantworten hatten. Da muss man sagen, sind aber nur so 160 Patienten pro Gruppe eingeschlossen worden, beziehungsweise über 70 um die 200. Das reicht nicht aus, um den für diese Altersgruppe zuzulassen. Das ist auch der Grund, warum der jetzt nicht bei über 65jährigen angewendet wird, weil einfach nicht genug Daten vorliegen. Das heißt aber nicht, dass er nicht wirkt. Das muss man immer klar dazusagen. Die Zahlen haben einfach nicht ausgereicht, um eine Zulassung zu geben. Aber die werden sicherlich noch in den nächsten Wochen oder Monaten nachgeliefert werden. Dann kann man das neu beurteilen. Die Frage ist ja immer: Schützt der Impfstoff vor einer Krankheit, vor der Infektion oder auch vor der Übertragung des Virus? Da gibt diese neue Studie oder das Preprint, das Sie erwähnt haben, erste Hinweise darauf. Und zwar ist der Impfstoff, vielleicht nur zur Ergänzung, neben dem Vereinigten Königreich und der EU auch in Argentinien schon länger zugelassen. Und die Studien, die Phase-III-Studie, die ist nicht nur in England, sondern auch in Brasilien und in Südafrika durchgeführt worden. Sodass man auch schon gute Vergleiche für die Varianten hat. Es waren insgesamt 17.000 Teilnehmer, knapp 9.000 aus Großbritannien, über 6.000 aus Brasilien und immerhin 1.476 in Südafrika. Man hat zum einen geguckt: Wenn man diesen Impfstoff gibt, wie häufig sind 14 Tage nach der Dosis symptomatische Infektionen? Daraus errechnet sich dann das Ansprechen, was durch die Presse immer als Prozentzahl geht. Was sie gesehen haben, dass die Wirksamkeit des Impfstoffs nach der ersten Impfung von Tag 22 bis Tag 90 eigentlich gleich gut war, also dass das um die 76 Prozent war. Und modellierte Analysen zeigen, dass der Schutz in diesem ersten Zeitraum bis zu drei Monaten nicht nachließ. Das ist schon mal sehr gut. Denn das bedeutet, dass man die zweite Impfung nicht unbedingt nach drei Wochen geben muss, sondern dass man auch noch drei Monate danach einen guten Schutz hatte und die zweite Impfung auch nach drei Monaten durchführen kann, ohne dass das zu einem verringerten Antikörper-Niveau führen würde, also dass die Antikörper in der Zeit stark abfallen würden. INFIZIERUNG DURCH GEIMPFTEWas man noch gesehen hat in der Studie, ist, dass anscheinend auch die Übertragung des Virus, also das, was für uns so wichtig ist und wir uns alle fragen, kann jemand, der geimpft ist und sich infiziert, vielleicht auch asymptomatisch dadurch ist, kann der andere Menschen anstecken? Was die in diesem noch nicht gereviewten Papier sagen, dass es sich um die Hälfte etwa reduziert. Man muss dazusagen, die haben keine Übertragung auf Haushalte gemessen. Die haben jetzt nicht in den Haushalten von jemandem geguckt, der geimpft ist und der dann positiv wird, wie viele Folgeerkrankungen gibt es. Die haben das so gemacht, dass sie bei denen, die sich haben impfen lassen, freiwillig regelmäßig Nasen-Tupfer genommen haben. Dann haben sie geguckt, werden die PCR positiv, ohne dass sie das merken? Sie haben festgestellt, dass die Rate der positiven Tests mittels PCR nach zwei Dosen des Impfstoffs um die Hälfte sank und nach einer Dosis ebenfalls deutlich sank. Und daraus schließen sie, dass die Transmission deutlich reduziert ist. Das ist schon mal sehr positiv. Das haben wir auch schon mehrmals besprochen. Die Daten fehlen einfach noch, weil das schon sehr aufwendig zu untersuchen ist, auch für die anderen Impfstoffe. Aber es macht absolut Sinn, dass sich die Ansteckungsfähigkeit verringert. Die wird auch wieder nicht null sein, aber sie wird sich deutlich reduzieren. Das ist schon mal sehr positiv. Was ich vielleicht noch generell jetzt bei der Diskussion um Impfstoffe sagen wollte, ist, da können wir auch später noch mal drüber sprechen, aber es ist so, dass viele, ich höre das jetzt von einigen, sagen, ich will jetzt aber nicht den Oxford-Impfstoff, der hat nur 60 Prozent. Und ich will aber den Biontech, der hat 90 oder 95 Prozent.\nDie Frage, gibt es bessere oder schlechtere Impfstoffe?\nJa, genau. Es gibt sicherlich Unterschiede. Es gibt Leute, die mit nur einem Impfstoff geimpft werden können und mit dem anderen nicht. Aus bestimmten Gründen, ob es nun zum Beispiel Allergien sind. Aber was einem klar sein muss, dass zum einen die Studien auch ein bisschen unterschiedlich ausgelegt sind. Zum einen muss man sich immer genau angucken, wie häufig waren in den Pfizer- und Moderna-Studien wirklich die Variants of Concern eingeschlossen? Das war nicht der Fall, weil es die damals noch nicht so häufig gab. Da könnten die Zahlen auch anders aussehen, wenn man sich die jetzt anschauen würde. Man muss sich klarmachen, dass die Endpunkte zum Teil anders sind. Also hat man als Endpunkt die Vermeidung einer schweren Erkrankung oder einer Infektion generell? Das Ziel muss immer sein, also für mich ist das das Wichtigste, dass eine schwere Infektion vermieden wird, dass jemand so schwer erkrankt, dass er ins Krankenhaus muss oder sogar daran stirbt. Wenn man dann trotzdem leichte Infektionen bekommt, aber nicht schwer krank ist, dann wäre das sicherlich auch zu akzeptieren. Deshalb ist die Diskussion, also die Werte, das will ich damit sagen, sind nicht eins zu eins vergleichbar. Das heißt jetzt nicht, dass der eine Impfstoff dann so und so viel Prozent schlechter ist, weil er vielleicht bei der Verhinderung von schweren Verläufen oder sogar von Mortalität, also dass jemand daran stirbt, genauso gut ist. Das muss man immer noch im Hinterkopf behalten",
  "8": "und sich genau immer in den Studien angucken, was ist eigentlich der Endpunkt der Studie? Wie sind die Ansprechraten, um einen tödlichen Verlauf zu reduzieren? Und das kann dann schon anders sein.SÜDAFRIKA-VARIANTE\nSie hatten gerade schon Südafrika angesprochen und die vorläufigen Ergebnisse zum AstraZeneca-Impfstoff. Südafrika wollte eigentlich Mitte Februar mit den Impfungen mit dem Impfstoff von AstraZeneca starten. Jetzt gibt es aber doch Zweifel an der Wirksamkeit gegen die Südafrika-Mutation des Virus. Und dort hat man jetzt die Impfung erst einmal gestoppt. Was  können Sie dazu sagen?\nJa, das ist genau das Beispiel. Wenn man sich mal die Südafrika-Variante und die verschiedenen Impfstoffe anguckt und das unterscheidet zwischen —Wird eine milde oder moderate Erkrankung verhindertﬁ oder —Wird ein schwerer Verlauf und eine Hospitalisierung verhindertﬁ, dann sieht man nämlich, dass die Daten gar nicht so eindeutig sind. Bei AstraZeneca ist es so, dass die Daten zeigen, dass eine milde, moderate Erkrankung bei der Südafrika-Variante nur noch bei 22, manche Zahlen sagen sogar zehn Prozent, vermieden wird. Und deshalb hat dann anscheinend Südafrika entschieden, den Impfstoff nicht weiter einzusetzen. Man muss aber dazu sagen, dass das nur ungefähr 2.000 Personen waren. Das ist in einer Studie ein großes Konfidenzintervall, das ist wahnsinnig groß. Deswegen sind die Daten noch relativ unsicher, weil  es einfach nicht viele Personen sind. Da muss man noch mal nacharbeiten. Und für Pfizer, Moderna und  Sinopharm zum Beispiel gibt es für die Südafrika- Variante diese Daten auch noch nicht. Deswegen finde ich die Entscheidung, dass man das ganz eingestellt hat, recht früh. Natürlich ist das Wichtige, dass die schweren Verläufe verhindert werden und dann sekundär natürlich auch milde Verläufe oder moderate Verläufe. Aber wenn das so wäre wie bei Johnson & Johnson, dass das auch die Hospitalisierungsraten  und schweren Verläufe verhindern könnte, wäre das natürlich nicht so schlimm, wenn man dann diesen AstraZeneca-Impfstoff einsetzen würde, als wenn man die milden Verläufe nicht alle dadurch verhindern könnte.\nDer russische Impfstoff Sputnik V ist wie der von Astra-Zeneca, das haben Sie schon gesagt, ebenfalls ein Vektor-Impfstoff. Er wurde in Moskau entwickelt und er war der erste zugelassene Corona-Impfstoff weltweit. Aber diese Zulassung im August 2020 erfolgte, noch bevor die Phase-III-Studie abgeschlossen war. Dafür hagelte es auch international viel Kritik. Aber Russland hat schon im Dezember angefangen, damit Risikogruppen zu impfen. Im Januar ging dann auch die groß angelegte Impfkampagne los. Wie gut der Impfstoff schützt, konnte aber noch nicht überprüft werden, weil die Daten der Zulassungsstudien bislang nicht veröffentlicht wurden. Jetzt können wir aber erste Daten zur Sicherheit und auch zur Effektivität des Impfstoffs einsehen. Und Thomas Mertens, der Chef der Ständigen Impfkommission, hat sich auch direkt dafür ausgesprochen, Sputnik zu prüfen. Das heißt offenbar, die Erkenntnisse sind vielversprechend.SPUTNIK IMPFSTOFF\nJa, da ist ein —Lancetﬁ-Paper von Zwischenergebnissen für die Phase-III-Studie ganz aktuell veröffentlicht worden. Knapp 22.000 Erwachsene wurden in die  Studie eingeschlossen. Dann wurden die randomisiert zu einer Vakzin-Gruppe von über 16.000 und einer  Placebo-Gruppe von 5.500 ungefähr zugeteilt. Insgesamt haben diese knapp 20.000 zwei Dosen, entweder vom Vakzin oder vom Placebo, bekommen. Diese Daten stellt diese Gruppe nun vor. Die Wirksamkeit wird in dieser Studie mit 91,6 Prozent angegeben. Und was wir vorhin schon besprochen haben, das Elegante an diesem Impfstoff ist dieser heterologe Prime-Boost. Also dass man verschiedene Vektoren für den ersten und den zweiten Impfstoff benutzt und sich dadurch eine Verstärkung der Immunantwort erhofft, weil ein neues Antigen in den Körper wieder eingebracht wird. Das ist keine blöde Idee im Verhältnis zu den anderen Adenovirus-Impfstoffen, dass man da einen Vektorwechsel macht. Die Studie zeigt dann, dass 21 Tage nach der ersten Dosis 16 von knapp 15.000 Teilnehmern in der Vakzin-Gruppe und 62 von knapp 5.000 in der Placebo-Gruppe eine Covid-19-Infektion, die gesichert wurde im Labor, entwickelt haben. Daraus schließen sie eine Effektivität von über 90 Prozent. Was auch immer wichtig ist, sind die Nebenwirkungen, über die berichtet wurde. Hier berichten sie, dass die meistens leicht waren. Also es wurden leichte Nebenwirkungen beschrieben. Und die auch nicht häufiger in den Gruppen als im Placebo und dass schwere auftretende Nebenwirkungen bei 45 von über 16.000 Geimpften versus 23 von über 5.000 mit dem Placebo  Geimpften aufgetreten sind. Und das war auch sozusagen nicht häufiger, weil das Placebo weniger bekommen hatten, also 0,3 und 0,4 Prozent. Und dass die nicht denken, dass das assoziiert mit der Impfung ist, diese schweren Nebenwirkungen. Dann berichten sie von vier Toten während der Studie, der Laufzeit der Studie, von diesen 16.000 Teilnehmern und einem Verstorbenen in der Kontrollgruppe bei 5.000 Teilnehmern. Das ist jeweils unter 0,1 Prozent, und sie sagen, dass keiner der Todesfälle mit der Vakzine assoziiert ist. Das sind erst mal die Daten, die im —Lancetﬁ vorgelegt wurden. Und was man sagen muss, dass die Daten,",
  "9": "wenn man die sich genau anschauen, manchmal ein bisschen, wie soll man sagen, viele Fragezeichen geben oder ein bisschen ungereimt sind.\nEs gab Kritik an den Daten. Eine lückenhafte Datenlage wurde bemängelt, dann Zahlendreher, Unklarheiten, verschwundene Probanden tatsächlich.\nDas weiß ich nicht, ob die wirklich verschwunden sind. Natürlich klingt das immer spannend, wenn jemand verschwindet. Das kann ich von hier überhaupt nicht nachvollziehen. Was aber auffällt, dass die Zahlen nicht ganz passen. Also, dass zum Teil in dem Paper verschiedene Zahlen benutzt werden und auch von den Angaben, aber es ist auch eine Zwischenauswertung. Hier ist es erforderlich, dass vor einer Zulassung  in der EU die Rohdaten angeschaut werden und nicht  nur so ein Paper. Das machen aber auch die Zulassungsbehörden. Das Paper wirkt für mich so ein bisschen wie mit heißer Nadel gestrickt. Es musste schnell fertig werden und dann passieren halt auch Flüchtigkeitsfehler. Das wird sicherlich in den nächsten Wochen korrigiert. Da wird es eine Korrektur geben, bei einigen der Zahlendreher da drin. Was wirklich dahintersteckt, dass die Rohdaten nicht eingesehen werden können oder ob irgendwelche Studienteilnehmer verschwunden sind, da kann ich nichts zu sagen. Das weiß ich nicht. \nDann warten wir die finalen Ergebnisse der Studie ab und können dann schließen.\nGenau. Bis das in der EU zugelassen wird, guckt man sich ja nicht Zwischenergebnisse an, sondern natürlich die gesamte Studie und auch die Rohdaten, also nicht publizierte Daten, sondern wirklich die einzelnen Patientendaten. Da wird man dann sehen, ob das sozusagen den veröffentlichten Ergebnissen im —Lancetﬁ entspricht.\nZwischenergebnisse gibt es auch von der Phase-III-Studie zum Impfstoff vom US-Konzern Johnson & Johnson. Der will in den kommenden Wochen eine Notfallzulassung bei der EMA beantragen. Und im Falle einer Zulassung wäre der Impfstoff dann der erste in der EU, der nur einmal gespritzt werden müsste. Wie sehen die Zwischenergebnisse für diesen Impfstoff aus?IMPFSTOFF JOHNSON & JOHNSON\nDas wäre sehr, sehr gut, wenn man nur einmal impfen müsste: Das vereinfacht doch die Logistik. Das sehen wir im Moment, dass das bei den mRNA-Impfstoffen genau getaktet ist, dass der zweite Termin schon mit dem ersten vereinbart wird und dann natürlich wieder weniger eine Erstimpfung kriegen können. Wenn man nur noch einmal impfen müsste und dann auch noch mit einem Vektor-Impfstoff, der eine andere Kühlkette braucht, also nicht so anspruchsvoll wäre, das wäre ein wahnsinniger Schritt nach vorne, nicht nur für Deutschland, sondern gerade für andere Länder. Man muss sich vorstellen, nicht alle kommen so schön in ein Impfzentrum wie in Deutschland, werden mit einem Taxi gebracht oder haben dann Zugang. Wenn Sie mal nach Afrika oder Südamerika schauen. Das wäre für die schon belastend, wenn die zweimal weite Strecken auf sich nehmen müssen, um eine Impfung zu erhalten. Deswegen ist das Konzept sehr, sehr gut, wenn das funktioniert. Die Phase-III-Studie, da hat der Hersteller jetzt erste Zwischenergebnisse vorgestellt, die Studie heißt  Ensemble-Studie. Es ist eine randomisierte, doppelblinde, placebokontrollierte Studie, so wie es in der Phase III sein sollte. Hier werden die Sicherheit und Wirksamkeit des Impfstoffs bewertet. Insgesamt haben wir hier 43.000 Teilnehmer, also eine große Zahl, wie das für Phase-III-Impfstudien sehr begrüßenswert  und typisch ist, wenn wir das mit den anderen Herstellern vergleichen. Die sagen, dass ihr Impfstoff nach der Impfung 66 Prozent Effektivität hat, inklusive der Variants of Concern und nach 14 Tagen der Schutz vorliegt. Wenn man dann auf die verschiedenen Länder schaut, dann sagen sie, 72 Prozent in USA, wo man vor allen Dingen den Wildtyp hatte, 66 Prozent in Lateinamerika inklusive Brasilien und 57 Prozent in Südafrika. Hier sieht man auch, dass das Ansprechen in Südafrika etwas reduziert ist. Aber, und das ist das Wichtige, dass bei Tod und Hospitalisierung, also die schweren Verläufe, da sehen sie ein 85-prozentiges Ansprechen. Generell auch bei den anderen Ländern, bei den anderen Varianten und auch bei über 60-Jährigen, was immerhin 13.000 Teilnehmer ausmachte.  Das zeigt noch einmal, wie wichtig es wirklich ist, zu schauen, wie häufig werden bei den einzelnen Impfstoffen Tod und Hospitalisierung verhindert. Das sieht sehr gut und vielversprechend aus, wenn man wirklich 85 Prozent der Schwerstfälle verhindern könnte.Zur Sicherheit wollte ich noch was sagen: Da sind auch die Nebenwirkungen aufgelistet worden. Neun Prozent hatten Fieber. Schweres Fieber, ganz hohes Fieber, unter ein Prozent, 0,2 waren es, glaube ich. Und dann generell serious adverse events, also schwere Nebenwirkungen, waren in der Placebo-Gruppe höher als in der Gruppe der Geimpften. Ganz wichtig ist, es gab keine Anaphylaxie-Ereignisse. Das ist bei dem mRNA-Impfstoff ein Thema, das ist doch selten, aber es gab schwere anaphylaktische Reaktionen. Und dass das deswegen bei Patienten mit bekannter Anaphylaxie im Moment nicht gegeben wird oder nur unter größter Vorsicht und eigentlich eine Kontraindikation ist. Das",
  "10": "war jetzt bei dem Johnson & Johnson-Impfstoff nicht so, weil der eine andere Plattform hat. Das ist für die Leute, die in der Vorgeschichte eine Anaphylaxie haben, vielleicht eine Alternative. Das muss man jetzt auch noch genau schauen.IMPFUNG NACH EINER SARS-COV-2- INFEKTION\nWir machen weiter mit einer Studie, die die Impfstoffe von Pfizer und Moderna in den Fokus nimmt. Das ist eine Studie vom Mikrobiologen Florian Krammer und seinem Team. Den kennen wir auch schon aus einer Sonderfolge unseres anderen Wissenschaftspodcasts Synapsen zum Thema Corona-Impfstoffe. Und er und sein Team haben sich mit der Frage beschäftigt, wie sich eine Infektion mit SARS-CoV-2 auf eine danach folgende Impfung auswirken könnte. Worum ging es dabei genau?\nDie Studie von Krammer et al., die ist sehr interessant,  ist auch ein Preprint. Die Frage ist, ob eine Impfdosis  für eine Person reicht, wenn sie schon mal eine Coronavirus-Infektion hatten. Wenn man zum Beispiel im Sommer oder im Frühjahr eine Infektion durchgemacht hat, ist jetzt die große Frage: Muss ich mich jetzt noch impfen lassen? Oder bin ich damit durch? Und wann muss ich mich impfen lassen? Damit beschäftigt sich dieses Paper aus New York. Die haben bei Impfstoff-Empfängern geschaut, also bei den  Leuten, die einen Impfstoff bekommen haben, ob sie vor der ersten Dosis bereits Antikörper hatten, also eine Infektion durchgemacht hatten. Und haben dann bei den Teilnehmern in ihrer Studie alle vier Tage auf die Antikörperwerte geschaut. Wie viele Antikörper und wie schnell werden die gebildet? Wie ändern die sich im Laufe der Zeit? Und das ist ganz interessant, weil bei den Personen, die bereits vor der ersten Gabe des Biontech- oder Moderna-Impfstoffs Antikörper hatten, also die wahrscheinlich eine Infektion hatten, die hatten innerhalb von fünf bis acht Tagen nach der Impfung einen deutlichen Anstieg der Antikörper nachzuweisen. Und bei denen, die keine vorherige Infektion hatten, da dauert das neun bis zwölf Tage, bis man überhaupt eine Reaktion sah. Die am Anfang auch gar nicht so stark war, also die vorher seronegativ waren. Wenn man sich jetzt noch einmal an meine laienhafte Darstellung erinnert, wie Impfen funktioniert, da ist ja das Antigen, was präsentiert wird, nicht neu. Das kennt der Körper schon, weil er eine Infektion hatte. Das heißt, er springt viel schneller an und weiß, worauf er sich zu stürzen hat, hat wahrscheinlich schon Anti körper gebildet und kann das Immunsystem ganz schnell aktivieren. Wohingegen bei denen, die keine Antikörper, keine Infektion hatten, alles ganz neu ist. Dann dauert das einfach meist zwei Wochen, bis die Immunantwort sichtbar wird. Was auch in dem Paper gesehen wurde, war, dass bis zum 24. Tag keine einzelne Person in der seronegativen Gruppe, also die, die ohne Infektionen waren, so hohe Werte bei den Antikörperspiegeln hatte wie die Personen in der seropositiven Gruppe. Und wichtig ist aber auch, dass sich nach der zweiten Dosis bei diesen Menschen, die schon eine Infektion hatten, der Spiegel nicht mehr viel verändert hat. Das heißt, diese Daten legen nahe, dass wenn man eine Infektion hatte, eine Dosis eines Impfstoffs reicht, um effektiv einen Booster zu haben. Also um noch mal das Immunsystem anzukurbeln, neue, mehr Antikörper zu bilden, aber wahrscheinlich eine zweite Dosis nach kurzer Zeit nicht unbedingt nötig ist, sondern für längere Zeit nicht benötigt wird. Und das ist auch, was wir schon mal spekuliert haben und was auch absolut Sinn ergibt, wenn man sich das medizinisch überlegt, dass ein Booster sinnvoll ist, aber sicherlich nicht ein volles Impfschema benötigt wird.\nJetzt gibt es aber auch Menschen, die vielleicht von ihrer Erkrankung gar nichts wissen, die einen asymptomatischen Verlauf hatten. Wie sieht es da aus? Wenn die jetzt zwei Impfdosen erhalten würden, müssen die dann mit mehr Nebenwirkungen rechnen?\nDas haben die Forscher auch geschaut. Was sie gesehen haben, dass die Patienten die seropositiv sind, also die praktisch schon eine Infektion hatten, nach der ersten und der zweiten Injektion deutlich mehr  Nebenwirkungen hatten. Da ist das Immunsystem deutlich schneller hochgefahren worden. Die hatten nach der ersten Dosis mehr Müdigkeit und Kopfschmerzen. Das war doppelt so häufig. Auch Schüttelfrost und Muskelschmerzen waren häufiger. Und es wird angegeben, dass das fünf- bis sechsmal häufiger auftritt als bei Menschen, die seronegativ sind, also keine Infektion hatten. Ich denke, dass bei Leuten, die eine Infektion hatten, also den Fall, den Sie beschreiben, und keine Antikörper haben, da gibt es ja verschiedene Konstellationen. Es gibt immer die Möglichkeit Œ das sehe ich auch häufiger mal -, dass es einen Patienten gibt, wo einmal ein PCR-Befund positiv war und der vielleicht sogar ganz hohe Ct-Werte hatte und die Kontrollen danach waren alle negativ. Der Patient hat auch nie Beschwerden gehabt und hat auch keine Antikörper entwickelt. Da ist immer ein Verdacht, dass das nicht gestimmt hat. Also, dass es ein falsch-positiver  Befund war. Es gibt auch Probenverwechslung. Wenn die Klinik nicht passt, wenn es keinerlei Symptome gab, kein Kontakt zum Virus war, dann ist das schon so, wenn dann keine Antikörper gebildet sind, dann würde ich, also wenn es auch anamnestisch gar nicht passt, würde ich ganz normal nach dem Standardschema impfen. Wenn man eine Infektion durchgemacht hat, wird ja im Moment empfohlen, dass man eine gewisse Zeit wartet, bis man impft. Dann gibt dieses Paper erste",
  "11": "Hinweise, dass wahrscheinlich eine Auffrischungsimpfung hilft. Wenn man das nicht weiß und zwei bekommt, passiert jetzt auch nichts Schlimmes. Dann können die Nebenwirkungen einfach heftiger sein, weil das Immunsystem mehrmals getriggert wird. Das führt dann dazu, dass man häufiger Nebenwirkungen haben kann. Aber gefährlich in dem Sinne ist es jetzt nicht.\nDas heißt, wir können einmal zusammenfassen, eine Impfdosis könnte schon reichen für Menschen, die schon infiziert waren. Das heißt, man könnte eigentlich, salopp gesagt, Dosen einsparen.\nMan muss dazusagen, noch einschränkend, dass man in diesem Preprint natürlich nicht jetzt geguckt hat, wie ist es nach Monaten? Das sind relativ kurze Untersuchungen. Und es kann schon sein, dass es dann nach einem halben Jahr oder nach einem Jahr anders aussieht, wenn man zweimal geimpft hätte, als wenn man einmal geimpft hätte. Das wird man aber erst in ein paar Monaten wissen.\nIn diesem Zusammenhang lassen Sie uns einmal auf einen Bericht schauen, auf eine Meldung, die viel zu lesen war. Da geht es nämlich auch um den Impfstoff von Biontech/Pfizer. Es geht dabei um einen Corona- Ausbruch in einer Wohnanlage für Seniorinnen und Senioren in Niedersachsen. Dort sollen 14 Bewohnerinnen und Bewohner an der britischen Corona-Variante erkrankt sein. Und das, obwohl alle am 25. Januar ihre zweite Impfdosis des Impfstoffs von Biontech/Pfizer erhalten haben. Wir haben vorhin schon darüber gesprochen, ob Immunisierte noch erkranken können. Was können wir jetzt aus diesem Ausbruch überhaupt schließen?\nDer Ausbruch ist sicherlich interessant. Mir fehlen da aber ganz viele Informationen, um das sicher zu beurteilen. Wann ist zum Beispiel die erste Erkrankung aufgetreten? Es gibt eine Inkubationszeit von bis zu 14 Tagen. Wenn die Erkrankung kurz danach aufgetreten ist, bis zu einer Woche oder so nach diesem 25. Januar, kann es gut sein, dass die Damen und Herren schon in der Inkubationszeit waren. Das ist das eine, was man genau wirklich gucken muss. Dann muss man sagen, dass der volle Impfschutz laut den Studien auch erst zwei Wochen nach der zweiten Impfung zu erwarten ist. Das wird hier ziemlich knapp, dass das erfüllt war. Dann kommt hinzu, dass man schon auch damit rechnen kann, dass die Immunantwort bei sehr alten Patienten ein bisschen verzögert sein kann. Es kann also gut sein, dass die geschützt werden, aber dass es einfach nicht genau zwei Wochen, sondern noch zwei Wochen länger dauern könnte. Da fehlen uns auch noch ein wenig die Daten. Aber das ist gut möglich, dass ein Immunsystem von einem jungen Menschen schneller reagiert als von einem sehr alten. Das sieht man, finde ich auch so ein bisschen, habe ich das Gefühl zumindest, dass junge Menschen zum Beispiel im Krankenhaus, die Geimpften bei uns, dass die häufiger als die Älteren Symptome haben. Das kann auch ein Hinweis sein, dass das einfach ein bisschen schneller ist bei denen. Und das waren wahrscheinlich sehr alte Mitbürger. Und man muss sagen, dass natürlich auch eine Impfung keinen hundertprozentigen Schutz hat, der wird bei Biontech/Pfizer mit 95 Prozent angegeben. Aber hier können wir noch einmal auf das Thema zurückgehen, was mir wichtig ist. Bisher sind, wie ich es gelesen habe, in dem Altenheim nur asymptomatische und leichte Verläufe aufgetreten. Das heißt, vielleicht hat die Impfung es nicht geschafft, eine Infektion zu verhindern, weil es sehr früh nach der zweiten Impfung passiert ist oder vielleicht sogar zeitgleich. Aber wenn bei den alten Menschen ein schwerer Verlauf und ein tödlicher Verlauf trotzdem verhindert werden kann, dann ist das natürlich auch sehr positiv zu sehen. Und darf einfach auch nicht suggerieren, jetzt brauche ich mich gar nicht mehr impfen, wirkt eh nicht. Das primäre Ziel ist ja, die Todesfälle und die schweren Verläufe zu vermeiden, die ins Krankenhaus kommen. Das scheint hier nicht der Fall zu sein. Wobei ich, wie gesagt, da ganz viele Details nicht kenne. Diese  Zeitungsartikel sind da immer ein bisschen kurz, um das wirklich klinisch einzuordnen.\nAlso es kann auch eine positive Nachricht sein, dass die infizierten Bewohnerinnen und Bewohner sich zwar infiziert haben, aber eben nicht schwer erkrankt sind durch den Impfstoff.Dann haben wir noch den Impfstoff-Kandidat vom US-Pharmakonzern Novavax. Der hat Ende Januar eine Pressemitteilung herausgegeben zu seinem Protein-basierten Impfstoff. Da haben wir eben auch kurz schon drüber gesprochen. Und zurzeit wird dieser Impfstoff in einer Studie in Großbritannien getestet. Frau Ciesek, Sie haben die Pressemitteilung mit den Zwischenergebnissen gelesen. Wie steht es denn um die Wirksamkeit dieses Impfstoffs?\nDieses Novavax-Unternehmen hatte bekannt gegeben Œ  das ist ein kleines Biotech-Unternehmen -, dass sein Impfstoffkandidat, der gerade in der klinischen Prüfung ist, in Studien in Großbritannien auch bei der B.1.1.7-Variante eine hohe Wirksamkeit aufweist, nämlich mit 89,3 Prozent. Und das waren immerhin die Hälfte der Fälle in dieser Studie. In der Studie waren über 15.000 Personen. Das ist schon mal sehr positiv zu sehen. Die haben auch separat für Südafrika  Zwischenergebnisse veröffentlicht. Hier sieht man Œ  wie vorhin schon gesagt Œ , dass die Wirksamkeit",
  "12": "reduziert ist. Von 89 Prozent in Großbritannien auf bis zu 49 Prozent bei allen Teilnehmern in Südafrika, wobei hier auch HIV-Positive eingeschlossen wurden. Wenn man nur auf die nicht mit HIV-Infizierten schaut, die also kein Immundefekt haben, liegt die Wirksamkeit bei ungefähr 60 Prozent. Da sieht man auch noch einmal den Unterschied: 60 Prozent versus 49 Prozent. Das heißt, dass Menschen, die HIV-positiv sind, einfach einen Immundefekt, einen T-Zellen-Defekt haben. Da hat sich die Wirksamkeit noch mal zumindest ein wenig reduziert. Und was Novavax noch mitteilt, dass sie gerade einen bivalenten Impfstoff entwickeln, der auch die südafrikanische Variante angreift. Also dass die auch jetzt einen weiteren Impfstoff weiterentwickeln, der spezifisch, speziell die Südafrika-Variante als Antigen präsentiert und da noch mal Antikörper spezifisch dafür auslöst.GERÜCHT ÜBER UNFRUCHTBARKEIT \nWir haben jetzt schon so viel über das Thema Impfen gesprochen. Wir wollen aber noch kurz auf ein Gerücht gucken, dass gerade die Runde macht. Seitdem die Impfungen begonnen haben, hat es ja immer wieder Gerüchte gegeben um Nebenwirkungen. Und eines hält sich zurzeit relativ hartnäckig: Nämlich, dass die Impfung gegen das Coronavirus unfruchtbar macht. Im Internet, zum Beispiel bei Twitter, schreiben Frauen, dass sie sich lieber gar nicht impfen lassen wollen aus Angst, dadurch unfruchtbar zu werden. Und immer wieder heißt es in diesem Zusammenhang, dass der Impfstoff vielleicht nicht per se unfruchtbar macht, aber eben auch nicht bewiesen sei, dass er es nicht macht. Der Impfstoff, so wird es behauptet, könne eine Immunreaktion auslösen, die sich nicht nur gegen das Virus richtet, sondern auch gegen ein Protein, das an der Bildung der Plazenta in der Gebärmutter beteiligt ist. Können Sie das für uns mal aufdröseln, was steckt dahinter?\nDas ist übrigens eine der häufigsten Fragen, die wir auch in unserem Institut bekommen. Wir kriegen viele Impffragen. Eine ist immer: Was mache ich mit denen, die eine Infektion hatten? Und die zweite ist wirklich direkt, dass es da eine wahnsinnige Angst gibt, dass die Impfung bei jungen Frauen zu Unfruchtbarkeit führen könnte. Das ist schon besorgniserregend, dass Menschen so verunsichert werden und sich solche Gerüchte im Internet so verbreiten. Das ist nicht schön. Also man muss dazusagen, dass man bei den frühen klinischen Studien von Biontech/Pfizer- und von Moderna-Impfstoffen, Schwangere und stillende Frauen natürlich erst mal ausgeschlossen sind. Das ist aber ein normales Vorgehen. Wenn Sie eine klinische Studie mit einem neuen Medikament machen, mit einem neuen Impfstoff, fangen Sie ja nicht bei sensiblen Gruppen an zu testen, also bei Kleinkindern oder bei stark Immunsupprimierten oder auch bei Schwangeren und Stillenden. Sie wollen natürlich möglichst gesunde Menschen erst einmal impfen und schauen, wie da die Immunreaktion ist, so grob gesagt. Und deswegen wurde das damals ausgeschlossen. Das heißt aber nicht, dass die irgendwie eine spezielle Gefahr hätten. Das ist ein Standardvorgehen, dass man solche Gruppen bei ersten frühen klinischen Studien nicht miteinschließt. Das hat gar nichts damit zu tun, dass das Unternehmen da irgendeine Gefahr sehen würde. Es fällt trotzdem auf, dass Impfstoffskeptiker oder gegner dann oft so eine Fehlinformationskampagne betreiben und damit das Vertrauen in Impfungen untergraben wird. Das ist sehr schade. Was ist zu dem Impfstoff und zu Schwangerschaft bekannt? Das hatten Sie eben schon zusammengefasst. Zum einen muss man sagen, dass es diesen Mythos gibt, dass Impfstoffe unfruchtbar machen, indem sie Antikörper erzeugen, die nicht nur gegen das Coronavirus-Spike-Protein sind, also gegen dieses Antigen vom Spike-Protein, sondern auch versehentlich mit einem anderen Antigen, also Protein, was im Körper gebildet wird, mit dem Syncytin-1 reagieren. Und dieses Syncytin-1 ist ein Glykoprotein, ein Protein, was in der Plazenta-Entwicklung eine Rolle spielt, aber auch von Spermien exprimiert wird. Also für das Verschmelzen vom Spermium mit der Eizelle wahrscheinlich eine Rolle spielt. Und es wird behauptet, dass die Antikörper, die gegen das Spike von SARS-CoV-2 gerichtet sind, auch dieses Syncytin-1 erkennen und dann halt ausschalten würden und deswegen das zur Unfruchtbarkeit führen würde. Damit das erkannt wird, also dass ein Antikörper ein Antigen erkennt, müssten die ähnlich sein. Das gibt es. Das haben wir schon mehrmals im Podcast besprochen, dass es Autoantikörper gibt, die sich gegen bestimmte Strukturen im eigenen Körper richten, weil die ähnlich sind und die können durch Virusinfektionen getriggert sein. Aber wenn man sich mal die Aminosäuresequenz, also die Erbinformation und Aminosäuresequenz von diesem Plazenta-Syncytin-1 anguckt und dann vergleicht mit dem Spike-Protein von Coronaviren, dann müssten die irgendwie ähnlich sein, damit der Antikörper gegen Spike das Plazenta-Syncytin erkennt. Das sind sie gar nicht. Es gibt keine auffallende Ähnlichkeit zwischen diesen beiden Proteinen. Deswegen macht das biologisch einfach keinen Sinn, dass sich jetzt Antikörper gegen Spike auch gegen Plazenta-Syncytin-1 richten. Es gibt da eine Gruppe aus den USA, die das noch genauer analysiert haben. Die haben ein Serum genommen von Frauen, die an Covid-19 erkrankt waren und Antikörper haben: Die haben von diesen Frauen keine Reaktionen von diesen Antikörpern mit dem Syncytin-1-Protein gesehen. Also dass es da einfach keine Interaktion gibt und dass die sich einfach nicht ähnlich genug sind. Deswegen kann man sagen, dass das biologisch keinen Sinn macht. Es gibt auch andere",
  "13": "Beweise oder andere Hinweise. Wir haben jetzt schon viele Infektionen mit SARS-CoV-2 gehabt, Millionen von Infektionen, und es gibt keinerlei Hinweise oder Berichte, dass das zu einer Unfruchtbarkeit bei Frauen geführt hätte. Denn da werden ja auch Antikörper gebildet. Das müsste dann auffallen, dass die alle nicht mehr schwanger werden könnten. Im Gegenteil, es gibt sogar Frauen, was berichtet wurde, die nach einer Infektion oder nach einer Impfung schwanger geworden sind, auch zum Teil in den Studien. Also wenn man in den Studien Frauen hatte, die dann während der Teilnahme an der klinischen Studie schwanger geworden sind. Und deshalb ist das extrem unwahrscheinlich oder macht eigentlich wirklich keinen Sinn. Es gibt keine medizinischen Hinweise, dass dieses Gerücht wirklich stimmt und die Fruchtbarkeit durch die Impfung und durch die Antikörper, die gegen das Spike-Protein gebildet werden, beeinträchtigt wird.\nUnd es gibt ja auch Tausende schwangere Frauen, die an Covid-19 erkrankt sind in der Zwischenzeit schon, das würde ja auch dagegensprechen.\nGenau. Generell ist immer die Frage, was ist mit stillenden Frauen? Hier muss man sagen, dass Stillen eigentlich was Gutes ist für das Kind. Weil die Antikörper, die bei der Mutter entstehen, gebildet werden, über die Muttermilch an Säuglinge weitergegeben werden. Es gibt sogar einen gewissen Schutz für das Kind, wenn es gestillt wird. Es wird halt sehr viel Unsicherheit mit Schwangeren, mit stillenden Müttern betrieben. Die sind auch sehr bedacht, ihr Kind zu schützen. Ich kann dazu nur sagen: Wenn man schwanger ist, schwanger werden will oder stillt, ist eine natürliche Infektion, also wenn man sich ansteckt mit Covid-19, mit Sicherheit gefährlicher als die Impfung. Man weiß einfach nicht, wie der Verlauf ist. Und weil Schwangere ja auch im Verhältnis zur gleichen Altersgruppe ohne Schwangerschaft schwere Verläufe haben können. Deshalb ist das sehr schwierig. Ob man Schwangere impft, das ist einfach wirklich Einzelfallentscheidung. Da muss man vorsichtig sein, weil das sehr viel mit dem Risiko des Einzelnen zu tun hat. Wie ist Risikoprofil? Wenn jemand schwanger ist und sich nicht impfen lassen möchte, kann man das sicherlich nicht erzwingen. Wie gesagt, das sind so Abwägungen, die man dann genau treffen muss. Aber es ist nicht zu erwarten, dass das zu einem Schaden führen würde. Die Impfung ist ja keine Pflichtimpfung. Man muss auch bedenken, dass wir viele Impfungen gegen andere Erkrankungen in der Schwangerschaft durchführen. Mit Totimpfstoffen gegen Grippe, gegen Tetanus, gegen Pertussis wird routinemäßig auch in der Schwangerschaft geimpft. Und das zeigt keine negativen Auswirkungen. Trotzdem muss das die Schwangere gut mit ihrem behandelnden Arzt, mit ihrer behandelnden Ärztin besprechen, ob da ein Wunsch besteht. Und der ist sicherlich abhängig vom Risiko der Erkrankung. Trotzdem ist die Erkrankung prinzipiell generell gefährlicher für die Schwangere als die Impfung.\nWeil Sie es gerade schon angesprochen haben, können  wir vielleicht in diesem Zusammenhang noch mal einen Blick auf eine Studie werfen, für die in den USA etwa 1.500 Mutter-Neugeborenen-Paare untersucht wurden. Da ging es nämlich genau um diese Frage, die Sie angesprochen haben, ob Antikörper gegen SARS-CoV-2 bei Schwangeren auf das Kind übertragen werden. Was ist dabei herausgekommen?INFEKTION WÄHREND DER  SCHWANGERSCHAFT\nGenau, das ist ja die Frage. Also zum einen ist immer die Frage: Kann sich ungeborenes Kind im Mutterleib infizieren, wenn die Mutter selbst infiziert ist? Und zum anderen ist die Frage: Werden die Antikörper übertragen? Zu dem ersten gab es ja schon Studien,  dass man bei 100 Neugeborenen, 100 Müttern geschaut hat und nur zwei der Neugeborenen hatten ganz niedrige Viruslasten und waren im zweiten Test negativ. Sodass man davon ausgeht, dass die Übertragung auf das Neugeborene, wenn die Mutter während der Schwangerschaft erkrankt ist, sehr gering ist. Die nächste Frage ist natürlich: Was ist mit den Antikörpern  bei der Mutter, die sich bereits von einer Infek tion erholt hat? Hier hat man eine Studie durchgeführt, die letzte Woche veröffentlicht wurde. Die hat ergeben, dass die schwangeren Frauen diese Antikörper gegen SARS-CoV-2 wirklich weitergeben können. Die Studie wurde in den USA zwischen April und August durchgeführt. Die haben das Nabelschnurblut von Müttern untersucht, um festzustellen, ob da die Antikörper gegen SARS-CoV-2 enthalten sind. Von den knapp  1.500 in der Studie einbezogenen Frauen hatten 83 einen Hinweis auf eine akute oder durchgemachte Infektion. Das hat man durch bestimmte Antikörper nachgewiesen, also IgM und IgG. Normalerweise kriegt man IgG-Antikörper etwas später und die können durch die Plazenta geleitet werden und machen einen sogenannten Nestschutz, also können das Kind in den ersten Lebenswochen schützen. In dieser Studie  zeigten bei 83 dieser Frauen, die Antikörper hatten, 72 der Säuglinge von diesen Müttern hatten IgG-Antikörper. Also 72 von 83, das ist die Mehrzahl oder die überwiegende Mehrheit. Da war es so, dass die Antikörper auf das Kind übertragen wurden und dass man zumindest davon ausgeht, dass es ein gewisses Maß an Immunität für die Neugeborenen verleiht.",
  "14": "NEUES MEDIKAMENT COLCHICIN\nUnd wenn wir jetzt das Thema Impfung, mit der verhindert werden soll, dass wir an Covid-19 erkranken, mal verlassen. Es ist weiterhin wichtig, welche Therapiemöglichkeiten es gibt, wenn sich jemand angesteckt hat und krank wird. Wir haben abgesprochen, dass wir deswegen am Ende des Podcasts noch mal über ein Medikament sprechen, zudem es neue Daten gibt, nämlich Colchicin. Das ist als Medikament schon  zugelassen und es handelt sich dabei eigentlich um ein Gichtmittel. Wie wirkt das denn jetzt bei Covid-19?\nColchicin ist zugelassen für eine andere Indikation, nicht für SARS-CoV-2. Das ist schon mal wichtig. Das ist ein altes Medikament. Geschichtlich kommt das aus dem antiken Griechenland. Dort hat man Menschen, die Gicht und dadurch Schmerzen hatten, die Zwiebel  von Herbstkrokus kauen lassen. Daraus konnte man dann im 19. Jahrhundert die Verbindung Colchicin aus dieser Blume isolieren. Das wird therapeutisch ein gesetzt. Seit Jahren schon, gegen die Entzündung von Gicht und anderen Erkrankungen, also es ist antientzündlich. Der Vorteil bei diesem Medikament ist, dass man es anders als andere Medikamente per os (oral/d. Red.) geben kann. Man kann es also als Tablette nehmen oder als Tropfen nehmen. Das macht es im Handling leichter. Wenn Sie intravenös Medikamente verabreichen müssen, dann ist eigentlich immer erforderlich, dass der Patient im Krankenhaus ist oder beim Arzt die Infusion kriegt. Das ist logistisch viel schwieriger, als wenn Sie einfach eine Tablette verschreiben könnten. Dieses Medikament kennen wir schon lange. Jetzt gibt es zwei Studien dazu, die sich damit beschäftigen, ob man dadurch schwere Verläufe verhindern kann. Da sind wir immer ein bisschen vorsichtig. Prinzipiell, weil es einfach schon eine lange Liste an Medikamenten gab, die für die Behandlung von Covid-19 verwendet wurden, also die für andere Indikationen zugelassen  sind und dann ausprobiert wurden. Die waren eigentlich alle eher enttäuschend. Angefangen mit dem Hydroxychloroquin, wer sich noch erinnern kann. Aber gut, wie kann jetzt Colchicin gegen SARS-CoV-2 wirken? Wahrscheinlich ist am ehesten, und das wird auch in dieser Pressemitteilung, wo diese Studie vorgestellt wird, spekuliert, dass das den sogenannten Zytokinsturm verhindern kann, weil es antiinflammatorisch, also antientzündlich wirkt. Es gibt Vordaten von einer kleinen Studie, GRECCO-19. Und die ergab, dass bei Patienten, die Colchicin erhalten haben, die Wahrscheinlichkeit einer klinischen Verschlechterung innerhalb von drei Wochen geringer war. Und nun wird eine größere Studie vorgestellt. ColCorona, mit viel mehr Patienten, die sich mit der Einnahme von Colchicin beschäftigt hat. Wie sah die aus, die Studie, das Design? Hier wurden Patienten ab 40 Jahren eingeschlossen, die mindestens einen Hochrisiko-Kriterium für einen schweren Verlauf hatten. Zum Beispiel, dass sie über 70 waren, dass sie Fettleibigkeit hatten, wenn sie unter 70 waren. Diabetes war ein mögliches Hochrisiko-Kriterium oder eine Lungenerkrankung, eine Herzinsuffizienz oder eine bekannte Erkrankung der Herzkranzgefäße und Atembeschwerden. Wichtig ist zu erwähnen, dass die Studie alle Patienten ausschloss, die bereits so krank waren, dass sie ins Krankenhaus mussten oder die  wegen Krankenhausaufenthalt, einer fortgeschrittenen  Nierenerkrankung, Lebererkrankung sozusagen behandelt werden mussten. Auch Schwangere waren hier ausgeschlossen, weil Colchicin auch in der Schwanger schaft kontraindiziert ist. Aber wichtig ist, dass Patienten, die ins Krankenhaus mussten, also schon einen schweren Verlauf hatten, nicht eingeschlossen wurden, sondern nur die, die einen bisher leichten Verlauf hatten und nicht stationär waren. Dann haben die in der Studie die Testpersonen randomisiert. Entweder hat man drei Tage lang Colchicin genommen, zweimal am Tag, und dann die folgenden 27 Tage einmal am Tag. Oder hat als Vergleich eine  Placebo-Tablette bekommen. Der primäre Endpunkt  in der Studie war eine Kombination aus Todes- und Krankenhausaufenthaltsraten aufgrund von Covid-19  innerhalb von diesen 30 Tagen. Also, wie viele Patienten mussten ins Krankenhaus aufgrund der Covid-19-Erkrankungen, wie viele sind gestorben?  In dieser Pressemitteilung wird dann gesagt, dass  die Patienten, die Colchicin erhalten haben, dass man dort eine Verringerung der Todesfälle und der Kranken hausaufenthalte um 21 Prozent festgestellt hätte. Eingeschlossen waren über 4.000 Patienten. Davon hatten über 90 Prozent, also 4.159 um genau zu sein, eine PCR-bestätigte Diagnose von SARS-CoV-2. Wenn man nur die anguckt, die eine PCR-bestätigte Diagnose hatten, sind es sogar 25 Prozent niedriger. Darüber hinaus berichten Sie auch, dass 44 Prozent weniger Todesfälle auftraten, wenn Colchicin eingenommen wurde. Das klingt erst mal sehr gut, muss man sagen. Wobei, es gibt noch kein wirkliches Paper, sondern nur diese Pressemitteilung. Und was so ein bisschen kritisch macht, ist, dass die Autoren oder die behandelnden Studienleiter gesagt haben, dass die Ergebnisse sich der statistischen Signifikanz nähern. Also das ist eine komische Formulierung, finde ich. Entweder es gibt einen signifikanten Unterschied oder es gibt ihn nicht. Aber wenn man sich der statistischen Signifikanz nähert, klingt das für mich immer ein bisschen so, als wenn da nicht eindeutig ein klinischer Nutzen ist. Deswegen muss man hier warten, bis die Studie wirklich vollständig vorliegt und publiziert ist. Was ich auch schwierig finde, um die Daten zu beurteilen, dass die Testpersonen zum Zeitpunkt des Studienantritts nicht krank genug waren, um überhaupt ins Kranken-",
  "15": "haus zu kommen. Das impliziert ja, dass man vielleicht erwartet, dass gar nicht viele krank werden. Das Problem ist, wenn Sie das Menschen geben, die nur leicht erkranken und zu Hause sind, dann erwartet man ja auch nicht, dass die alle dann krank werden, sondern nur ein Bruchteil von denen. Deswegen kann es gut sein, dass die Studiengröße nicht ausreicht, um einen signifikanten Unterschied zu sehen. Das ist schwer zu beurteilen, wenn man die Rohdaten noch nicht gesehen hat. Natürlich wäre es schön, wenn es eine Wirkung bei denen hätte, die dann ins Krankenhaus müssten. Also bei denen, die schon einen schweren Verlauf haben. Dazu zeigt die Studie auch noch nichts. Insgesamt muss man sagen, finde ich das spannend, weil es einfacher zu geben wäre. Es ist ein preiswertes Medikament, und wir kennen das ja auch seit Jahren. Aber die Frage ist wirklich diese Pressemitteilung. Wie sehr können die Daten, wenn man die Rohdaten dann zusammengefasst sieht, das Versprechen halten, dass es wirklich zu einer verminderten Anzahl von Todesfällen um 44 Prozent kommt? Und bewahrheitet sich das einfach? Das müssen wir jetzt einfach abwarten und genau beobachten. Ist aber sicherlich, wenn es klappt, ein sehr interessantes Medikament, was man gut zu Hause einfach einsetzen kann. Da bin ich sehr gespannt darauf, wie dann die Studie aussehen wird.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLENBericht zu Virusvarianten von SARS-CoV-2 in Deutschland, insbesondere zur Variant of Concern (VOC) B.1.1.7https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_ Coronavirus/DESH/Bericht_VOC_05022021.pdf?__blob=publicationFileDanish scientists see tough times ahead as they watch more contagious COVID-19 virus surge  (Virusvarianten in Dänemark)https://www.sciencemag.org/news/2021/02/ danish-scientists-see-tough-times-ahead-they-watch-more-contagious-covid-19-virus-surge\n(Preprint zur Frage, ob Impfungen die Übertragung von Viren hemmen) https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3777268  interim analysis of a randomised controlled phase 3 trail in Russia (Studie zu Impfstoff Sputnik V)  https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00234-8/fulltext Johnson & Johnson Announces Single-Shot Janssen COVID-19 Vaccine Candidate Met Primary Endpoints  in Interim Analysis of its Phase 3 ENSEMBLE Trial  (Zwischenergebnisse zur Phase-III-Studie zum Impfstoff von Johnson & Johnson) https://www.jnj.com/johnson-johnson-announces- single-shot-janssen-covid-19-vaccine-candidate- met-primary-endpoints-in-interim-analysis-of-its- phase-3-ensemble-trialRobust spike antibody responses and increased  reactogenicity in seropositive individuals after a  single dose of SARS-CoV-2 mRNA vaccine (Preprint  zu Auswirkungen auf SARS-CoV-2-Infektion nach  anschließender Impfung) https://doi.org/10.1101/2021.01.29.21250653Assessment of Maternal and Neonatal Cord Blood SARS-CoV-2 Antibodies and Placental Transfer Ratios (Studie über Antikörper-Übertragung bei Schwangeren)https://jamanetwork.com/journals/jama/fullarticle/ 10.1001/jamapediatrics.2021.0038?utm_campaign= articlePDF%26utm_medium=articlePDFlink%26utm_source=articlePDF%26utm_content=jamapediatrics. 2021.0038Podcast-TippsWissenschafts-Themen wie Lichtverschmutzung,  Generationenraumschiffe und Korallenrettung gibt es in dem NDR-Podcast —Synapsenﬁ.Hochspannend ist der NDR Info Podcast Organisierte Verbrechen. Denn die Journalisten mussten im Verborgenen arbeiten. Sie haben teilweise die Recherche von ermordeten Kollegen übernommen und weitergeführt."
}