{
  "1": "Die große Euphorie vorm Jahreswechsel darüber, dass wir jetzt impfen können, scheint manchmal fast ein bisschen verflogen. Es geht langsam voran. Es gibt verwirrende Schlagzeilen um die einzelnen Impfstoffe und ihre Wirksamkeit, gerade mit Blick auf die Virusvarianten. Wenn man sich aber fragt, wie gut sind wir im Impfplan, dann kann man auf die Rohdaten gucken. Man kann aber auch den internationalen Vergleich heranziehen. Da gibt es ganz unterschiedliche Lesarten, weil es sehr drauf ankommt, mit welchen Ländern man das vergleicht. Sind es die größeren mit viel Bevölkerung wie Frankreich oder zieht man kleine Gebiete heran mit einer geringeren Einwohnerzahl? Und wie sieht es mit den absoluten Zahlen aus? Stand heute (16.02.21) haben 2,7 Millionen Menschen in Deutschland eine Impfung bekommen, also mindestens eine Dosis. Zum Vergleich: Israel, Vorbildfunktion im Impfplan, da sind es vier Millionen Menschen mit mindestens einer Dosis. Ganz allgemein gefragt, Herr Drosten, wie schätzen Sie das ein? Wie gut stehen wir da beim Impfen in Deutschland?\nIch würde da jetzt gar nicht in so einen sportlichen Wettkampf treten wollen. Das finde ich eine etwas abwegige Überlegung, weil die Strukturen der Länder ganz unterschiedlich sind. Israel ist ein kleines Land. Das hat ungefähr neun Millionen Einwohner und hat auch im Gesundheitssystem gewisse Strukturen, die das befördern, dass da gut und schnell mit der Impfung vorangegangen werden kann. Da gibt es eine gewisse Zentralisierung und auch einen ganz hohen Privatisierungsgrad, sodass zum Beispiel ganze Krankenversicherungskonzerne da Riesenzahlen von letztendlich versicherten Kunden informieren können und vieles in der Logistik auch mit übernehmen können. Alle diese Dinge gibt es bei uns so nicht. Wir sind ein sehr großes Land. Und klar ist es natürlich auch so, dass diese politischen Dinge, die Bestellung von der EU-Ebene aus, vielleicht am Anfang eine leichte Verzögerung gemacht haben. Aber ich glaube, das ist alles gar nicht so wichtig. Ich glaube, wir müssen uns eher überlegen, wo wir in Deutschland stehen. Nicht auf die anderen immer schauen, sondern in Deutschland überlegen, wie man vorwärtskommt, und da auf die anderen schauen, wo es inhaltliche Erkenntnisse gibt. Also nicht irgendwelche Dinge so nach dem Motto, da sind so viele Prozent, und bei uns sind aber nur so viel Prozent, alles ganz dramatisch. Man muss einfach gucken, was kann man eigentlich an Erkenntnissen aus dem herausziehen, was in Israel zum Beispiel jetzt aufgearbeitet wird? Die machen das extrem gut. Da kommen alle paar Tage wieder interessante neue Daten zu verschiedenen Aspekten der Impfung raus, die wir für uns gebrauchen können.\nDa gibt es eine Studie, die genau darüber Aufschluss gibt aus dem echten Leben, also nicht Labordaten, auch nicht eine Probandengruppe aus irgendeiner Zulassungsstudie, sondern als reale Beobachtung anhand von Daten von Geimpften darüber, was Impfungen gegen das Coronavirus tatsächlich bewirken können. Da lohnt sich der Blick nach Israel, die höchste Impfquote pro Kopf weltweit, deswegen besonders viele Daten. Fast ein Drittel der Bevölkerung ist auch schon voll geimpft. Auch in Israel impft man die Älteren zuerst, aber auch da gibt es die Mutante aus England. Gerade zu Anfang des Impfprogramms, Ende Dezember, hatte es einen heftigen Anstieg der Infektionsfälle gegeben und auch der Krankenhauseinweisungen, wie überall. Das ist eine vorveröffentlichte Studie, noch nicht begutachtet. Sie ist aber ziemlich vielschichtig gemacht, weil man gleich auf mehreren Ebenen Vergleiche angestellt hat, um nicht Lockdown- Effekte mit Impfeffekten zu verwechseln und um regionale Unterschiede zu bedenken. Können Sie uns diese Studie ein bisschen näherbringen?\nDas ist ein Preprint, wie alle diese Studien im Moment. Ich würde aber schon denken, dass die Daten, auch wenn sie nicht begutachtet sind, sehr informativ sind. Die werden sich so auch nicht mehr ändern. Es gab in Israel Anfang Januar, ungefähr um den 8. Januar herum, noch mal einen neuen Lockdown, weil sich dort die Inzidenz wirklich zugespitzt hat. Man lag im Bereich von 670 auf 100.000 Fällen in sieben Tagen. Also so, wie es das bei uns in Deutschland nur in ganz wenigen Orten regional gegeben hat, hat es das dort landesweit gegeben. Das ist natürlich dramatisch. Und während dieser Zeit hat man aber auch mit der Impfkampagne begonnen. Das ist die Schwierigkeit,",
  "2": "die Dinge auseinanderzuhalten. Diese Impfkampagne begann vor Weihnachten, am 20. Dezember. Man hat mit den über 60-Jährigen, Heimbewohnern, medizinischem Personal, mit Grunderkrankten begonnen. Ab dem 12. Januar, im Prinzip kurz nach dem Verhängen eines Lockdowns, dann die 55-Jährigen, eine Woche später die über 40-Jährigen. Am 21. Januar hat man eine Sonder-Impfkampagne gemacht, weil man die Schulen wieder öffnen wollte und hat die 16- bis 18-Jährigen geimpft. Und hat dann ab dem 28. Januar, noch eine Woche später, für über 35-Jährige freigegeben und ab dem 4. Februar für alle über 16 in der Bevölkerung. Also seitdem läuft eine vollkommene Impfkampagne. Man hat in dieser Zeit, also Anfang Februar eigentlich diese Auswertung gemacht. Auf  Bevölkerungsebene hatten zu der Zeit ungefähr 45 Prozent ihre erste Vakzine-Dosis bekommen, bei den über 60-Jährigen schon 90 Prozent. Es ist eine lange Studie, eine vielschichtige Studie. Man kann jetzt hier nur ein paar wichtige Aspekte herausnehmen. Ich will mal anfangen mit einem Aspekt: Altersvergleiche anstellen. Man sieht jeweils in den Kurven, die über die Zeit sich aufzeichnen, zum Beispiel bei neuen Fällen oder bei Krankenhausaufnahmen oder bei schweren Fällen, dass sich der Trend bei den unter 60-Jährigen und der Trend, also die Entwicklung der Inzidenz über die Zeit, bei den über 60-Jährigen voneinander ablösen. Das ist der Impfeffekt. Also vorher liefen diese Trendlinien in den Altersgruppen über und unter 60 ziemlich gleich bei den Erwachsenen. Und plötzlich sieht man, diese Dinge koppeln sich voneinander ab. Es gibt nur einen Grund, der das erklärt. Das ist die Impfung bei den über 60-Jährigen, die deutlich früher begonnen hat. Und man sieht, ab dem 15.1., ab der Monatsmitte ungefähr bei den neuen Fällen, bei den PCR-bestätigten Fällen zuerst diese Abkopplung, wie man das auch erwartet. Denn die Krankenhausaufnahme, die kommt ja eine Woche später. Und das sieht man auch genau wie erwartet, ab dem 22.1., eine Woche später, koppeln sich auch die Krankenhausaufnahmen ab.\nBei den Jüngeren nehmen die Fälle aber auch nach wie vor zu, und auch die Krankenhauseinweisungen, nur zur Erklärung noch mal, das schleppt nach.\nDas schleppt nach, genau. Bei den Jüngeren sieht man auch, wie das dann weiter zunimmt, bei den Älteren nicht. Und dann kann man zurückrechnen. Also wenn man sagt, ab Monatsmitte, ab 15.1., lösen sich die neuen Fälle voneinander ab. Dann kann man natürlich mal schauen, wie es so aussah zu der Zeit, wo diese Fälle sich infiziert haben müssen. Also so 8. bis 10.1. ungefähr. Man rechnet Inkubationszeit plus ein, zwei Tage Latenz für die Diagnosestellung. In der Zeit kann man sich fragen, wie war eigentlich die Durchimpfung? Da sieht man was Interessantes zu dieser Zeit, wo dieser Schutzeffekt eingesetzt haben muss. Da hatten kaum noch Patienten überhaupt eine zweite Dosis bekommen. Man muss sich natürlich auch klarmachen, für die Impfwirkung zu dieser Zeit muss man noch mal 14 Tage zurückrechnen. Denn wir wissen inzwischen aus ganz guten Vakzinierungsstudien, dass der Impfeffekt eigentlich erst 14 Tage nach der ersten Dosis einsetzt. Das heißt, diejenigen, die zu dieser Zeit einen Impfschutz genießen, wo sich die Fälle infiziert haben müssen, die sich da voneinander ablösen, die sind 14 Tage vorher, also Ende Dezember geimpft worden. Und zu dieser Zeit hatten wir tatsächlich noch keine sehr hohe Durchimpfung. Da hatten wir eine Durchimpfung,  die lag irgendwo im Bereich von 50 Prozent dieser Alterskohorte. Das ist eine extrem ermutigende Botschaft, ungefähr die Hälfte. Ich sage das hier auch dazu: Also bitte jetzt nicht haarspalterisch hier die Prozentzahlen aus irgendwelchen Tabellen ablesen, wir machen hier grobe Schätzwerte. In dieser Studie sind viele Störeffekte, die wir gleich noch mal separat besprechen müssen. Aber ganz grob gesagt, kann man sich vorstellen, wenn man die Hälfte der Bevölkerung über 60 hier mit einer ersten Dosis versehen hat, dann kommen so gut drei Wochen später erstaunliche Schutzeffekte zutage, die man wirklich bevölkerungsweit ernst nehmen muss, wo man wirklich sagen muss, darauf müssen auch andere Länder schauen und ihre Vakzinierungsüberlegungen ausrichten.\nSie haben eben schon Störeffekte angesprochen. Andererseits gibt es aber auch andere Vergleiche, nicht nur zwischen den Altersgruppen in der Studie, sondern auch zwischen Zeiten, also Lockdowns miteinander zu vergleichen, den ersten und den zweiten Lockdown, und auf regionaler Ebene. Was können wir daraus ablesen, was das ergänzt?LOCKDOWN PLUS IMPFUNG BREMST\nEs gibt eigentlich zwei Effekte, die ein bisschen gegeneinander laufen. Der eine Störeffekt, der der Vakzine nicht zugutekommt, ist, dass auch die Vergleichsgruppe geimpft wird. Das ist so etwas, das vermeintlich dazu führt, dass die Vakzine weniger effizient aussieht. Es gibt einen anderen Effekt, der der Vakzine zugutekommt: dass ab dem 8. Januar ein Lockdown gemacht wird. Das bremst natürlich genau wie die Vakzine auch die gesamte Inzidenz. Da muss man sagen: Dieser Lockdown bremst in allen Altersgruppen. Da gibt es zum Beispiel die Möglichkeit, dass man so eine Gegenkontrolle macht. Die ist sehr trickreich, eigentlich ganz gut nachvollziehbar. Es gibt geografische Bereiche, das können zum Beispiel Städte sein oder Postleitzahlenbezirke würden wir das bei uns nennen wahrscheinlich, in denen die Impfkampagne etwas",
  "3": "früher gestartet hat als in anderen. Und die kann man jetzt wieder voneinander unterscheiden. Da gibt es ein ganz interessantes Kriterium. Und zwar: Wir sehen, wo geimpft wird, dass die Krankenhausaufnahmeraten sich irgendwann zu unterscheiden beginnen zwischen den kleiner 60-Jährigen und den größer 60-Jährigen. Weil in den größer 60-Jährigen vor allem die Impfkampagne im Dezember lief. Wir haben Schutzeffekte, die noch in den Dezember zurückreichen. Da wurden diejenigen geimpft, die dann 14 Tage später geschützt sind und die sich dann weniger infizieren. Und drei Wochen später sich in diesen Statistiken niederschlagen.\nWeil sie nicht mehr ins Krankenhaus kommen.\nRichtig, genau. Dieses Ablösen der Hospitalisierungsrate, das kann man jetzt beobachten. Man sieht, dass hier eine Unterschiedlichkeit zwischen den unter und über 60-Jährigen besteht. Dann ist es interessanterweise so, dass dieser Zeitpunkt der Ablösung dieser Altersgruppen voneinander wieder unterschiedlich spät liegt. Je nachdem, wie spät in diesen jeweiligen Auswertungsbezirken eine gewisse Durchimpfungsrate erreicht wurde. Das heißt, wir haben hier wirklich eine direkte Abhängigkeit von dem Zeitpunkt, wie früh man mit der Impfung begonnen hat. \nIch hatte eben schon angesprochen, dass es nachschleppende Effekte bei den Jüngeren gibt. Das ist ja trotzdem etwas, was man auch noch einmal genauer angucken kann. Also die Frage: Werden Jüngere im  Vergleich zu den Älteren jetzt mehr krank als vorher? Das ist etwas, das Sie im Podcast auch schon mal angesprochen haben als einen zu erwartenden Effekt auch Richtung Sommer bei uns. Wie sieht das in Israel aus?ERKRANKUNGEN IN ISRAEL\nJa, das ist jetzt tatsächlich so. Wir haben einen Effekt, den man beobachten kann, nämlich dass die Krankenhausaufnahmen sich voneinander ablösen. Das sieht man zunehmend deutlich zu Ende Januar hin. Jetzt zu einem Zeitpunkt, wo diese Studie geschrieben wird, gibt es erstmals weniger Krankenhausaufnahmen über 60-Jähriger versus unter 60-Jähriger. Das ist natürlich erst einmal etwas, das man begrüßen würde. Aber gleichzeitig ist es so, die Grund-Inzidenz in Israel, die war schon sehr hoch. Die war Anfang Januar bei einer Wochen-Inzidenz von 600. Sie liegt auch jetzt noch im Bereich von knapp unter 200. Und was wir jetzt haben, ist genau das, was wir mal angesprochen haben, es kommt jetzt in Israel zu einer starken Zunahme der Fälle unter 60 Jahren auf den Intensivstationen. Das ist tatsächlich wie erwartet. Man kann nur hoffen, dass die Durchimpfung, die jetzt auch in der Altersgruppe unter 60 und in der gesamten Bevölkerung eigentlich so langsam gegeben ist, dass das in kurzer Zeit, in zwei bis drei Wochen dazu führt, dass alle Krankenhausaufnahmen runtergehen, dass jetzt diese Fälle auch nur eine momentane Erscheinung sind. Das kann man für Israel hoffen. Bei uns würden sich diese Dinge aber wohl auf  längeren Zeitskalen bewegen, weil wir einfach ein viel komplexeres Land sind. Wir schaffen das eben nicht in so kurzer Zeit, mal eben in der Gesamtbevölkerung  über 16 Jahren auf Durchimpfungsraten von 45 Prozent zu kommen. Bei uns wären diese Zeiträume deutlich länger. Da muss man sich gegen wappnen.\nWenn wir noch einmal kurz bei Israel bleiben. Eine theoretische Gefahr, die immer skizziert wird in Zusammenhang mit den Mutationen, die ein Dauerthema sind für alle und für diesen Podcast auch, die Virusvarianten, besteht da auch die Gefahr, dass bei einer hohen Grund-Inzidenz, bei der man ja reingegangen ist in diese Impfsituation und jetzt ein Druck ausgeübt wird auf das Virus, dass es da auch wieder Mutationen gibt? Oder glauben Sie, die impfen einfach schnell genug dagegen an?\nIch glaube Letzteres. Wir haben bei den Mutationen in Israel eine Situation, dass wir Ende Dezember so um die fünf Prozent bei der englischen Mutation lagen. Das ist auch in Israel die, die dominiert. Ende Januar, ich glaube sogar schon der in der vorletzten Woche im Januar, war man schon über 50 Prozent von diesen Mutationsnachweisen. Das scheint insgesamt jetzt nicht sehr zu Buche geschlagen zu sein. Aber man kann das im Moment auch nicht letztendlich aus werten. Dazu müsste man Studien anschauen, die jetzt auch erschienen sind, die, glaube ich, von Sandra Ciesek letzte Woche auch schon besprochen wurden, was die Impfung und die Mutationen angeht, da gab es schon eine Studie zu der B.1.1.7-Mutation, die eigentlich zeigt, dass die Impfwirkung nicht schlechter ist bei der Variante.\nBei der englischen Variante B.1.1.7. Nun gibt es aus den Daten von Israel auch noch ein bisschen mehr Erkenntnisse als diese epidemiologischen. Wie viel mehr Menschen infizieren sich, wie viel mehr Menschen  kommen in die Krankenhäuser? Es gibt auch die virologische Seite, die uns alle immer umtreibt, was passiert eigentlich, wenn man geimpft wird mit der Zahl der Viren im Rachen? Zum Beispiel kann ich das Virus noch weitergeben, obwohl ich geimpft werde und selber nicht mehr schwer krank werde? Was liefern uns die Daten aus Israel dazu?",
  "4": "Da gibt es zwei neue Studien, die mich begeistern, und zwar in beiden Fällen hat man einfach geschaut: Wie entwickeln sich die Viruslasten? Eine Studie geht zurück auf ein ganz großes Labor, aus einer Art Massen testlabor. Das ist ein Labor, das macht eine ganz erhebliche Zahl. Ich hatte 10.000 bis 20.000 Tests pro Tag gelesen. Das ist schon sehr viel. Was man hier auswerten kann, ist die Ct-Divergenz, also die Abweichung der Ct-Werte. Das ist ja ein Marker, den wir in der PCR für die Viruslast benutzen, bei unter 60-Jährigen gegenüber den über 60-Jährigen. Und man sieht: Das Ganze löst sich voneinander ab, so ungefähr ab dem 21.1. in diesem Labor. Also das jetzt bitte nicht direkt vergleichen mit den Zahlen aus der anderen Studie, weil das unterschiedliche geografische Bereiche sind und auch unterschiedliche Patientengruppen. Das hier sind laborbasierte Daten. Hier geht es auch nicht um Erstnachweise, sondern hier geht es um die Frage: In den Erstnachweisen, wie viel Virus ist da immer drin im Durchschnitt in der ersten Probe, die so ein Patient abgibt in der PCR-Testung? Wir haben hier natürlich einen Effekt, wo wir dann irgendwann in der PCR-Testung Patienten haben, die trotz Impfung sich infiziert haben. So etwas gibt es ja, man kann sich trotz Impfung infizieren. Die Frage ist nur, ist das eine schwere Infektion? Oder ist das eine oberflächliche Infektion? Hier können wir sogar fragen, wie oberflächlich eigentlich? Die Viruslast ist da auch ein Maß der Intensität der Virusreplikation. VIRUSLAST SINKTDas Interessante ist: Man sieht ab dem 21.1. eine Ablösung der Ct-Werte in den Gruppen unter 60 und über 60. Vorher haben diese Altersgruppen, genauer gesagt die 40- bis 60-jährige Altersgruppe und die über 60-jährige Altersgruppe, die haben in etwa immer die gleichen Ct-Werte. Dann sieht man ab dem 21.1. plötzlich ein Ablösen. Jetzt muss man zurückdenken. Wir würden mal rechnen ungefähr sechs Tage für die Inkubationszeit plus ein oder zwei Tage Diagnosestellungsverzögerung. Wir gucken auf die Monatsmitte, auf den 15.1., da hat sich bei den Infektionen plötzlich etwas verändert. Noch mal 14 Tage zurückgerechnet, das ist der Zeitraum, wo man geimpft worden sein muss, um einen Impfschutz zu haben, also Anfang des Monats. Zu dieser Zeit waren wieder so ungefähr die Hälfte der 60-Jährigen mit nur einer ersten Dosis versorgt. Das ist also wirklich interessant. Es ist nur die erste Dosis, die man anscheinend braucht, um wieder zu einem deutlichen Absenken der Viruslast zu kommen, so knapp drei Wochen später. Als laborerfahrener Virologe Œ ich kenne auch den Test, den die da machen im Labor, Œ kann ich auch sagen, so ein Vorher-Nachher-Vergleich in den Viruslasten, der sich da einstellt, das ist schon beeindruckend. Man liegt hier in dem Wert nach dieser Viruslastverschiebung in der Erstprobe plötzlich im Ct-Bereich von um die 27, 28. Das ist auch in einer anderen Studie noch mal so bestätigt. Auch da ist es so, es kommt zu einem Absinken der Viruslast ab einem bestimmten Zeitpunkt. Der liegt auch wieder so im Bereich zwölf bis 28 Tage nach der ersten Dosis und auch hier ist wieder eine Ct-Wertverschiebung von 25 auf 27 ungefähr, 27, 28 zu sehen. Und das ist ein Bereich, da ist nach unserer Einschätzung wirklich die Infektiosität zu Ende. Wenn man so eine Patientenprobe sieht und man würde fragen, ist der Patient noch infektiös, da würde ich sagen: Nein, das ist jetzt langsam nicht mehr ein infektiöser Bereich. Das kann man korrelieren. Das haben wir auch in der Vergangenheit im Podcast schon an mehreren Beispielen besprochen. Wenn man korreliert zwischen Zellkulturnachweisen und dann auch der Überlegung, wie viel Zellkulturnachweise gibt es eigentlich am Ende der ersten Krankheitswoche, wo wir dann wieder wissen, da ist die Infektiosität in Feldbeobachtungsstudien dann wirklich zu Ende. Hier landen wir. In diesem Bereich landen wir plötzlich. Also wir sehen jetzt eine durchschnittliche Erstdiagnose mit einem Datenwert, der eigentlich dem entspricht bei einem nicht-geimpften Patienten, was man nach der ersten Krankheitswoche sieht, also wo praktisch die Infektiosität zu Ende ist.\n27, 28, ich halte es noch mal fest, ist ein eher höherer  Ct-Wert. Höherer Ct-Wert bedeutet wenig Virus. Da muss man andersrum denken, niedriger Ct-Wert  bedeutet sehr viel Virus im Rachen.\nJa, klar. Ich spreche jetzt hier vielleicht immer mit den Dauerhörern im Kopf, die sich in all diese Dinge schon eingedacht haben. So langsam wird es kompliziert im Podcast. Ich merke das auch selber schon. Aber genau, das ist der Eindruck aus zwei Studien, die sich gegenseitig bestätigen. Beides relativ klar gemachte Studien, in einem Fall ein Datensatz aus einer großen Krankenversicherung, die ein eigenes großes Labor betreiben, die ganz genau sagen können, zwölf bis 28 Tage nach der Impfung, denn auch diese Impfung hat diese Krankenversicherung für ihre Versicherten in der Hand. Die Versicherung macht die Terminvergabe und sorgt dafür, dass geimpft wird. Und dann stellt sie auch die Diagnosen in einem eigenen Zentrallabor. Das ist eine traumhafte Situation für Epidemiologen. Die sehen das ganz genau, dass im Bereich von zwölf bis 28 Tage nach Œ wohlgemerkt Œ der ersten Dosis der Biontech-Vakzine es schon zu dieser Ct-Wertverschiebung kommt. Das klingt jetzt, ich weiß nicht, ob es beeindruckend klingt oder nicht, aber in der einen Studie ist es eine vierfache Reduktion der durchschnittlichen Viruslast bei Erstdiagnose.\nDas klingt beeindruckend, finde ich schon, auch für den Laien.",
  "5": "In der anderen Studie ist es eine Abnahme bei den Geimpften in dem relevanten Zeitraum um den Faktor 1,6 bis 20, also ein größerer Streubereich, aber vielleicht eine ähnliche Schätzung. Und für mich als Virologen ist das auch vom Ct-Wert her beeindruckend. \nMan muss dazusagen, in Israel wird mit dem mRNA- Impfstoff geimpft von Biontech/Pfizer, der auch in Deutschland der erste Impfstoff war, der angekommen ist. Nun gibt es aber auch Erkenntnisse zu einem anderen Impfstoff, der viel in der Diskussion ist, den Impfstoff von AstraZeneca, der nach einem anderen Prinzip funktioniert, das ist ein Vektor-Impfstoff.\nZur Viruslast ist es hier so, dass jetzt erst eine Studie vorliegt. Und diese eine Studie, die unterscheidet gleich zwei Dinge: Das eine ist Viruslast bei Geimpften gegenüber nicht Geimpften. Und das andere ist auch der Effekt dieser Vakzine auf normale Viren gegenüber der B.1.1.7-Mutante.\nDer englischen.\nGenau, der englischen Mutante. Das war so ein bisschen eine Gelegenheitssache, weil das während der Zeit der Studie aufgetreten ist, diese Mutante. Das ist eine interessante Studie. Die sagt uns, dass Geimpfte, das sind jetzt Doppelgeimpfte, also vollständig Geimpfte, durchaus eine Woche kürzer in ihrer PCR- Positivität sind, also die PCR-Positivität wird um eine Woche abgeschnitten. Dann ist es auch so, die haben deutlich weniger Viruslast. Dieses Ausmaß ist nicht so richtig quantitativ ausgedrückt. Ich würde aber sagen, wenn ich auf die Daten draufschaue, das ist mindestens so viel, vielleicht sogar noch etwas mehr als nach dieser ersten Biontech-Dosis in den beiden israelischen Studien, also vom Viruslast-Unterschied her im Durchschnitt. Was man auch sehr schön sieht, ist, dass gerade die Spitzenviruslasten abgeschnitten werden. Das ist sogar das Entscheidende. Wenn man sich überlegt, was eine Vakzine eigentlich zur Übertragungskontrolle beiträgt, dann geht es nicht unbedingt um die Durchschnittsviruslast, sondern es geht um die Spitzenviruslast. Es sind ja die paar wenigen hochinfektiösen Patienten, die sehr viel Virus haben, die eigentlich die ganze Epidemie immer wieder anfachen. Gerade die ist durch die Astra-Vakzine ganz gut reduziert. Es gibt keine so klaren Daten für die Wirkung nach der ersten Dosis. Also auf diese Studie müssen wir einfach noch warten. Die gibt es noch nicht. Es gibt da nur so qualitative Daten, aus denen man nicht ganz so viel ableiten kann bei der Astra-Vakzine.\nDas heißt aber das, was Sie gerade schon erläutert hatten, die geringere Viruslast besonders in den Spitzen, also dass es keine Ausreißer gibt mit Menschen mit hoher Viruslast nach der Impfung und auch die kürzere Dauer der Virusausscheidung. Ich versuche, das mal zusammenzufassen, das deutet schon darauf hin, dass auch die Übertragung des Virus durch den Impfstoff wesentlich gehemmt wird. Also ich bin geimpft, erkranke nicht mehr schwer, gebe das Virus aber, wenn ich mich erneut infiziere, auch nicht mehr so stark weiter, und zwar sowohl bei dem Wildtyp, den wir bisher hatten, als auch bei der englischen Variante B.1.1.7.ALLE VAKZINE REDUZIEREN VIRUSLAST\nJa, das Interessante an dieser Studie ist, dass es eigentlich keine Unterschiede zwischen B.1.1.7 und sagen wir mal Nicht-Mutanten-Viren gibt. Das ist genau das gleiche Ausmaß an Reduktion von Viruslast. Und es ist so, diese Viruslast, das ist ein Laborparameter für die Verbreitungsfähigkeit oder die Infektiosität  von einem Patienten, genauso wie zum Beispiel die Höhe der neutralisierenden Antikörper wieder ein Laborparameter ist für den Schutz. Wir haben bei  dieser ganzen Covid-19-Erkrankung und den Gegenmaßnahmen, also der Impfung, noch nicht so etwas wie definierte Korrelate von Schutz und von Übertragbarkeit. Das klingt jetzt ein bisschen wie eine abgehobene Floskel, die ich hier nenne. Aber das ist ein feststehender Begriff, also Correlates of protection. Das ist ein feststehender Begriff in der Vakzinekunde,  der Vakzinologie. Es gibt andere Krankheiten. Da wissen wir ganz genau, jemand ist dann geschützt, wenn er diesen Laborbefund hat. Also zum Beispiel ein neutralisierender Antikörper-Titer über so und so viel, das ist dann ein Korrelat von Schutz. Da können wir dann auch die Auswertungen von klinischen Studien abkürzen, indem wir nicht mehr nur bei den Patienten so lange warten, bis jemand Symptome oder keine Symptome hat. Das reduziert natürlich immer die Aussagekraft der Studie, weil das ja nur wenige Patienten in den Gesamtgeimpften sind, sondern da können wir dann viel direkter messen, was eigentlich die Impfung bewirkt und können direktere Ableitungen machen auf Schutz gegen die Krankheit und Übertragungsschutz. Und der Grund, warum in der öffentlichen Diskussion im Moment so viel durcheinandergeht, also warum es so viel verwirrende Schlagzeilen gibt um die ganzen Vakzine-Studien herum, ist auch da zu suchen, dass diese Schutz- und Übertragungs-Korrelate noch nicht definiert sind wissenschaftlich.\nWann kann man denn damit rechnen eigentlich? Mich fragte gerade gestern ein Kollege, wann kann uns die",
  "6": "Forschung sagen, ob wir auch das Infektionsgeschehen durch die Impfung gravierend eindämmen können.\nJa, das wird so mit der Zeit zusammenkommen. Bei der Eindämmung des Infektionsgeschehens werden wir das eher über so indirekte Maßgaben sehen. Das haben wir gerade schon beispielsweise bei den Studien aus Israel besprochen, dass sich gerade da der Eindruck formiert, dass die Verbreitung auf Bevölkerungsebene bei 50 Prozent Durchimpfungsrate weniger wird. Das könnte sogar sein, dass Durchimpfung in dem Fall bedeutet: erste Dosis. Das wäre natürlich hervorragend und das zeichnet sich gerade ab. Das ist aber jetzt im Moment noch relativ schwer auf ein Laborparameter zu übertragen. Außer, wenn man das jetzt wirklich akzeptieren wollte, was wir gerade auch schon gesagt haben, dass also nach dem Zeitpunkt der Schutzwirkung der ersten Dosis der Ct-Wert um den Faktor vier sich verschiebt. Also, dass wir da mit einem bestimmten Labortest in einen Ct-Bereich von um die 27, 28 kommen, der sich in der durchschnittlichen Erstprobe eingestellt hat. Sie merken schon, wie kompliziert das ist und um wie viel Ecken wir da denken müssen, um das mal zusammenzufassen, wie sich im Moment der Eindruck formiert. Aber das ist wohl dieser Eindruck, der sich da formiert. Bei einem Schutzkorrelat würde man sich natürlich was anderes wünschen. Man würde sich wünschen, nicht dass man irgendwo im Durchschnitt in der Kohorte irgendwas macht, sondern dass man sagt: Dieser Patient, der hier vor mir sitzt, dem nehme ich jetzt Blut ab, mache einen Antikörpertest, dann sehe ich, der ist geschützt. Das wäre toll, wenn man das wüsste. Das kann man aber leider so noch nicht sagen bei diesen Impfstoffen  gegen diese Erkrankung. Und vieles von der etwas auch schlechten Diskussion im Moment in der Öffentlichkeit, also beispielsweise die Nachrichten aus Südafrika, wo jetzt plötzlich gesagt wird, der Impfstoff wirkt gar nicht gegen die südafrikanische Mutante, das kann man so direkt leider auch noch nicht sagen. Nicht nur deswegen, weil diese Studien zum Teil mit sehr kleinen Fallzahlen agieren und weil man da auch immer noch mal ganz genau hinschauen muss, was das eigentlich für Patienten sind und so weiter, sondern auch, weil man nicht einfach im Labor messen kann, ob jemand geschützt ist. Also man braucht eigentlich, um ein festes Bild zu bekommen von all diesen Dingen, in dem Einsatz der Vakzine und in der Wirkung der Vakzine, eine ganze Reihe von Studien, die man nebeneinanderlegen kann. Leider ist es im Moment in dieser Situation, in der wir uns befinden, dass schon die allererste kleine Studie, die häufig dann noch nicht mal begutachtet ist, gleich in der breiten Medienöffentlichkeit diskutiert wird, und am Ende soll so etwas übrigbleiben wie Daumen hoch, Daumen runter über diese Vakzine. Und das geht einfach nicht. Da wird einfach auch viel zu viel missverstanden in der öffentlichen Diskussion.\nDer AstraZeneca-Impfstoff hat so ein bisschen einen schlechten Ruf bekommen in der Öffentlichkeit. Er hatte einen holprigen Start, das hatte viel mit Kommunikation zu tun. Die Studiendaten waren ein bisschen unübersichtlich aufbereitet. Dann gab es unterschiedliche Dosierungen in der Studie. Und dann gab es die Diskussion um zu wenig Daten zur Wirksamkeit bei  Älteren mit zum Teil auch wirklich irreführenden Schlagzeilen. Aber die STIKO, die Ständige Impfkommission, hat am Ende tatsächlich den Impfstoff nicht für über 65-Jährige empfohlen, vorerst. Wir warten auf weitere Daten aus dem echten Leben aus England, die bald kommen könnten. So ganz groß betrachtet, würden Sie sagen, der AstraZeneca Impfstoff ist eigentlich besser als sein Ruf, zumindest als sein Ruf in Deutschland ist?ASTRAZENECA WIRKT\nJa, das kann ich ohne Zögern sagen. Wenn ich mir die öffentliche Diskussion um diesen Impfstoff so anschaue, da ist schon vieles falsch verstanden worden. Es stimmt schon, das ist alles eine Kommunikationssache. Es ist sicherlich nicht so, dass diese Studienorganisation ganz grob falsch gelaufen wäre, wie man das manchmal auch liest. Das ist sicherlich eine falsche Bewertung. Das ist nicht fair. Ich glaube, was man sagen muss, dass dieser Astra-Impfstoff ein halb akademischer Impfstoff ist. Der ist ja von der Uni  Oxford entwickelt worden und er wird sehr engmaschig von akademischen Arbeitsgruppen, in seiner ganzen Beforschung, in den Studien begleitet.\nDas müsste ja eigentlich Vertrauen schaffen.\nDas schafft einerseits Vertrauen, das schafft aber andererseits auch die für die Wissenschaft typische Fortentwicklung des Wissensstandes. Das Typische für die Wissenschaft, dass Informationen in Häppchen präsentiert werden, weil einfach bestimmte Arbeitsgruppen sagen: Unsere Teilstudie wollen wir jetzt publizieren, denn wir müssen publizieren, wir sind Wissenschaftler. Wissenschaft wird auch in ihrer Leistungsfähigkeit in Form von publikatorischen Einheiten bewertet. Das muss man sich einfach auch klar machen. Das führt dazu, dass wir bei dieser Astra- Vakzine viele, viele Wissenschaftshäppchen präsentiert bekommen. Also, da ist hier eine Patientengruppe und da ist eine Unterstudie und hier ist noch mal ein extra Labortest gemacht worden. Dann gibt es noch mal eine Unterauswertung in einem Land und die  Autoren in dem Land, die wollen auch ihre Studie separat präsentieren. Obwohl es manchmal doch besser gewesen wäre, die in einem größeren Rahmen",
  "7": "zu sehen und in einem internationalen Vergleich mit deutlich größeren und belastbareren Zahlen, bevor man große Schlüsse daraus zieht. Wenn man sich da irgendwann zusammensetzt und sagt, wie ist das eigentlich gelaufen für die Astra- Vakzine unter der Überschrift —Lessons learned\", vergegenwärtigen. Da wird man sich sagen müssen: Na ja, die anderen Impfstoffe, wo die gesamte Datenlage stärker durch eine Pharmafirma zusammengehalten und koordiniert wurde und wo dann vielleicht auch immer mal gesagt wurde: Moment mal, jetzt mal nicht hier immer diese ganz kleinen Dateneinheiten gleich zusammenschreiben und publizieren, Herr Professor. Sondern jetzt machen wir das mal. Jetzt organisieren wir das hier mal und es wird eine große Zusammenfassung geschrieben mit stärkeren, belastbaren Zahlen  und wir warten jetzt mal ein bisschen. Das ist sicherlich etwas, das diesen Astra-Impfstoff ausmacht. Das ist eine Stärke und eine Schwäche zugleich. Ich glaube, dass diese Astra-Vakzine in ihrer ganzen Transparenz der Berichterstattung auch eine stärkere wissenschaftliche Begleitung braucht in dem Erklären der Daten an die Öffentlichkeit.\nEine Begleitung durch die Wissenschaftskommunikation. Das erinnert fast ein bisschen an den Föderalismus in der politischen Bewertung der Maßnahmen, wo auch sehr viel geredet wird und sehr kleinteilig und dass es dann oft hinterher genau an dieser Kommunikation Kritik gibt. Ich habe eben schon gesagt, die Daten der Älteren, was den AstraZeneca-Impfstoff angeht, die gibt es, die werden sozusagen erhoben. Sie sind noch nicht ausgewertet. Wann rechnen Sie eigentlich damit, dass wir aus Großbritannien mehr erfahren, sodass die Ständige Impfkommission gegebenenfalls dann sagen könnte: Wir empfehlen jetzt doch den Impfstoff auch für Ältere, weil wir jetzt genug Daten zusammen haben?\nAlso an der Stelle muss ich passen. Ich bin da überhaupt nicht involviert in diese Prozesse. Ich habe keinen Einblick in den Fortschritt, wie diese Daten jetzt schon zusammengetragen sind. Ich kann auch tatsächlich nur die publizierten Studien lesen und die versuchen, ein bisschen verständlich zu machen und zu erklären.\nDann wollen wir das an einer anderen Stelle tun. Sie haben das vorhin schon angedeutet, es gibt noch eine Studie. Die ist auch schon relativ breit zitiert worden. Vor allen Dingen auch in sozialen Medien kommentiert worden, wo es um die Wirksamkeit gegen die andere, also eine der anderen beiden Mutanten geht, die uns Sorgen bereiten. Die Mutante aus Südafrika, B.1.3.5.1. Da ging es um die große Frage: Wie wirksam ist der AstraZeneca-Impfstoff gegen diese Virusvariante? Südafrika hat sich entschieden, das Impfprogramm mit AstraZeneca vorerst zu stoppen. Und Grundlage dafür ist eine Studie, die viel zitiert wurde. Bei der es sich aber lohnt, ein bisschen genauer hinzugucken. Und zwar sowohl bei der absoluten Zahl der Infektionen, auf deren Grundlage diese Aussage überhaupt getroffen wurde, also der Daten, die vorliegen, als auch bei der Frage: Was heißt das überhaupt, es ist geringer wirksam gegen die Mutante, der Impfstoff? Wo möchten Sie anfangen, Herr Drosten?ASTRAZENECA IN SÜDAFRIKA \nWir können diese Studie einfach beschreiben. Das ist ein Teil des großen Programms, diese Astra-Zeneca-Vakzine zu studieren. Das ist ein Teil, der in Südafrika abgelaufen ist. Der ist so zusammengeschrieben und steht jetzt als Preprint zur Verfügung. Es  sind hier 1.010 Patienten angeschaut, die ein Placebo  bekommen haben. Also nicht die ChAdOx-Vakzine.  Und die gleiche Zahl, 1.011, Vakzinierte. Diese  Vakzinierten haben, wie es hier in dem Manuskript gesagt wird, —at least one dose\", also die haben zum Zeitpunkt der Auswertung mindestens eine Dosis der Vakzine bekommen. Das ist schon mal eine denkwürdige Unpräzision in dieser Studie. Da habe ich mich ein bisschen darüber gewundert. Ich habe versucht, das zu verstehen, wie viele denn die volle Impfung bekommen haben, zwei Dosen. Das ist mir aus dem Manuskript nicht klargeworden. Vielleicht ist es in dem Zusatz material vorhanden. Aber dieses Zusatzmaterial ist auf der Seite nicht verfügbar, wo das veröffentlicht ist. Das ist schon ein bisschen schwierig, daraus jetzt gleich große Konsequenzen zu ziehen. Es ist aber zum Teil auch in Pressemitteilungen schon so herausgegangen, die Information. Dann muss man sagen: Worüber sprechen wir eigentlich? Wir haben hier Œ und das ist wahrscheinlich einfach die Zahl derjenigen, die dann doch zwei Dosen bekommen haben Œ zwei Untergruppen gegeneinandergehalten. Und zwar 717 Patienten mit Placebo, wahrscheinlich doppelt vollständig Geimpfte, 750 Patienten mit Vakzine. Und bei der einen  Gruppe, bei den Placebo-Patienten, hat es 23 Fälle von milder oder moderater Erkrankung gegeben. Und bei den 750 Vakzinierten hat es 19 Fälle von milder oder moderater Erkrankung gegeben. Das ist also in der Placebo-Gruppe 3,2 Prozent, in der vakzinierten Gruppe 2,5 Prozent. Das ist zwar weniger. Aber das ist nicht statistisch signifikant weniger, beziehungsweise wenn man das umrechnen wollte in eine Vakzine-Effizienz, das ist schon auf einer Art signifikant, also diese Efficacy-Werte der Vakzinierung, das ist so etwas wie eine Umrechnung des relativen Risikos, das kann man also machen. Da kommt man auf eine Vakzine-Efficacy,  das ist immer dieser Schutzwert, der angegeben wird, von 21,9 Prozent gegen die milde oder moderate  Erkrankung. Das ist natürlich wenig. Aber es ist",
  "8": "schon so, dass ein Effekt ganz klar zu sehen ist in der Studie. Und zwar, während der Zeit der Studie ist es dazu gekommen, dass in Südafrika ein immer größerer Anteil der Viruspopulation ausgemacht wurde von der B.1.3.5.1-Mutante, also der südafrikanischen Immun-Escape-Mutante, das ist immer mehr geworden. Und wenn man jetzt diese Patienten auswertet, die sich hier infiziert haben in der Studie, sind 92,3 Prozent von denen, also fast alle, infiziert mit dieser Immun-Escape-Mutante. Das ist also schon mal  wichtig zu wissen.\nImmun-Escape müssen wir an der Stelle vielleicht auch noch mal erklären für alle, die nicht regelmäßig hören, da geht es um die Mutante, die der Immunantwort durch Mutationen ausweichen könnte.\nRichtig, genau. Das ist so, wie man auch auf Deutsch sagt, eine Flucht-Mutante. Die ist wahrscheinlich in Südafrika entstanden, weil schon relativ große Bevölkerungsteile an einigen Orten immun waren.\nEs ist eher aber auch die Rede davon: Es geht um  milde und moderate Verläufe. Und eigentlich wollen wir doch Impfstoffe primär, um schwere Verläufe zu verhindern und Todesfälle zu verhindern. Ganz laienhaft und hemdsärmelig gesagt: Ist das denn so schlimm, wenn der Impfstoff ein paar mehr milde und moderate Verläufe durchlässt bei der Variante, dass man ein ganzes Impfprogramm deshalb stoppen müsste?IMPFUNG SCHÜTZT VOR SCHWEREN VERLÄUFEN\nJa, das ist so einer der wichtigsten Punkte, die man sich vielleicht klarmachen muss als normaler Bürger, der da nicht so eingedacht ist in all diese Dinge. Was erwartet man eigentlich von einem Impfstoff? Ich glaube, demgegenüber muss man verstehen, was ein Wissenschaftler eigentlich will und antreibt. Ein Wissenschaftler will die neuesten Informationen sofort rausbringen. Und die neueste Information hier ist: Man kann aus dieser Studie sagen: Es gibt auch wirklich so eine Art Immun-Escape gegen diese Impfung. Das ist so, dass die Impfung gegen diese südafrikanische Mutante wirklich schlechter schützt. Dann ist aber die Frage, was ist jetzt die medizinische Übersetzung des Ganzen? Dazu muss man erst mal sagen: Anhand dieser Studie hier kann man nichts sagen zu schweren Verläufen. Und zwar zu Verläufen, die so schwer sind, dass man ins Krankenhaus müsste. Also diese Patienten hier, die mussten nicht ins Krankenhaus. Das sind entweder milde Verläufe, wo man ein bisschen Halsschmerzen hatte oder sich mal nicht so gut gefühlt hat, bis hin zu moderaten Verläufen. Das ist schon durchaus, da ist dann Fieber, auch messbar. Und man fühlt sich nicht nur so ein bisschen fröstelig, sondern da ist wirklich Fieber. Man muss vielleicht auch mal ein paar Tage zu Hause bleiben. Also diese Art von Krankheitsschwere ist das, über die wir hier überhaupt nur sprechen. Alles andere war in der Studie gar nicht zu erfassen, weil es in dieser mini-kleinen Gruppe von Impflingen, die man hier beobachtet hat, gar nicht dazu gekommen ist. Also weder in der geimpften Gruppe noch in der Gruppe, die gar nicht geimpft wurde, die nur Placebo bekommen hat. Nicht mal dort hat es schwere Fälle gegeben. Dafür ist einfach diese Studie, die Gruppe von Patienten, die hier beschrieben wird, viel zu klein. Dafür ist dieses Paper gar nicht ausreichend, um darüber irgendetwas zu sagen. Das heißt, das ist aber ja das, was uns als Bürger, als möglicher Impfkandidat interessiert. Schützt mich der Impfstoff eigentlich davor, dass ich eine richtige Krankheit  kriege? Denn man muss mal überlegen: Was erwartet man von so einer Impfung, zum Beispiel, wenn man sich auch gegen Grippe impfen lässt. Da ist es genau dasselbe. Eine Grippe-Impfung schützt mich auch nicht mit Sicherheit davor, dass ich überhaupt eine Infektion kriege. Eine Grippe-Impfung schützt mich auch in allererster Linie davor, dass ich einen  schweren Verlauf kriege mit Krankenhausaufnahme und so weiter.\nUnd eine Grippe-Impfung schützt auch nicht immer  davor, dass ich das Virus nicht trotzdem noch weitergebe, auch wenn ich selbst vor Erkrankung geschützt bin.Christian DrostenJa, das ist richtig. Man kann auch da wieder nicht mit letzter Sicherheit ausschließen, dass man nicht das Virus trotz Impfung weitergibt. Man muss schon sagen, die Daten, die man jetzt hier für diese Covid-19-Vakzine sieht, für beide, die sind schon sehr ermutigend. Die sehen wirklich besser aus als bei der Influenza. Man kann hier schon vermuten, dass die Übertragbarkeit durch diese Impfung insgesamt, ich will fast sagen, verhindert wird. Aber ich glaube, wir sollten noch mal eben auf diese Idee auch von der Krankheitsschwere mal zurückkommen.\nDie Schlagzeile —Der Impfstoff wirkt nicht bei den  Varianten\", das können wir mal festhalten, die kann man so nicht schreiben.\nDiese Schlagzeile ist wirklich Unsinn. Das kann man so nicht sagen. Das gibt diese Studie so nicht her. Diese Studie hilft in dieser Kohorte von Patienten nicht sehr gut. Nur zu 21,9 Prozent gegen milde und moderate",
  "9": "Erkrankungen, die trotz Impfung auftreten. Wir können sagen, der Grund, warum das so eine schlechte Wirkung hat, ist wahrscheinlich in relevanten Teilen dadurch zu erklären, dass diese Immun-Escape- Mutante während der Zeit der Studie in diesen Patienten überhandgenommen hat. Aber auch da könnte ich jetzt wieder sagen; Ich mache dann mal ein Sternchen an die Aussage und ins Kleingedruckte in der Fußzeile  schreibe ich dann: Wir können uns auch mal die Patienten anschauen, die hier angeguckt wurden. Und wenn wir uns das in der Tabelle angucken, fällt uns eine Sache auf. Das sind zwar nur wenige Patienten, die studiert wurden, aber so 42 bis 45 Prozent von denen sind Raucher.\nDas ist mir auch aufgefallen.\nDas ist natürlich eine Impfbevölkerung, wie wir sie in Europa nicht haben würden. Das sind jetzt nicht im Durchschnitt sehr gesund lebende Leute, die hier angeschaut wurden. Südafrika ist eben wirklich ein ärmeres Land als bei uns. Da ist die Grundkonstitution der Bevölkerung auch nicht so gut. Solche Dinge muss man hier schon auch mit einfließen lassen. Und das sind natürlich mit Begründungen dafür, dass man, wenn man jetzt Ländervergleiche anstellt, die gibt es durchaus auch für diese AstraZeneca-Vakzine, da sieht man, dass die Impferfolge und die Schutzwirkung in England immer viel besser sind als beispielsweise in den Studienarmen in Brasilien und im Studienarm in Südafrika. Das ist regelmäßig der Fall. Das muss man hier auch alles mit reinrechnen. Dann muss man sich klarmachen, was hat das auch ansonsten bei uns überhaupt für eine Bewandtnis? Wir werden jetzt wieder ein neues Update bekommen gegen die Mutanten in Deutschland. Also, es gibt jetzt wieder eine neue Erhebungsrunde für die Nachweisraten. Und ich kann das ein bisschen schon sehen an unseren eigenen Daten im Labor. Wir haben hier auch ein sehr großes Labor in Berlin. Die Daten, die kommen, glaube ich, morgen raus, dass wir noch mal eine Erhöhung der englischen Mutante in Deutschland bekommen. Ich würde mich nicht wundern, wenn wir da irgendwie doch so langsam in der breiten Fläche bei den positiven Nachweisen im Bereich von 20 Prozent landen. Auch da natürlich wieder mit allen Einschränkungen. Auch da gibt es wieder Aufmerksamkeitseffekte. Vielleicht ist die wahre Zahl doch geringer, weil die Gesundheitsämter im Kontext mit diesen Mutanten deutlich genauer hinschauen. Also wenn wir die Mutanten nachweisen, dann gehen wir da hinterher. Dann testen wir alle Kontaktpatienten  im Labor, während wenn wir keine Mutante haben, dann testen wir nicht so genau da hinterher. Deswegen  ist die Zahl sicherlich auch überschätzt. Ich kann hier  im Moment auch nur eine Schätzung nennen, die vor  allem auf unseren eigenen Daten basiert. Und dann ist es so, dass wir auch auf die südafrikanische Mutante gucken können. Da werden wir sehen, dass wir in Deutschland deutlich niedriger liegen. Also das ist nicht so, dass wir in allernächster Zeit erwarten müssen, dass diese südafrikanische Mutante bei uns überhandnimmt. Hier bei uns in Deutschland sollte der Fokus auf die englische Mutante gerichtet sein. Da wiederum wissen wir ja aus der anderen Studie, dass die keinen Nachteil hat in der Schutzwirkung durch die Astra-Vakzine. Was uns hier angeht, haben wir gleich eine ganze Reihe von Gründen, die wir aufführen könnten, um zu sagen: Diese südafrikanische Studie, die soll jetzt mal schön begutachtet werden. Die soll jetzt mal auch ihren Eingang in die Literatur finden. Aber das kann uns hier sicherlich nicht beeindrucken für die Planung unserer Vakzinestrategie in Deutschland. Wir sollten unbedingt auf diese Astra-Vakzine bauen in Deutschland. Ich finde, das ist ein sehr guter Impfstoff  nach vielen Dingen, die ich sehe. Und ich finde nicht, dass diese Einschränkungen, die in Südafrika sicherlich sehr wohl gelten und die sich vielleicht auch erhärten werden, wenn man größere und qualitativ bessere Studien noch obendrauf setzt, das ist bei uns von geringerer Bewandtnis. Man muss eben immer Impfprogramme auch im nationalen Kontext sehen. STUDIE AUS SÜDAFRIKA NICHT SO  BELASTBARWir können vielleicht mal zwei Sachen dagegenhalten,  zwei ganz wichtige Argumente. Ein Argument kommt aus der südafrikanischen Studie selbst. Man hat nämlich, nachdem man vielleicht auch selbst ein bisschen perplex war wegen der überraschend geringen Wirkung gegen milde und moderate Erkrankungen, auch mal geschaut, wie es mit der Immunität ist. Da muss man schon auch sagen, es gibt wieder mal die Neutralisationstestdaten. Die finde ich schon ein bisschen merkwürdig, es sind nur wenige Patienten. Man hat da jetzt zwei verschiedene Neutralisationsteste gemacht, die zu sehr unterschiedlichen Ergebnissen kommen. Da würde ich als jemand, der auch weiß, wie man solche Tests macht, mich schon auch fragen, ob es da nicht technische Schwierigkeiten gegeben hat. Aber das sind eben Dinge, die vielleicht im Rahmen der Begutachtung so einer Studie auch mal hinterfragt werden von den Gutachtern. Aber es gibt einen anderen interessanten Datensatz, den man wohl aus der größeren laufenden Untersuchung dazugetan hat zu diesem Manuskript. Und das sind erste Daten zur zellulären Immunität. Da kann man was Interessantes sagen. Man hat das T-Zell-Immun-Repertoire durch eine molekulardiagnostische Untersuchung angeschaut und hat 87 T-Zell-Epitope ausgemacht, die in dieser Bevölkerung vorkommen, die die T-Zellen gruppieren in klonale Gruppen lassen. Und man hat gesehen, dass von diesen 87 wichtigen T-Tell-Epitopen",
  "10": "75 in der 1.3.5.1-Mutante erhalten sind, also in der südafrikanischen Flucht-Mutante. In kurzen Worten: Während man also sieht, dass bei der Schutzwirkung und bei dem neutralisierenden Antikörperergebnis deutliche Verluste auftreten, halten sich diese Verluste bei der T-zellulären Immunität doch sehr in Grenzen. Das ist genau das, was wir eigentlich immer auch argumentativ schon so aus dem Allgemeinen heraus gesagt haben: Es sind zwei ganz unterschiedliche Dinge, ob man schaut, was so eine Vakzine in Form von Antikörper-Antwort macht oder nicht macht, kann oder nicht kann. Das übersetzt sich vielleicht auch ein bisschen in die milden und moderaten Verläufe. Und was sie dann bei den schweren Krankheiten macht. Da kann man sich das wirklich ein bisschen so vorstellen, das ist vielleicht ein ganz gutes Hilfskonstrukt: Ich bekomme eine Impfung. Dann habe ich Antikörper und diese Antikörper schützen erst mal in erster Linie nicht meine Schleimhäute. Häufig ist das erst so nach der zweiten Dosis, dass dann auch relativ viel IgA da ist nach so einer Impfung und das auch auf den Schleimhäuten auftaucht.\nAntikörper auf den Schleimhäuten.\nJa, genau. IgA-Antikörper, das ist so eine spezielle Art von Antikörpern, die aus dem Blut auch auf die Schleimhäute gelangt und die wirklich auch den Viruseintritt verhindern. Wenn ich diese Antikörper nach der Impfung auf meinen Schleimhäuten habe, dann werde ich vielleicht gar nicht erst infiziert oder kriege so eine milde Infektion. Aber wenn es um die Wurst geht, also wenn es darum geht, das Virus kommt in die Lunge und jetzt entscheidet sich, ob ich schwer krank werde oder nicht, ob ich zum Beispiel im Verlauf sogar auf die Intensivstation muss oder nicht oder ob ich überhaupt ins Krankenhaus muss oder nicht, da haben auch die  T-Zellen ein ganz ordentliches Wörtchen mitzureden.  Und zwar gleich in zweierlei Hinsicht. In erster Hinsicht ist es so: Die T-Zellen sind diejenigen, die aus ihrer Gedächtnisfunktion heraus einschreiten. Die erinnern sich daran: Dieses Virus, das kennen wir schon, jetzt müssen hier alle Garnisonen hochgefahren werden. Jetzt müssen auch die B-Zellen aufgeweckt werden und noch die Extraportion Antikörper produzieren, damit dann nach kurzer Zeit, nach ein paar  Tagen, diese beginnende Infektion abrupt zum Stillstand kommt. Und für den Patienten ist das so, man hat so einen grippalen Infekt gehabt, was aber dann nicht weiter schlimm war. In der anderen Verteidigungslinie, bei den zytotoxischen T-Zellen, ist es dann auch so, die T-Zellen aktivieren sich selber aus ihrem Gedächtnis heraus und gehen gegen die Virus-befallenen Zellen vor und verhindern in diesem Sinne auch, dass das Ausbreiten des Virus auf der Schleimhaut allzu schnell voranschreiten kann. Diese zwei wichtigen Arme der Verteidigung sind eben durch T-Zellen gesteuert. Und die treten aber eben dann auf, wenn schon so eine Anfangskrankheit im Anlaufen ist. Also der Patient merkt durchaus: Ich habe mir eine Infektion geholt, aber die hört dann relativ bald wieder auf. Diese spätere Entscheidungsstelle, wird es schwer oder wird es nicht schwer, nachdem so eine Anfangskrankheit da ist, die würde man eher da verorten, ob man eine T-Zell-Immunität aufgebaut hat, ja oder nein. Und da ist eben auch so eine Impfung dann wahrscheinlich robust gegen eine Flucht-Muta tion. Denn diese Flucht-Mutation, die wir jetzt im Labor wahrnehmen, die nehmen wir nur deswegen wahr, weil wir im Labor Neutralisationsteste machen. Also der Labortest, der Neutralisationstest, der hier einen Wissenschaftler dazu veranlasst, zu sagen, hier ist ein  Unterschied zu sehen, hier kann ich erstmalig sagen, das ist nicht nur in der Sequenz des Virus, sondern auch in der Funktion des Virus ein Unterschied, hier gibt es so eine Immun-Escape-Mutante. Der ganze Begriff, der kommt meistens nur daher, dass man sagt, hier ist ein Wirkungsverlust im Labortest der Neutralisation, der neutralisierenden Antikörper. Aber auf den Patienten übersetzt und auf die Impfwirkung übersetzt, bedeutet das mit allergrößter Wahrscheinlichkeit nichts weiter, als dass da entschieden wird, ob ich überhaupt infiziert werde Œ ja oder nein.\nWeil auch die verschiedenen Mutationen im Zusammenspiel betrachtet werden müssen.\nZusammenspiel, ja, das ist ganz wichtig. Aber der Kern der Erklärung ist hier, wenn wir im Moment sequenzieren und sehen, das ist Mutante 1.3.5.1 und die macht ein Immun-Escape ...\n... die südafrikanische ...\nGenau, das ist die südafrikanische. Dann meinen wir damit: Das ist eine Mutante, die hat bestimmte Amino säureaustausche an Stellen, von denen wir schon wissen, dass Antikörper binden. Und wenn diese Stellen sich verändern, dann verändert sich die Neutralisationswirkung dieser Antikörper. Das können wir im Labor messen. Aber diese Neutralisationswirkung der Antikörper ist nur ein Teil der Immunität, ein Teil von dem, was wir in der Gesamteffizienz, im Gesamtendeffekt als Immunität wahrnehmen, also als Impfwirkung. Nach einiger Erfahrung in Studien mit diesen Impfstoffen, nach Kenntnis der Literaturlage kann man zu dem Bild kommen, das ist übrigens sehr schön in einem Übersichtsartikel von Florian Krammer zusammengefasst, den er in —Natureﬁ publiziert hat, da kann man zu der Arbeitshypothese kommen, dass Vorhandensein von Antikörpern im Blut und von T-Zellen wahrscheinlich dazu führt, dass man keinen schweren",
  "11": "Verlauf bekommt und dass das Vorhandensein von Antikörpern auf der Schleimhaut dazu führt, dass man sich gar nicht erst infiziert. Und dieses Vorhandensein von Antikörpern auf der Schleimhaut, das ist beispielsweise dann erst auch bei manchen Impfstoffen nach der zweiten Dosis zu sehen. Das ist auch häufig damit vergesellschaftet, dass man schon eine ganze Zeit nach der Impfung noch mal nachmisst. Also die Antwort auf die Impfung wird gerade bei den Vektor- Vakzinen mit einer gewissen Wartezeit auch noch mal besser. Das muss man natürlich auch noch dazusagen, das ist auch in all diesen Studien im Moment nicht  miterfasst. Diese Studien werden schnell gemacht, nach kurzer Beobachtungszeit. Während wir aber genau wissen, dass gerade bei denjenigen, die die Astra-Vakzine und andere Vektor- Vakzine bekommen haben, die Immunität noch nachreift. Diese nachgereifte Immunität schützt dann auch noch mal besser. Also diese ganzen kurzen Botschaften, da kommt ein Preprint und eine Pressemitteilung und schon steht es in der —New York Timesﬁ und von da steht es dann in großen deutschen Zeitungen. Zwei Tage später steht es dann in eher kleineren Zeitungen. Und auf jeder Stufe kommt es zu einer weiteren Vereinfachung der Information. Da muss man ganz vorsichtig sein, gerade weil das im Moment auch das Vertrauen der Bevölkerung in diese Impfstoffe zerstört.EINZELMUTATIONEN\nAber ganz wichtig ist für die Pandemiebekämpfung. In dem Zusammenhang gerade, was bedeutet denn diese Einzelmutations-Betrachtung bei der Immun- Flucht-Mutation, würde ich gerne einen Punkt ansprechen, über den wir vor zwei Wochen ganz kurz gesprochen hatten, weil das da auch noch relativ frisch war. Da hatten Sie uns berichtet, dass es bei der englischen Variante B.1.1.7 teilweise offenbar auch die Beobachtung gab, dass es eine Mutation gibt, die in den beiden anderen Varianten eine Rolle gespielt hat. E484K heißt die, das ist diese Immun-Flucht-Mutation, die für so große Alarmstimmung gesorgt hat. Welche Bedeutung hat das jetzt bei dieser Variante in der Nachbetrachtung gehabt? Kann das öfter vorkommen? Und hat das vor dem Hintergrund, was Sie uns gerade erläutert haben, keine große Relevanz? Oder muss man das weiter beobachten?\nDas hat sicherlich auch eine Relevanz in dem Rahmen von dem, was wir jetzt besprochen haben, wahrscheinlich aber auch wieder in erster Linie nur in Labortests.  Wir haben da auch erste Daten. Es gibt erste Labortestdaten, die genau das zeigen, was man auch erwartet, dass der Neutralisationstest bei dieser Variante etwas schwächer ausfällt. Aber diese Variante ist selbst in England noch selten. Und bei uns weiß ich noch nicht von Nachweisen. Ich glaube nicht, dass die bei uns schon irgendeine Bewandtnis hat. Wir sind jetzt in einem Lockdown. Wir haben jetzt schon immer geringer werdende Gesamt-Inzidenzen. Und ich erwarte nicht, dass diese Zusatzmutante Œ das ist die B.1.1.7-Mutation mit einer zusätzlichen E484K-Mutation, also ein Lysin an Position 484, was man sonst in der brasilianischen und in der südafrikanischen Mutante findet -, dass das bei uns eine große Bewandtnis bekommt. Ich glaube auch nicht, dass es in allzu naher Zukunft in England eine große Bewandtnis bekommt. Trotzdem kann man aber sagen: Im Labor ist das schon messbar, dass es zu einem Absinken der Neutralisationseffizienz kommt. Und ich muss hier noch mal wieder dazusagen, das bedeutet nicht, dass die T-Zell-Immunität deswegen schlechter wird. Es bedeutet nicht, in meiner Auffassung des Geschehens, dass die Schutzwirkung gegen schwere Erkrankungen, Krankenhausaufnahme und so weiter dadurch schlechter wird.\nIch halte fest, keine Sorge um den Impfstoff in dem Sinne, dass er jetzt einfach sehr schnell für uns tatsächlich wertlos sein könnte. Das hatten wir in den letzten Folgen auch schon in die Richtung so ein bisschen besprochen. Bevor wir gleich noch mal auf die Ausbreitung der englischen Mutante und was das für die Pandemie bedeutet, gucken wollen, möchte ich einmal diesen Impfstoffkomplex abschließen. Es gibt in dem Zusammenhang schon die vielen Nachrichten, dass zum Beispiel Biontech/Pfizer sich um ein Update ihres Impfstoffs bemühen. Auch wenn kein Grund zu übergroßer Sorge besteht, sagt man ja, es ist schon gut, den vielleicht auf die Mutanten besser zuzuschneiden. Wenn ich jetzt mit dem AstraZeneca-Impfstoff zweimal geimpft werde, dann ist es ohne Probleme denkbar, dass ich dann zum Beispiel irgendwann später ein Update mit einem mRNA-Impfstoff, der auf die Mutante besser zugeschnitten ist, bekomme. Oder?\nDas ist absolut denkbar und normal. Aber man muss dazu vielleicht auch jetzt wieder sagen, für ein deutsches Publikum, das hier vielleicht diesen Podcast hört: Firmen wie Biontech oder auch Astra und wie sie alle heißen, das sind international agierende Konzerne. Wenn die jetzt in diesen Wochen sagen, sie arbeiten schon an einem Update der Vakzine, dann machen die das für den internationalen Markt. Die müssen so ein Produkt entwickeln, das sie dann aber nicht unbedingt gleich in Deutschland einsetzen müssten, sondern beispielsweise auch in Südafrika. Dort sind die ja auch im Markt. Es gibt auch andere Länder, vor allem in  Afrika, wo diese Variante schon stärker vertreten ist. Wir wissen, im deutschen Sprachraum gibt es Tirol, wo wir eine lokale Häufung haben. So ist eben die geografische Verteilung dieser Mutanten unterschiedlich. Und diese Konzerne müssen jeweils auch schauen,",
  "12": "wie sie weiter in der Zulassung bleiben. Die müssen wirksam bleiben in diesen einzelnen Ländern. Darum müssen sie da relativ vorausschauend agieren. In Deutschland würde ich im Moment bei der derzeitigen Verteilung von Mutanten gar nicht davon ausgehen, dass man in allzu naher Zukunft so ein Update bräuchte. Wir werden sehr gut mit den jetzt verfüg baren Impfstoffen klarkommen. Wir werden jetzt in den nächsten Tagen, wie gesagt, wieder auch Zahlen sehen zu der südafrikanischen Mutante. Da ist es mir jetzt nicht bekannt, dass die schon in allzu großem Maß in Deutschland verbreitet wäre. Deswegen sollte uns das in der Planung der Vakzine-Strategie in Deutschland im Moment gar nicht beeinflussen.\nDas heißt aber für den Einzelbürger einmal mehr ein Argument, nicht womöglich auf die Idee zu kommen: Ich würde lieber warten, bis es einen upgedateten Biontech-Impfstoff gibt, bevor ich AstraZeneca nehme.ALLE IMPFSTOFFE WIRKEN\nJa, das wäre die komplett falsche Überlegung. Das wäre wirklich ein Trugschluss, den man da ziehen würde. Nach der derzeitigen Auffassung sollte man sich sofort impfen lassen, sobald man dran ist. Das ist eigentlich eher in Deutschland die Herausforderung, dass man gut adjustiert, welche Impfstofflieferungen jetzt in nächster Zukunft reinkommen und dass man auch das erwartbar starke Zunehmen dieser Lieferungen jetzt schon so ein bisschen vorausplant und überlegt, wie man es gut organisieren kann, dass die immer stärker kommenden Lieferungen dann auch gut verimpft werden können. Da muss man dann irgendwann auch andere Bereiche einbeziehen. Man kann nicht auf Dauer alles nur über die Impfzentren abwickeln, sondern zum Beispiel man muss die niedergelassenen Ärzte da mit einbeziehen. Die Betriebsärzte sollten möglichst auch mit einbezogen werden. Denn gerade diese Astra-Vakzine, das ist ja die Vakzine, die auch ohne besondere Lagerbedingungen, also ohne Minus-70-Grad-Lagerung auskommt. Damit kann man den Durchbruch für den Pandemieschutz der Bevölkerung erzielen. Das muss man sich also wirklich klarmachen: Unsere Chance, aus dieser Pandemie frühzeitig rauszukommen, die haben wir durchaus in Deutschland, das kann im zweiten Quartal plötzlich Schlag auf Schlag gehen. Aber entscheidend, ob das gelingt oder nicht, ob wir wirklich nach der Vorstellung zum Sommer hin plötzlich größere Freiheiten haben und aus der Pandemie in dem Sinne rauskommen, dass wir mit weniger Kontrollmaßnahmen dennoch nicht mehr die exponentielle Vermehrung bekommen, das ist ja erst mal, was wir erreichen müssen. Das könnten wir zum Sommer hin erreichen. Aber es kann auch bis Jahresende dauern, wenn man das nicht gut organisiert. Und ohne die Astra-Vakzine wird das uns sowieso zum Sommer hin gar nicht gelingen. Da müssen wir unbedingt mit der Astra-Vakzine arbeiten. Und es gibt auch keinen Grund, das nicht zu tun. Also das ist wirklich jetzt kein Impfstoff, den man irgendwie vielleicht als zweitrangig oder so betrachten sollte. Der hat andere Eigenschaften in einigen Bereichen. Da sind aber auch sehr vorteilhafte Eigenschaften dabei. Und ich will übrigens noch mal vielleicht ergänzend sagen, nur um um noch mal eine Erklärung zu der südafrikanischen Studie zu liefern, die die Autoren selber auch liefern. Es gibt eine andere Adenovirus-Vakzine ...\n... von Johnson & Johnson ...\n... genau, die Johnson & Johnson-Vakzine, die auch auf einem Adenovirus beruht. Das ist dasselbe Prinzip, die Dosierung ist praktisch die gleiche. Das Antigen, das Viruskonstrukt, was da drin ist, das Oberflächenprotein, ist im Detail etwas unterschiedlich, aber wahrscheinlich in seiner Wirkung nicht. Da muss man schon sagen, da gibt es viel größere Studiendaten, die vielleicht länger gesammelt wurden. Da sind auch Studiendaten möglich und Auswertungen möglich gewesen gegen einen schwereren Erkrankungsverlauf. Da kann man ganz einfach sagen, auch in Südafrika ist eine große Studie gemacht worden. Und in allen Studienstandorten, in denen diese Studie lief, kann man zusammenfassend 85 Prozent gegen schwerere Erkrankungen konstatieren. 85 Prozent Schutz gegen Erkrankungen, die krankenhauspflichtig sind. In der gesamten Studie hat es keinen einzigen Todesfall gegeben bei den Leuten, die geimpft sind. Was man noch zusätzlich dazusagen kann, ist, dass gegen Ende des Auswertungszeitraums, das ist ja eine Einzeldosis- Vakzinierung, hier hat man gar nicht eine Zulassung auf zwei Dosen, sondern eine Zulassung auf eine Dosis, die beantragt wird, und wenn man dann noch länger wartet, sieht man genau dieses Ausreifen des Immunschutzes. Die Schutzwirkung gegen die schweren  Krankheitsverläufe wird dann, wenn man noch länger wartet, und ich meine gelesen zu haben, das wäre Tag 45 oder 49 gewesen, dass dann in der Studie überhaupt keine schweren Verläufe mehr aufgetreten sind. Also diese 85-Prozent-Schutzwirkung nach einem Auswertungszeitraum von 28 Tagen wird dann noch mal wieder deutlich besser.\nUnd da schließen die Autoren der Studie zu dem Astra-Zeneca-Impfstoff wegen dieser Analogie, weil das ein ganz ähnlicher Impfstoff ist, darauf, zumindest so spekulativ, dass so ähnliche Erfahrungen man dann auch mit der AstraZeneca-Vakzine machen könnte, oder?\nDavon gehe ich ziemlich fest aus, also dass der Immun-",
  "13": "schutz auch bei der AstraZeneca-Vakzine noch nachreift. Wir werden Probleme in diesem Ausmaß, wie sie in dieser Südafrika-Studie beschrieben sind, glaube ich, nicht wahrnehmen. Wir werden das, glaube ich, auch nicht in Südafrika in diesem Ausmaß wahrnehmen. Ich würde fast so weit gehen, zu sagen, dass diese politische Entscheidung, die da auch getroffen wurde aus dieser Studie heraus, da gibt es eine direkte Verbindung. Der Erstautor dieser südafrikanischen Studie ist gleichzeitig der Vorsitzende der Nationalen Vakzine-Kommission von Südafrika. Da gibt es also eine ganz direkte Verbindung zu dieser politischen Entscheidung, die da in Südafrika getroffen wurde, die Bestellung und die Verimpfung dieser Astra-Zeneca-Vakzine einstweilig auszusetzen. \nTag 49 war es übrigens, ich habe gerade noch mal nachgeguckt, bei der Frage nach Tag 45 oder Tag 49. Ich möchte abschließend noch einmal auf die englische Mutante gucken. Gerade weil Sie sagten, wir erwarten jetzt zu beiden, zu der englischen und der südafrikanischen, neue Daten. Die englische Mutante hatte zuletzt Schlagzeilen gemacht, weil manche britischen Forscher doch von einer möglicherweise erhöhten Sterblichkeit ausgegangen sind. Wo man am Anfang dachte, sie ist ansteckender. Aber sie ist nicht krankmachender und verändert in der Hinsicht die Pandemie nicht. Das beruhte allerdings auf keiner total stabilen Datengrundlage. Es gibt ein Arbeitspapier, das zusammengestellt ist aus verschiedenen Quellen und der wissenschaftlichen Beratung der britischen Regierung dient. Und da hat es mittlerweile ein Update gegeben, also ein paar mehr Zahlen. Können Sie das für uns einordnen? Mit wie viel Fragezeichen müssen wir diese Daten noch versehen, ob die Variante auch eine Auswirkung auf den Krankheitsverlauf haben könnte?\nJa, hier ist es so, dass eine Beratungsgruppe für die  Regierung ein zusammenfassendes Dokument veröffentlicht hat, schon im Januar. Da gibt es jetzt noch mal ein Update dazu. Dieses Dokument fasst eine ganze Reihe von Untersuchungen zusammen, die aber alle noch nicht publiziert sind. Das ist das Unglückliche an der Situation. Das heißt, das sind auf dieser Informationsebene schon sekundäre Informationsquellen, also schon Zusammenfassungen von noch nicht öffentlich zugänglichen wissenschaftlichen Studien. Die könnten wir jetzt natürlich im Detail durchgehen. Vielleicht sollten wir im Vorfeld mal sagen: Man wertet aus, wie viele Patienten, die bekanntermaßen diese englische Mutante bekommen haben, und wie viele Patienten, die andere Viren in ihrer Infektion bekommen haben, wie viele davon im späteren Verlauf entweder ins Krankenhaus müssen oder versterben. Jetzt sind das aber alles nicht vollständige Daten, sondern das sind immer nur Teildatensätze von verschiedener Qualität. Die sind zum Teil basierend auf Meldedaten, beispielsweise von Krankenhausaufnahmen übers ganze Land, wo man dann zurückblickt. Sie sind aber auch zum Teil so, dass man nur einen kleinen Teil der PCR-Testdaten nimmt und die praktisch verfolgt, was aus diesen Patienten dann wird. Die sind in allen Fällen auch nicht geografisch komplett gleichmäßig verteilt. Dann werden die mit leicht unterschiedlichen statistischen Methoden ausgewertet. Manchmal wird es auch nicht so ganz klar, wo die Unterschiedlichkeiten in den Grunddaten liegen. Darum ist das relativ schwierig, das mal eben kurz zusammenzufassen. STUDIE ZU ENGLISCHER MUTANTEAlso beispielsweise die London School for Hygiene and Tropical Medicine hat sich konzentriert auf knapp 3.400 Todesfälle, die aufgetreten sind innerhalb von einer Million getesteten Patienten. Wenn man das übrigens mal anschaut von der Infektionssterblichkeitsrate, sind das 0,34 Prozent Infektionssterblichkeit. Das ist zu wenig für Großbritannien. Das heißt, da sieht man schon, dass irgendetwas fehlt. Also eine Gruppe von Verstorbenen muss hier auch fehlen. Vielleicht sind das sehr Alte in Altersheimen. Man weiß es nicht. Die Autoren geben sich große Mühe, beispielsweise Korrekturrechnungen für die Krankenhausüberlastung  anzustellen. Aber so etwas wirklich rauszukontrollieren, ist relativ schwierig. Und es gibt andere Unsicherheiten. Beispielsweise was ausgewertet wird, ist  eigentlich dieser sogenannte S-gene target failure, also ein Ausfall eines PCR-Fragments im Diagnostiklabor und nicht das Vorliegen der 1.1.7-Mutante direkt über Sequenzierung. Und das geht erst später im Datensatz aus bestimmten Gründen. Wenn man den Teil der Auswertung nimmt, der sich auf den solideren Datensatz verlässt, dann kann man sagen, ist so etwas wie eine zusammengefasste relative Risikosituation, dass man verstirbt nach PCR-Diagnose 1,58-fach, wenn man die Mutante hat, gegenüber dem, wenn man ein anderes Virus hat. Das erscheint natürlich erst  einmal erheblich. Dann muss man aber eben sagen, woraus speist sich das Ganze? Da könnte man jetzt zum Beispiel einschränkend sagen, es gibt hier eine Untererfassung speziell von Bewohnern von Pflegeheimen. Und da ist dieses relative Œ ich darf nicht sagen relatives Risiko, weil der Begriff statistisch definiert ist, und das ist es hier nicht Œ das ist eine sogenannte Hazard Ratio, die hier erhoben wurde. Die liegt hier jetzt nicht mehr bei 1,58, sondern die liegt abgegrenzt bei 2,43 bei den Pflegeheimbewohnern. Und das zeigt uns, dass hier Effekte stattfinden, die ungleich verteilt sind. Das weist auf etwas hin, von dem wir auch wissen, dass es in England stattgefunden  hat, nämlich dass es zu sehr hohen Sterblichkeitswellen in Pflegeheimen gekommen ist. Und man weiß nicht ganz genau, wie diese Daten hier reinspielen.",
  "14": "Das heißt, die müssen nicht unmittelbar auf die  Variante zurückzuführen sein.\nJa, genau. Die sind eher auf zeitliche Unterschiedlichkeiten zurückzuführen, in denen die Variante aufgetreten ist. Also ganz einfach gesprochen, wenn wir über den Dezember ein starkes Anwachsen der Variante haben. Wenn wir aber auch über den Dezember ein starkes Anwachsen der gesamten Epidemie haben und dann Ende Dezember plötzlich wirklich große Ausbrüche und leider auch Ausbrüche mit vielen Verstorbenen in den Altersheimen haben, speziell Ende Dezember, dann ist die Frage: Ist das jetzt deswegen, weil das Virus Ende Dezember einen großen Anteil übernommen hatte, das 1.1.7-Virus, also die Mutante. Oder ist es deswegen, weil Ende Dezember diese großen Ausbrüche stattgefunden haben? Aber wenn die bei gleicher Größe von dem anderen Virus hervorgerufen wären, dann wären genauso viele Leute gestorben. Das ist ja genau das Problem, dass die Tatsache, dass große Ausbrüche da sind, an sich auch die Sterblichkeit schon erhöht, weil beispielsweise es nicht mehr möglich ist, dass die Patienten relativ früh erkannt werden und dadurch früher ins Krankenhaus kommen und dadurch eine bessere Überlebenschance haben. Also das sind alles Zusatzeffekte, die man da mit reinrechnen muss. Genauso ist es auch bei einer anderen Unterstudie, die ist vom Imperial College gemacht worden. Auch die finden mit zwei verschiedenen statistischen Ansätzen eine relative Fallsterblichkeit Mutanten gegenüber Nicht-Mutanten von 1,36 beziehungsweise 1,29. Also das ist auch wieder eine statistisch nachweisbare Erhöhung. Aber auch hier muss man sich dann wieder fragen: Was ist eigentlich die Gegenkontrolle? Bei diesen Daten aus dem Imperial College muss man sagen, die geben sich äußerste Mühe, zum Beispiel solche Dinge gegenzukontrollieren, wie dass gegen Ende Dezember in England wirklich eine ganz große Inzidenz-Häufung stattgefunden hat und dass dort die Krankenhäuser dann auch überlastet waren. Da ist es einfach so: Bei überlasteten Krankenhäusern steigt einfach die Sterblichkeit, weil Patienten nicht rechtzeitig ein Bett bekommen zum Beispiel. Oder weil auch dann einfach das Pflegepersonal nicht mehr da ist. Dann muss sich plötzlich ein Intensivpfleger nicht mehr um zwei Patienten kümmern, sondern um fünf oder sechs. Dann gehen auch Dinge schief, dann haben Patienten schlechtere Überlebenschancen. Das muss man sich einfach klarmachen. Und diese Effekte kann man zwar versuchen, statistisch gegenzukontrollieren. Aber ich will auch fast sagen, das kann nicht in letzter Instanz gelingen. Und das muss man eben immer wissen. Ich glaube, an der Stelle hören wir dann auch auf, es gibt so viele Datensätze und die zwei  größten statistischen Datensätze sind hier London School und Imperial, die auf die Todesfälle schauen. KRANKENHAUSBELEGUNG SPIELT AUCH EINE ROLLEEin anderer Datensatz hat stark auf ein anderes Kriterium geschaut, nämlich auf die Krankenhausaufnahmen. Und das kann man dann mit sehr viel mehr Fällen machen. Das sind hier 92.000 Fälle von der Mutante und eine ähnlich große Zahl auch wieder um die 92.000, fast gleiche Zahl, von Nicht-Mutanten-Infizierten. Die hat man dann gegenübergestellt, indem man sie in Zehn-Jahres-Einheiten altersmäßig gematcht hat. Und dann hat man gefragt, wie viele von denen kommen eigentlich nach Diagnosestellung ins Krankenhaus? Da muss man sagen: Es ist kein statistisch nachweisbarer Unterschied. Die sogenannte Odds Ratio, das relative Risiko, das liegt nur bei 1,07, und das ist statistisch bedeutungslos. Also mit gleicher Wahrscheinlichkeit kommt man ins Krankenhaus, wenn man eine große Zahl von Fällen auswertet. Wenn man die Todesfälle anschaut, dann ist das auch nicht groß unterschiedlich. Bei dieser Zahl von Todesfällen liegen wir bei den Mutanten bei 0,09 Prozent und bei den Nicht-Mutanten bei 0,07 Prozent. Also da sind wir nah an dem, was wir eigentlich auch erwarten in so einer Gruppe von Patienten. Jetzt kann man sagen trotzdem, wenn man diese Sterblichkeitsraten durcheinander teilt, dann ist man wieder bei einer relativen Zahl von 1,29. Und das entspricht wieder dem, was Imperial College und London School herausgefunden haben. Also solche Überlegungen stehen da drin in dem Papier. Man kann jetzt noch mal weitergehen. Man kann hier jetzt auch noch mal weiter die Todesfälle auswerten. Das hat Public Health England auch gemacht. Was man hier zum Beispiel gemacht hat, ist, Todesfälle bei  denjenigen, die mindestens 28 Tage zwischen erster Probe und Studienende hatten. Das sind also mit  anderen Worten Patienten, die diagnostiziert wurden, so bis Anfang Dezember. Also die Studie machte hier so einen Punkt in der Auswertung Anfang Januar, also bei den Verstorbenen. Das heißt, das sind Verstorbene,  die ihre PCR-Diagnose Anfang Dezember erhalten haben. Da sieht man überhaupt keinen Unterschied. Interessanterweise wurde eine Nachauswertung am 19. Januar gemacht, also im letzten Drittel des Monats, und dort wieder mit derselben Kohorte gearbeitet. Man liegt jetzt aber zeitlich mehr im Dezember. Also man hat jetzt schon Patienten, die so bis kurz vor Weihnachten diagnostiziert wurden. Hier sieht man nun auf einmal eine relative Sterblichkeit von 1,65. Aber es ist die gleiche Patientenkohorte, gleiche Geografie, gleiche Struktur der Datenerhebung. Was ist der Unterschied? Diejenigen, die kurz vor Weihnachten diagnostiziert wurden, die sterben auf einmal mit einer deutlich höheren Rate, die sterben mit 65 Prozent größerem Risiko. Wie kann man so etwas erklären?",
  "15": "Das hat eine sehr traurige Erklärung. Das sind die Patienten, die in der Zeit dieser Krankenhausüberlastung ein Krankenhausbett gebraucht haben, und die sind zu höheren Raten gestorben. Jetzt merken Sie schon, wir reden hier auf einmal gar nicht mehr über die Mutante, sondern wir reden hier eigentlich über die Entwicklung des Ausbruchs in England. Eine dramatische Entwicklung, und das ist genau das Problem. Also das müssen wir versuchen, aus diesen ganzen statistischen Daten rauszuklammern. Und das versuchen die Statistiker auch mit den allerbesten und schönsten Methoden. Aber so etwas kann nie in Gänze gelingen. Und man sieht eben diese drastischen Effekte. Deswegen bin ich weiterhin vorsichtig bei der Interpretation dieser Daten.\nDas heißt aber, die Zeit könnte eine klarere Antwort bringen. Nämlich dann, wenn die auch nicht-pharmazeutischen Interventionsmaßnahmen und das Impfprogramm in Großbritannien ein bisschen mehr seine Wirkung zeigt und die Zahlen insgesamt weiter runtergehen. Dann gibt es diese Überlastungseffekte nicht mehr und man könnte eher gucken, kann man das runterrechnen auf die Mutante?\nMit mehr Ruhe und mehr Beobachtungszeitraum kann man alle diese Probleme natürlich lösen. Die werden in Zukunft auch gelöst werden. Ich würde beispielsweise erwarten, dass die Wissenschaftler, die diese Daten jetzt vorläufig zusammengeschrieben haben und noch nicht mal als Preprint eingestellt haben, sondern erst mal nur in einer Regierungsberatung eingegeben haben, dass die ganz genau wissen, dass das alles noch viel zu wackelig ist und deswegen auch vielleicht noch gar keine Preprints veröffentlicht haben, geschweige denn sich entschieden haben, das jetzt schon zur Publikation einzureichen. Das ist genau wieder dieses Informationsproblem, das wir haben. Es wird alles so mit heißer Nadel gestrickt im Moment. Es gibt diese ganzen Kurzschlüsse von einer wissenschaftlichen Beratung, die zum Teil auch im vertraulichen Bereich passiert. Wo dann aber natürlich auch Dokumente für die Öffentlichkeit verfasst werden, die dann an die Medien gelangen. Dann gehen diese Vereinfachungsstufen der Information los. Ich will nicht sagen, dann bricht Panik aus, das wäre zu hart gesagt. Aber dann geht in der öffentlichen Diskussion diese Dramatisierung los und die Verkürzung. Da muss man einfach vorsichtig sein und auch einen kühlen Kopf bewahren.\nWir verlinken das Dokument ja auch trotzdem hier im Podcast. Aber wenn man diese Lesehilfe im Hinterkopf  behält, dann merkt man auch, wie schwer dieses Papier  überhaupt zu interpretieren ist für den Laien und dass man sich nicht einzelne Zahlen rausgreifen sollte, weil das einfach wirklich ein Datenwust ist.\nEs ist einfach fast nicht mehr zu bewältigen. Ich merke das auch immer mehr im Vorbereiten für den Podcast. Das ist fast gar nicht mehr machbar, all diese Informationen zu erfassen und auch immer fehlerfrei wiederzugeben. Es muss ja für Nicht-Experten komplett unmöglich sein. Dann wird es irgendwann auch erratisch, was man gerade zufällig in irgendeiner Zeitung liest, weil das, was die Zeitung aufnimmt, ist auch schon wieder nur ein ganz kleiner Teil der Wahrheit, auch kein Journalist kann das ja mehr alles nachverfolgen.\nWir wollen von diesen Daten noch einmal zu Ihnen  ins Labor gucken. Das waren ja jetzt die epidemiologischen Beobachtungen bei der Variante. Und dann gibt es eben noch die virologischen, was die Infektiosität angeht. Da haben wir auch in der Vergangenheit schon darüber gesprochen. Sie gucken sich das ja auch im Labor an, in der Zellkultur, was die Mutationen am Ende für eine Bedeutung haben können. Sind Sie da schon in irgendeiner Hinsicht weitergekommen im Versuch, zu erklären warum ist die B.1.1.7-Variante aus England offenbar ansteckender. Also irgendwas, an dem Sie uns schon jetzt teilhaben lassen können?\nIch kann da vielleicht so mal ganz grob darüber berichten über das, was wir da so machen. Ich will vorwegschicken: Es gibt Wissenschaftler, die jetzt nicht rein die Inzidenzen auswerten, also die Epidemiologen, sondern Wissenschaftler, die sich entweder das Ganze vergleichend anschauen, es gibt ja im Moment so mehrere öffentliche Experten, die auch sagen, Vorsicht mit dieser Mutante, vielleicht ist das am Ende doch alles nicht ganz so gefährlich. Das lässt sich alles ganz gut eindämmen, wie man sieht. Also ich glaube, diese Message haben wir in der Öffentlichkeit. Diese Art von öffentlichen Experten wie auch die Laborexperten, die stehen so ein bisschen jeweils links und rechts neben den Epidemiologen. Die sind im Moment immer noch zögerlich, was die Mutante angeht und die Bewertung der der britischen Mutante, weil das eben schon frappierend ist, was man da sieht. Eine so starke Steigerung von heute auf morgen bei der Übertragungsrate, die ist nicht etwas, das man gewohnt ist als Infektionswissenschaftler. Ich habe so ein bisschen das Gefühl, die Epidemiologen sehen das klar. Die gucken sich die Zahlen an. Und man muss wirklich auch einfach sagen, diese Zahlen, die bestätigen sich gegenseitig in den jeweiligen Ländern. Wir haben hier überall die gleiche Zahlenbasis, diese Mutation, die nimmt überall zu, auch bei uns in Deutschland und auch in den anderen Ländern, in Dänemark, wo wir gute Zahlen haben, ist das so. Das wird immer mehr. In Dänemark ist man, wenn ich das richtig verstanden habe, jetzt schon so um die 30 Prozent. Das lässt sich nicht von der Hand weisen. Wir haben dann in der Öffentlichkeit auch die Auffassung, na ja, die Mutante, die ist zwar in England",
  "16": "immer mehr geworden, und auch in anderen Ländern wird die immer mehr, aber gleichzeitig sehen wir ja, die nicht-pharmazeutischen Interventionen, also der Lockdown, der wirkt doch. Was wollen wir denn überhaupt? Es ist doch gar kein Grund, sich aufzuregen. Und Virus-Mutationen hat es immer schon gegeben. Das stimmt, ich kann das auch tatsächlich jetzt nicht von der Hand weisen, dass das so ist. Also dieser Eindruck besteht. Ich will da vielleicht ein Schlückchen Wasser in den Wein gießen, ein vielleicht öffentliches Missver ständnis, das manchmal in der Diskussion mitschwingt, und zwar, wenn man sagt: Na ja, wir sehen in England zu dem Gipfel dieser Inzidenz um Weihnachten herum, hatte die Mutante gerade in London zum Beispiel über 90 Prozent Häufigkeit. Das war praktisch ein reiner Mutanten-Ausbruch. Und dennoch haben sie den Lockdown gemacht und es geht ganz locker zurück. Also was wollen wir eigentlich? Dazu muss man sagen: Zu diesem Zeitpunkt in England gab es schon 25 Prozent Seroprävalenz an diesen Orten.\nAntikörper in der Bevölkerung.\nGenau. Ich will damit sagen: England ist Œ gewollt oder nicht Œ schon auf dem Weg zu einer Herdenimmunität. Also eine Rate von 25 Prozent Antikörpernachweisen in der betroffenen Population. Wenn wir jetzt gerade in London schauen, in den hoch betroffenen Stadtteilen, sehen wir solche Nachweisraten von Antikörpern. Da muss man einfach irgendwann auch sagen, das ist nicht mehr nur der Effekt des Lockdowns, sondern  da hilft jetzt die beginnende Herdenimmunität auch schon mit. Das ist eine Hilfe, die wir bei uns in Deutschland nicht hätten. Wir haben nicht diese Nachweisraten von Antikörpern. Da muss man wirklich aufpassen, dass man nicht Äpfel mit Birnen oder England mit Deutschland vergleicht. Nur weil das in England nach den leider dramatischen Inzidenzen dann so gelungen ist, heißt nicht, dass das bei uns so gelingen wird. Und die andere Seite dieser Experten, die sich da tummeln, das sind die Laborexperten, zu denen ich auch sicherlich irgendwie mit dazu gehöre. Die sind deswegen sparsam in ihren Aussagen, weil es bis jetzt noch nicht aus England von den Kolleginnen und Kollegen dort, die eigentlich schon zwei Monate Zeitvorsprung haben, zu irgendeiner Studie gekommen ist, die veröffentlicht worden wäre, in der man jetzt mal sieht, dass dieses Virus im Labor auch wirklich aggressiver aussieht. Da gibt es für Aggressivität, oder wir sagen auch Virulenz im Labor dazu, in der Evolutionsforschung sagen wir dasselbe, da ist da ist schon eine gewisse Erwartung, und da gibt es Kriterien. Also wir können beispielsweise fragen: Geht das Virus eigentlich leichter in die Zellen rein als die Nicht-Mutanten? Oder kann dieses Virus eigentlich ein höheres Niveau, also eine höhere Konzentration von Virus in der Zellkultur entwickeln? Also kommt da mehr raus, mehr infektiöses Virus? Oder läuft die Replikation schneller an als von dem Vergleichsvirus? Oder kann eigentlich diese Mutante besser die erste Abwehrschranke der Zellen austricksen. Also beispielsweise das Interferonsystem oder auch andere Komponenten der angeborenen Immunität und der ersten Zellabwehrschranken, Apoptose und was es nicht alles gibt. Das kann man alles abfragen in Experimenten. Und dann natürlich auch die Frage: Wie ist das eigentlich in komplexeren Modellen? Wenn man fragt, nicht nur eine einfache Zellkultur, sondern man kann auch mal ein Stück  Nasenschleimhaut nehmen und das im Labor infizieren. Das sind aufwendige Experimente. Da braucht man viele Wochen Vorlauf. Aber wir fragen uns schon, die Kolleginnen und Kollegen in England hatten diesen Vorlauf. Und wir haben von denen aber noch immer nichts gehört. Keine Verlautbarungen, was das angeht, was die Unterschiedlichkeit im Labor angeht. Und wir hier in Deutschland, auch mein Labor hier, wir haben eigentlich erst im Januar angefangen, damit richtig zu arbeiten. Wir haben kurz vor Weihnachten die ersten Virusisolate angesetzt. Zwischen den Feiertagen gab es dann das Hurra, wir haben das Virus in Kultur isoliert, dann dauert es noch zwei Wochen mindestens, bis man das überhaupt mal in ganz sauberer Form im Labor hat und dann auch in quantitativ definierter Form. Also dass man sagen kann, in dieser Viruslösung ist jetzt nicht nur irgendwie das Virus drin, sondern das sind exakt fünf mal zehn hoch sechs infektiöse Einheiten im Milliliter, also Konzentrationsvorstellung. Denn was wir dann jetzt machen müssen, sind ganz fein tarierte Vergleiche, wo wir beispielsweise einfach sagen, dieses Virus und die Mutante, also Vergleichsvirus und Mutante, die lassen wir jetzt mal im Labor gegeneinander antreten in verschiedenen Assays (Nachweisverfahren / Anm.d.Red.), für Zelleintritt, für Replikationsniveau, für Replikationsgeschwindigkeit, für Innate immunity (Angeborene Immunantwort / Anm.d.Red.) und so weiter. Und lange Rede, kurzer Sinn: Wir sind im Moment dabei, das alles zu machen, da sind mehrere Teams hier im Institut dran und auch in ganz Berlin verteilt in befreundeten Instituten, die auch uns dabei helfen. Und im Großen und Ganzen herrscht Datenflaute. Also nicht in Form von Daten überhaupt, wir ertrinken in Daten. VIRUS-MUTANTEN NICHT  GEFÄHRLICHERNur diese Daten für uns zeigen bis jetzt so unterm Strich nicht, dass diese Mutante gefährlicher aussieht. Wir sehen in so allerhand Experimenten, dass die beiden Varianten ziemlich gleichauf sind. Dann gibt es ein paar Experimente, da sieht es so aus, als wäre die Mutante ganz dezent im Vorteil. Dann gibt es ein paar Experimente, da ist der Wildtyp auch im Vorteil, also",
  "17": "das Vergleichsvirus. Aber es gibt keine überzeugende Datenlage bisher. Und ich kann jetzt nicht sagen, das wäre jetzt irgendwie so reif, dass ich darüber in Details sprechen könnte. Ich kann nur so ein allgemeines Bauchgefühl im Moment in einem Interview von mehr geben. Aber ich kann nicht sagen, so und so sind die Ergebnisse. Das ist noch nicht reif genug, um es zusammenzuschreiben. Die Experimente sind auch nicht am Ende. Das kann immer noch sein, und ich erwarte das irgendwo auch, dass irgendwann mal auch ein Labor herausfindet, da liegt jetzt der Schlüssel. Das erklärt jetzt diese epidemiologischen Befunde. Denn es ist nicht so, dass ich grundsätzlich diese epidemiologischen Befunde anzweifle. Also nach all dem, was wir jetzt gesehen haben, nach den vielen unabhängigen Datensätzen aus den unterschiedlichen Ländern, da muss man schon sagen, selbst bei allem Zweifel, wir schauen offenen Auges, unvoreingenommen und mit Kenntnis der Störgrößen auf diese Daten und müssen aber dennoch sagen, das können nicht alles nur Aufmerksamkeitsfehler sein. Das ist nicht alles nur eine Überbetonung und ein Hype, sondern das muss schon stimmen, dass diese Mutante sich stärker verbreitet. Aber jetzt im Labor zu ergründen, woran es jetzt exakt liegt. Also die Vorstellung, es ist dieses Molekül, das von dem einen Virus angesprochen wird und vom  anderen Virus nicht, da sind wir weit davon entfernt.\nWissenschaftlich gesehen natürlich spannend, aber für die Allgemeinheit ein bisschen eine Geduldsprobe. Nichts Genaues weiß man nicht.\nAuch für Wissenschaftler, auch für meine ganzen Leute hier im Institut und für viele Kollegen in befreundeten Instituten wirklich ernüchternd im Moment.\nDas heißt, meine Aufgabe in diesem Podcast ist ja auch, immer wieder auf den Alltag zurückzukommen und zu versuchen, die Erkenntnisse in unser aller Verhalten in Verhaltensanweisungen umzusetzen möglicherweise. Wir können gar nicht sagen, müssen wir noch irgendetwas anders machen, außer die Maßnahmen, die wir kennen, möglichst konsequent einzuhalten. Man kann immer noch nicht sagen, vielleicht spielt die Aerosol-Komponente dann in der Wirkung eine größere Rolle als bisher.\nIch glaube, wenn wir es auf diese Ebene heben wollen, was kann man jetzt eigentlich tun? Was muss man machen, gesellschaftlich, politisch? Ich kann wirklich nur wieder an den Anfang zurückkommen. Wir müssen alles daransetzen, jetzt so schnell wie möglich in der Breite zu impfen. Die Impfstoffe, die wir haben, die sind extrem gut gegenüber dem, was man erwarten konnte. Es gibt immer irgendwo ein Haar in der Suppe. Und manche schauen da mit dem Vergrößerungsglas drauf. Das sollte man nicht tun. Man sollte eher überlegen, was kann man beitragen? Also ganz klar, wenn ich mich impfen lasse, dann habe ich mit der allergrößten Wahrscheinlichkeit für mich selber die Angst erst mal weg. Ich habe keine Angst mehr vor einem schweren Verlauf. Ich habe zum Beispiel als jemand, der hier sitzt, mit 48 Jahren, keine Angst, dass ich in meiner Altersgruppe zu den Patienten gehören könnte, die ohne großes Risiko, obwohl sie sportlich und eigentlich fit sind, trotzdem auf der Intensivstation landen. Das wird mir nicht mehr passieren, wenn ich geimpft bin. Schon allein deswegen lasse ich mich impfen. Und ich lasse mich auch impfen, weil ich als infektionsepidemiologisch bewanderter Mensch auch weiß, dass meine Impfung der Gesamtbevölkerung hilft. Also die Impfung ist ja auch eine altruistische Leistung. NÄCHSTES ZIEL: DURCHIMPFUNG Und dann ist es aber auch noch eine große logistische Aufgabe. Ich glaube, wir müssen ganz dringend an diesen logistischen Schrauben drehen, dass demnächst die großen Lieferungen von Impfstoff effizient verimpft werden können. Und das ist in Deutschland wieder mal ein föderales Geschäft, wo man also an vielen Stellen dasselbe Problem parallel bearbeitet, zum Teil auch unterschiedliche Lösungen finden muss wegen der geografischen Unterschiedlichkeit in Deutschland. Da kann man nur hoffen, dass das alles gut geht. Und es ist auch eine Herausforderung in einem Diskussionsbereich, der gesellschaftlich- ethisch angesiedelt ist. Wir haben natürlich, das muss man einfach ohne jede Wertung sagen, eine Priorität auf Risikogruppen im Moment. Wir werden aber zu irgendeinem Zeitpunkt konstatieren müssen, dass die Risikogruppen jetzt alle versorgt sind. Und wir müssen fragen, was heißt versorgt? Heißt das, der Termin ist angeboten worden? Heißt das, die Impfung hat stattgefunden? Heißt das, die erste Dosis hat stattgefunden? Heißt das, das Angebot ist gemacht worden und das wurde von allen zur Kenntnis genommen? Es wird ja auch nicht so sein, dass jeder —Jaﬁ sagt. Auch in Risikogruppen gibt es Leute, die sich gegen die Impfung entscheiden. Dann ist natürlich die Frage, ab wann fällt eigentlich der Startschuss für die Breitenimpfung? Für diejenigen, die eben nicht eine Prioritätsgruppe sind? Da steht dann zum Teil in den STIKO-Richtlinien natürlich drin: Eins ist klar, die Priorisierung kann aufgehoben werden, sobald genügend Impfstoff für alle da ist. Dann muss nicht mehr priorisiert werden. Nur auch da ist wieder die Frage, was heißt das also? Ab wann ist denn dieser Zeitpunkt? Ist der Zeitpunkt dann gekommen, wenn der Impfstoff angekündigt ist oder wenn er im Lager liegt? Alle diese Dinge, diese Details, auf die sich das runterbricht, ich kann diese Details hier alle nur andeuten, die werden in den nächsten Wochen extrem wichtig werden. Und",
  "18": "die werden darüber entscheiden, ob wir zum Sommer hin letztendlich lockern können und mit einem Gegeneinanderlaufen von immer weniger einschneidenden Begrenzungsmaßnahmen und einer immer größeren Hilfe durch einen Bevölkerungsimmunschutz arbeiten können. Oder ob sich das in den Herbst reinzieht, wo wir dann all die Effekte haben, die wir schon mal besprochen haben, wo wir eben auch sehen werden, dass die Kinder in großem Maße durchinfiziert werden, wenn sie noch nicht geimpft sind bis dahin. Ein Problem, das sich übrigens jetzt gerade in Israel zeigt. Also neben den kleiner 60-Jährigen, die jetzt mit schweren Verläufen dastehen, sehen wir große Durchseuchungsraten bei Kindern.\nBei sechs bis Neunjährigen ist es besonders angestiegen.\nAlle diese Dinge, die wir hier jetzt auch gerade nicht zum ersten Mal sagen, werden dann natürlich noch mal ganz anders zu Buche schlagen, wenn wir nicht vorwärtskommen mit dem schnellen Aufbau eines Bevölkerungsschutzes in Deutschland jetzt ab dem zweiten Quartal. Das wird eine enorme Herausforderung geben. Und ich wünsche mir so sehr, dass sich über all diese Dinge nicht immer nur gestritten wird.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN Patterns of COVID-19 pandemic dynamics following deployment of a broad national immunization program (Preprint zur Wirkung von Impfungen in Israel)https://www.medrxiv.org/content/10.1101/ 2021.02.08.21251325v1.full.pdfDecreased SARS-CoV-2 viral load following vaccination (Preprint zur Viruslast nach mRNA-Impfungen in Israel)https://www.medrxiv.org/content/10.1101/ 2021.02.06.21251283v1Estimating real-world COVID-19 vaccine effectiveness in Israel (Preprint zur Viruslast nach mRNA-Impfungen in Israel)https://www.medrxiv.org/content/10.1101/ 2021.02.05.21251139v1\n(Preprint zur Viruslast und Wirksamkeit des AstraZeneca-Impfstoffs gegen die englische Variante) https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3779160\nvariant in South Africa (Preprint zur Wirksamkeit des AstraZeneca-Impfstoffs gegen die südafrikanische Virusvariante)https://www.medrxiv.org/content/10.1101/ 2021.02.10.21251247v1A serological assay to detect SARS-CoV-2 seroconversion in humans (Artikel von Florian Krammer in \"Nature\")https://www.nature.com/articles/s41591-020-0913-5?report=readerDaten zur möglicherweise gesteigerten Sterblichkeitsrate bei der englischen Variantehttps://assets.publishing.service.gov.uk/government/ uploads/system/uploads/attachment_data/file/ 961042/S1095_NERVTAG_update_note_on_B.1.1.7_severity_20210211.pdfCovid-19: More young children are being infected in Israel and Italy, emerging data suggest (Daten zu mehr Erkrankungen von Kindern in Israel) https://www.bmj.com/content/372/bmj.n383PODCAST-TIPPWeitere Wissenschafts-Themen auch abseits von  Corona gibt es in dem NDR-Podcast —Synapsenﬁ.Hochspannend ist der NDR Info Podcast —Organisiertes Verbrechenﬁ. Denn die Journalisten mussten im Verborgenen arbeiten. Sie haben teilweise die Recherche von ermordeten Kollegen übernommen und weitergeführt."
}