{
  "1": "Aus Israel erfahren wir viel Aufschlussreiches aus dem echten Leben zur Wirksamkeit von Impfstoffen. Nun kam folgende Nachricht auf den Markt: Der Impfstoff von Biontech/Pfizer könnte nicht nur in hohem Maße wirksam sein gegen Covid-19-Erkrankungen, sondern sogar zu fast 90 Prozent effektiv gegen eine Infektion mit dem Virus, auch wenn sie asymptomatisch verläuft. Also die große Frage, die alle umtreibt: Wirkt eine Impfung auch gegen eine Ausbreitung des Virus? Jetzt kommt der Haken an der Sache. Es gibt dazu  von Herstellerseite offenbar ein Papier zusammen  mit Forschern des israelischen Gesundheitsministeriums. Aber das ist noch nirgendwo herausgegeben  worden, sondern wurde von einem israelischen Internet-  Portal geleakt, also nicht autorisiert veröffentlicht. Frau Ciesek, wir haben viel über Preprints gesprochen, immer mal wieder, also noch nicht begutachtete Forschung. Dies ist dann aber streng genommen sogar noch die Vorstufe zu einem Preprint, oder?\nGenau. Jetzt werden nicht nur in den Schlagzeilen Preprints zitiert, sondern auch noch nicht mal Preprints. Das ist natürlich schwierig. Wahrscheinlich ist das noch in der Entstehung oder zirkuliert zwischen den Co-Autoren. Ich weiß es nicht. Ich habe versucht, auch das Preprint zu bekommen oder zu lesen und habe aber nur Ausschnitte, die bei Twitter verfügbar waren, gesehen. Das ist natürlich schwierig, wenn es dann so weit verbreitet wird, weil es noch nicht gereviewt ist und anscheinend noch nicht mal hochgeladen ist, dass man sich das komplett anschauen kann. In den Medien wurde verbreitet, dass die Transmission nach Impfungen deutlich abnimmt. Das können wir uns ja auch alle vorstellen. Wir haben da schon mehrmals darüber gesprochen, dass es zu einer Reduktion kommt. Was man aber bei Israel bedenken muss, da wurden Daten aus dieser nationalen Surveillance verwendet. Also die verwenden PCR-Daten von Geimpften und Ungeimpften. Und das ist, glaube ich, auch schon etwas, was man sich genau anschauen muss, wenn das Paper dann mal verfügbar ist. Soweit ich weiß, sind die Häufigkeiten der Testung bei den unterschiedlichen Gruppen sehr unterschiedlich. Also das heißt, Ungeimpfte werden häufiger auf SARS-CoV-2 getestet, zum Beispiel, wenn sie von einer Reise zurückkehren oder wenn sie Kontakt mit Infizierten hatten. Wenn man geimpft ist, dann muss man sich gar nicht testen lassen. Außerdem kann man davon ausgehen, dass Ungeimpfte natürlich insgesamt vorsichtiger sind oder mehr sich Sorgen machen, sich infiziert zu haben, und deswegen vielleicht auch häufiger einen Test bekommen. Das heißt, die Testrate ist in den beiden Kollektiven sehr unterschiedlich. Das muss man natürlich bedenken, wenn man daraus Schlüsse zieht, dass es bei den Ungeimpften mehr Infektionen oder Weitergabe von Infektionen gibt als bei Geimpften. Das ist leider im Moment noch nicht aus den Daten, die ich gesehen habe, zu entnehmen und sicherlich auch mit Einschränkungen zu sehen. Das heißt, ich erwarte schon eine Reduktion der Transmission. Da haben wir die letzten Wochen aus verschiedenen Gründen mehrmals darüber gesprochen. Aber ob die wirklich bei knapp 90 Prozent liegt, das muss man anders untersuchen. Das ist auch das Schwierige, wie untersucht man eigentlich, ob die Transmission reduziert wird? Das ist nämlich gar nicht so einfach. Der Goldstandard da wäre sicherlich, dass man Haushaltskontakte untersucht. Das heißt, man hat Geimpfte und Ungeimpfte. Und wenn dann die Geimpften trotz der Impfung infiziert sind, dann muss man im Haushalt bei engen Kontakten schauen, wie viele sich dann von dem Geimpften infizieren Œ aber Infizierten im Verhältnis zu Ungeimpften. Das ist überhaupt nicht einfach, weil man dann natürlich auch Asymptomatische einschließen muss. Das heißt, wir bräuchten bei Geimpften engmaschige Kontrollen, ob es zu einer Infektion kommt. In dem Moment, wenn es zu einer Infektion kommt, brauchen wir dann breit ausgelegte Haushaltsnachverfolgung, um zu sehen,  ob die Geimpften das Virus weitergeben. Und das glaube ich nicht, dass das in Israel in dieser Studie gemacht wurde.\nAlso wir haben keine klar definierten Gruppen bei  dieser Studie, keine Regelmäßigkeit, Gleichmäßigkeit in der Testung, wie man das in einer kontrollierten Studie machen würde. Trotzdem, 89,4 Prozent ist die Effektivität, von der hier die Rede ist. Das hieße, in neun von zehn Fällen würden sich Geimpfte nicht mehr infizieren. Es haben sich gestern und vorgestern  Wissenschaftler in sozialen Netzwerken geäußert,  die gesagt haben, selbst wenn man diesen Bias, diese",
  "2": "Unwucht beim nicht-systematischen Testen rausrechnen kann, das heißt auch, wenn man zum Beispiel so vorgehen würde, wie Sie es gerade geschildert haben, wird das ihrer Einschätzung nach nicht die ganze  Hoffnung zunichtemachen. Und der Effekt würde sichtbar bleiben, weitgehend zumindest. Halten Sie das  für plausibel, dass es in so eine Größenordnung gehen kann, nach dem, was wir bisher wissen?\nJa. Ich rechne schon fest damit, dass die Transmission reduziert wird, weil ja auch die Viruslasten geringer waren. Wie viel Prozent das ist, kann man aber glaube ich nicht genau sagen, ob es jetzt 50, 70, 80 oder 90 ist. Und das denke ich mal, muss man mit gut kontrollierten Studien dann genau festlegen und klären.\nWir haben ja in der vergangenen Woche zum Beispiel auch schon besprochen, dass da verschiedene  Fehlerquoten immer reinspielen können, Lockdown- Effekte und regionale Unterschiede im Impftempo. Trotzdem einmal noch festzuhalten ist: In Israel spielt die mutierte englische Variante eine große Rolle.  Die letzte Zahl, die ich gelesen habe, war 80 Prozent. Das kursierte da. Das heißt, wenn es so einen Effekt gibt, dann gilt der eben nicht nur für den Wildtyp, was die Impfung angeht.\nDas ist richtig. Da sind sich die verschiedenen Varianten doch sehr ähnlich zum Glück. Und das ist zu erwarten, dass man auch bei den Varianten die Maßnahmen oder auch der Impfstoff zu einer verminderten Transmission führt.IMPFREAKTIONEN BEI ASTRAZENECA\nWenn wir jetzt schon beim Thema Impfen sind, noch einmal ganz kurz zum ChAdOx-Impfstoff, dem Impfstoff von AstraZeneca. Zuletzt haben sich Berichte über zum Teil heftige Impfreaktionen gehäuft. Da gab es Berichte über Krankenhauspersonal, das geimpft wurde und mit Fieber flachlag und erst mal nicht arbeiten konnte. Sind solche Berichte erwartbar, also den Daten aus den Zulassungsstudien zufolge? Oder sagen Sie, das ist vielleicht doch beunruhigend?\nWenn man sich noch mal die Zulassungsstudien anschaut, dann sind Nebenwirkungen diese klassischen. Wie so ein grippaler Infekt sage ich mal, also Fieber, schlapp, müde, Gelenkschmerzen oder auch Schmerzen an der Einstichstelle, Muskelschmerzen oder überhaupt ein Krankheitsgefühl. Die sind da beschrieben und auch gar nicht selten. Wenn man es vergleicht, wurde es in den Zulassungsstudien immer mit einem Meningokokken-Konjugatimpfstoff verglichen, die sind da auch häufiger aufgetreten als bei dem Meningokokken- Impfstoff. Und die Häufigkeiten, die jetzt beschrieben werden, sind laut dem PEI, wo  die gemeldet werden können–\n– dem Paul-Ehrlich-Institut, der zuständigen Bundesbehörde für Impfstoffe–\nGenau. Da kann man sich auch hinwenden, wenn es  zu Nebenwirkungen kommt, die ungewöhnlich sind. Die sagen, dass die bisher gemeldeten Nebenwirkungen der Fachinformation entsprechen, also da werden keine ganz anderen Nebenwirkungen beschrieben. Wenn man selbst betroffen ist, kann man sich eigentlich ganz gut daran orientieren: Tritt das kurze Zeit nach der Impfung auf und verschwindet es innerhalb von zwei Tagen wieder oder bleibt das Fieber bestehen? Wenn das kurz danach auftritt und danach wieder verschwindet, dann ist es als Impfreaktion zu sehen. Wenn das aber prolongiert, es über mehrere Tage zu Fieber kommt, sollte man sich auf jeden Fall an den entsprechenden Arzt wenden.\nWeil es dann keine bekannte Impfreaktion sein könnte? Also entweder erhöhte Aufmerksamkeit braucht oder weil es womöglich gar nichts mit der Impfung zu tun hat, also zum Beispiel ein anderer Infekt ist, der hier zufällig dazwischenkommt?\nGenau. Und was noch auffällt, dass bei dem Astra-Zeneca-Impfstoff die Nebenwirkungen eher nach der ersten Impfung stärker sind. Das ist der große Unterschied zu Biontech oder Moderna. Da hat man die Nebenwirkungen nach der zweiten Impfung gesehen, also das Fieber. Da die meisten aber jetzt erst die erste Impfung AstraZeneca haben, verzerrt das ein bisschen das Bild. Also wahrscheinlich ist es im Endeffekt ähnlich wie bei dem anderen Impfstoff. Nur dass es bei AstraZeneca eher nach der ersten Impfung ist und bei Biontech nach der zweiten Impfung. Was ja auch empfohlen wird, ist, wenn man Krankenhauspersonal oder Pflegeheimpersonal impft, dass man das versetzt macht. Dass man nicht alle am gleichen Tag impft und am nächsten Tag ganz viel ausfallen. Sondern vielleicht das versucht über zwei, drei Termine versetzt zu machen, damit das den Betrieb und den Ablauf im Krankenhaus oder Altenheim nicht zu sehr stören würde.\nVielleicht ein bisschen einfacher, auch individuell, wenn man sehenden Auges da reingeht. Ist es denn bei beiden Impfstoffen, AstraZeneca und Biontech/Pfizer beziehungsweise Moderna so, dass Ältere weniger betroffen sind von so heftigen Impfreaktionen als Jüngere? Ist es vergleichbar?",
  "3": "Ja. Wobei man einschränkend sagen muss, dass Astra-Zeneca ja nur bis 65 Jahre hier in Deutschland  verwendet wird, sodass man das nicht wirklich gut sagen kann. Aber generell ist das so. Was wir auch gesehen haben mit unserer bescheidenen Anzahl von geimpften Kollegen, wo wir mal nach Antikörperbildung geschaut haben, ist, dass die, die recht heftige Nebenwirkungen hatten, oder auch Lymphknotenschwellung oder Fieber, hatten im Schnitt mehr Antikörper hatten als die, die gar keine Beschwerden hatten. Was ein dafür spricht, dass das schon mit der Immunantwort korreliert. Das sind, wie gesagt, ein paar Daten aus unserem Haus. Weil wir das einfach mal angeschaut haben, wie viele Antikörper werden gebildet. Und das ist sicherlich nicht publikationsreif. Aber es gibt einen Hinweis darauf, dass das wahrscheinlich so ist. Je mehr Nebenwirkungen im klassischen Sinne nach einer Impfung oder je stärker die Impfreaktion, desto besser werden Antikörper gebildet.\nMan kann das ganz gut auch nachlesen beim Paul- Ehrlich-Institut, also auch über die Seite des Robert Koch-Instituts, wie viele betroffen sind. Also über die Hälfte der Probanden klagen ja über Reaktionen, die man auch von anderen Impfstoffen kennt. Wissen Sie denn etwas darüber, wie sich solche Impfreaktionen verhalten, wenn man zum Beispiel schon mal eine Infektion durchgemacht hat und dann eine Impfung obendrauf bekommen?\nJa, das haben wir auch angeschaut. Wir hatten Kollegen, die schon mal eine Infektion hatten und dann eine Impfung bekommen haben. Die Infektion war nicht lange her und die hatten auch eher Beschwerden angegeben. Wobei das wirkliche Einzelfälle sind. Aber ich habe das Gefühl, dass das wirklich so ist. Wenn die Infektion erst kurz zurückliegt, kann es durch den Booster einer Impfung eher zu einer Reaktion kommen. Da kann ich aber nicht sagen, ob das für alle Impfstoffe gilt. Das war jetzt für Biontech. Es wird ja auch empfohlen, einen größeren Abstand zu lassen, wenn man eine Infektion hatte und wirklich ein paar Monate verstreichen zu lassen. Wenn man da unsicher ist, kann man ja auch einmal die Antikörper bestimmen und gucken, wie hoch die sind, um einfach ein Gefühl zu bekommen.\nIch möchte eine Erklärung kurz noch nachschieben, damit es keine Verwirrung gibt. Sie hatten im Zusammenhang mit der Zulassungsstudie von Meningokokken- Impfstoff gesprochen. Zur Erklärung, da wurde also der Impfstoff getestet im Vergleich mit einem Meningokokken-Impfstoff anstelle eines \nJa, genau. Also es gibt ja verschiedene Designs von Studien. Man kann ein Placebo nehmen, indem man einfach Kochsalz spritzt. Oder wie bei AstraZeneca, hier wurde als Kontrollgruppe ein anderer Impfstoff verwendet. Der Meningokokken-Impfstoff ACWY war das glaube ich. Und da kann man dann auch ganz gut vergleichen, ob der mehr Nebenwirkungen macht, der neue Impfstoff, gegenüber einem anderen Impfstoff.\nFrau Ciesek, lassen Sie uns auf die aktuelle Entwicklung gucken und weg von dem Impfthema gehen. Die Zahlen gingen über die letzten Wochen langsam runter. Wir hatten ja auch keinen vollständigen Lockdown in Deutschland wie in manchen anderen Ländern. Die Homeoffice-Quote war vergleichsweise niedrig und viele Kinder gingen und gehen auch noch in den Kindergarten, in die Notbetreuung, je nachdem, wie man das auslegt. Aber momentan geht die Kurve sogar nicht mal mehr nach unten. Ausgerechnet jetzt, wo entschieden wird, die Grundschulen zu öffnen, gibt es so eine Stagnation. Die Frage stellt sich, warum ist das so? Sind das die Auswirkungen der englischen Variante B.1.1.7, deren Anteil sich zuletzt im Wochenabstand verdoppelt hat, und die jetzt womöglich, weil sie ansteckender ist, den Effekt der Kontaktreduzierung zunichtemacht?INFEKTIONSZAHLEN SINKEN NICHT\nJa, das ist eine sehr gute Frage. Das ist auch sehr schön beschrieben. Also wir hatten eigentlich einen deutlichen Abfall der Infektionszahlen und sehen jetzt seit ein paar Tagen, dass die Werte nicht mehr fallen und sogar an einzelnen Tagen gestiegen sind. Ich habe es mir mal für den Sonntag (21.02.21) angeschaut.  Da hatten wir 7600 Fälle und in der Vorwoche ungefähr 6100. Da sieht man an dem Tag auch schon wieder einen deutlichen Anstieg mit einem R-Wert über eins. Und die 7-Tage-Inzidenz ist jetzt auch wieder über 60. Das ist natürlich genau das, was wir in den nächsten Tagen genau beobachten müssen. Weil dieser Wert unter den Maßnahmen entstanden ist. Am Sonntag waren die Schulen noch nicht im Wechselunterricht. Schaut man sich jetzt aber Montag, Dienstag an, da sieht man eher eine Stagnation, also die Werte sind sehr ähnlich zur Vorwoche. Wenn man sich jetzt das ganze Wochenende mal zusammen anschaut, also Samstag bis Montag, was sicherlich realistischer ist, weil es gerade am Wochenende oft Meldeverzögerungen gibt, sieht man schon einen leichten Anstieg der Zahlen. Erfreulich ist jedoch, und das muss man auch erwähnen, dass der Anteil der über 80-jährigen deutlich rückläufig ist. Das können schon die ersten Effekte von den Impfungen sein. Das ist, denke ich mal, auch auf jeden Fall wichtig zu erwähnen, genauso, dass die Todeszahlen weiter rückläufig sind. Wobei die",
  "4": "natürlich, wie wir alle wissen, nachhängen und nicht jetzt etwas damit zu tun haben, wie die Infektionszahlen heute sind. Woran kann das liegen? Das ist eine sehr gute Frage. Also ich kann ausschließen, oder ich denke nicht, dass es daran liegt, dass wir mehr testen. Das haben wir letzte Woche gesehen bei der ALM, also der Laborgemeinschaft für akkreditierte Labore. Die geben ihre Zahlen raus, dass die PCR-Auslastung bei unter 50 Prozent liegt. Das heißt, wir könnten deutlich mehr testen. Und das heißt, dass das jetzt nicht daran liegt, dass die Zahlen gestiegen sind, dass wir mehr getestet hätten. Also das ist keine gute Erklärung. Was man sieht, dass die Mobilität nur noch bei minus zwölf bis 19 Prozent liegt. Das heißt, die hat wieder deutlich zugenommen. Die war beim Jahreswechsel noch bei minus 30 Prozent, also um den Jahreswechsel.\nIm Vergleich zum Vorjahr.\nGenau, das ist immer im Vergleich zum Vorjahr zu sehen. Und das zeigt schon, dass die Leute wieder mobiler werden. Das kann natürlich auch ein Grund sein, dass die Zahlen ansteigen. Der dritte Grund, den haben Sie schon genannt, ist, dass B.1.1.7, also die Großbritannien-Variante, sich weiter in Deutschland ausbreitet. Da gibt es neue Zahlen von dieser Stichprobenuntersuchung aus den akkreditierten Laboren. Wir hatten ja vor zwei Wochen darüber gesprochen, in der Kalenderwoche vier waren es 5,6 Prozent B.1.1.7. Das war aus knapp 40.000 Proben bestimmt. Das wurde in Kalenderwoche sechs wiederholt. Hier haben wir bereits einen Anteil von 22 Prozent B.1.1.7 aus über 25.000 Proben. Daran sieht man, dass der Anteil an B.1.1.7 auch in Deutschland, genauso wie in den anderen Ländern, wo wir das beobachtet haben und zuschauen konnten, steigt, sich fast jede Woche verdoppelt. Wir rechnen damit, dass der Anteil B.1.1.7 auch hier dominant in den nächsten Wochen wird, im Laufe des März. Wir wissen, dass epidemiologisch B.1.1.7 ansteckender ist, also einen höheren R-Wert hat. Man rechnet grob um 0,3. Und das erklärt ganz gut das Geschehen. Das heißt, wenn 1.1.7 mit einem höheren R-Wert dominant wird, also viel häufiger wird als der Wildtyp, dann ist klar, dass der R-Wert steigt und dass die Anzahl der Infektionen auch steigen werden. Und das haben wir ja auch schon parallel in anderen Ländern, England, Irland, Portugal gesehen. Ich bin da nicht optimistisch, dass das in Deutschland komplett anders sein wird, als in den Ländern, die dort schon ein paar Wochen weiter sind als wir. Das ist natürlich vor allen Dingen auch abhängig wieder von unseren Kontakten und von unseren Einschränkungen und Maßnahmen.\nWir haben ja gute Datenwissenschaftler und Datenjournalisten in Deutschland, die das Infektionsgeschehen dann oft so in Kurven aufbereiten und uns anschaulich machen. Da gibt es Grafiken, die zeigen, dass die Kurve gesamt über die letzten Wochen deutlich nach unten geht. Und darunter sieht man dann oft so eine zweite Kurve mit der Mutante, die nach oben zeigt, weil ihr Anteil eben zunimmt. Wenn man beide  so weiterführt, dann wird irgendwann die Mutanten-Kurve die gesamte Kurve kreuzen und übersteigen. Rechnen Sie damit, dass tatsächlich dieser gesteigerte R-Wert der Mutante die Wirkung unserer gegenwärtigen Maßnahmen auffrisst und dazu führt, dass, wenn wir alles ungefähr so lassen wie jetzt, und wir lockern sogar schon ein bisschen, die Zahlen dann richtig wieder ansteigen?\nIch denke, dass das schon möglich ist. Man sieht es beispielhaft schon in einigen Städten, wo die Variante häufiger ist. Zum Beispiel in Flensburg wurde verkündet, dass die Variante mittlerweile dominant sei, also auf jeden Fall mehr als 50 Prozent. Ich habe nicht genau rausgefunden, wie häufig die in Flensburg ist. Ich weiß nicht, ob Sie das rausgefunden oder gelesen haben? \nIch habe nur die 7-Tage-Inzidenz, die liegt hoch in Flensburg. Aber die gilt natürlich für alles, die liegt bei fast 170 im Moment.\nGenau. Ich hatte nur gelesen, dass die irgendwie gesagt hatten, sie hätten in den letzten Tagen 80 Fälle mit B.1.1.7. Wobei ich nicht weiß, wie die absolute Anzahl war. Und: Was heißt in den letzten Tagen? Wenn man sich Flensburg mal anschaut, die Inzidenz war zum Jahreswechsel, an Neujahr, am 1. Januar, bei 46,6 pro 100.000, ist dann bis Ende Januar angestiegen auf 190 pro 100.000. Dann wieder ein bisschen abgefallen auf 100 und dann auch wieder angestiegen auf 190 von 100.000. Daran sieht man schon, was das Potenzial ist, wenn B.1.1.7 dominant ist. In Flensburg wurden ja auch wieder schärfere Regeln eingeführt, eine Ausgangssperre nachts. Und soweit ich weiß, sind die Schulen dort auch noch geschlossen und haben nicht geöffnet. Wenn man etwas Positives dazu sagen kann oder will, dann das, dass sich auch bei B.1.1.7 die Infektionszahlen eindämmen oder reduzieren lassen durch die Werkzeuge, die wir alle kennen, nämlich Kontakte zu beschränken. Das versuchen die in Flensburg gerade. Aber ich denke, wenn B.1.1.7 da schon dominant ist, also weit über 50 Prozent oder der häufigste Typ ist, der gefunden wird, ist das sicherlich gut damit erklärbar, dieser Anstieg von unter 50, was wir im Norden häufiger hatten, auf fast 200.\nDass Maßnahmen können auch gegen die Variante wirken, das sieht man in Großbritannien. Da sinken die",
  "5": "Zahlen seit Anfang Januar kontinuierlich. Sie haben aber eben schon die Testkapazität angesprochen. Das ist ja auch ein Werkzeug nicht nur zur Erfassung des Infektionsgeschehens, sondern auch zur Eindämmung. Warum liegt die Quote nur bei 50 Prozent oder sogar darunter momentan, was die Auslastung der PCR-Testkapazitäten angeht? Ist das nicht Verschwendung, würde man laienhaft sagen?UNGENUTZTE TESTKAPAZITÄTEN\nDa haben wir uns auch mit den Labormedizinern viele Gedanken gemacht. Ein Hauptproblem oder ich denke ein Hauptfakt ist, dass es im Moment weniger Atemwegsinfektionen gibt. Wir machen in Frankfurt gerade eine Studie mit Kindern. Wir haben sie die Schnupfen-Studie genannt. Da arbeiten wir mit Pädiatern zusammen, mit niedergelassenen Kinderärzten, und wollten einfach mal bei allen Kindern einen Abstrich machen. Weil ja oft gesagt wird, die sind untergetestet. Und unabhängig von der Schwere der Infektion, oder besser gesagt von der Schwere der Symptome, sollte ein Abstrich erfolgen, auch bei den sogenannten Schnupfen-Kindern. Von denen eigentlich gesagt wird, die müssen nicht getestet werden, die können auch in die Schule. Das war die Idee dieser Studie. Wir haben damit gerechnet, dass wir ganz viel Proben bekommen und ganz schnell. Man muss sagen, die Studie läuft jetzt ein paar Wochen und die Anzahl der Proben ist nicht sehr hoch. Wir haben natürlich auch mit den Kinderärzten gesprochen und die sagen, dass sie einfach viel weniger Infektionen bei den Kindern sehen durch die Maßnahmen. Die wirken nicht nur spezifisch gegen SARS-CoV-2 natürlich, sondern auch gegen alle anderen Erkältungsviren, also zum Beispiel die Influenza. Da wurde auch schon viel darüber geschrieben und gesprochen, die ist ja dieses Jahr praktisch ausgefallen, die Influenza-Saison bisher. Das sehen auch die Kinderärzte. Die haben sehr wenig Kinder im Moment mit einem klassischen Infekt der Atemwege, auch Durchfallerkrankung sind viel seltener. Das ist natürlich bei Erwachsenen genauso. Also man hat einfach viel seltener eine Erkältung. Ich persönlich auch. Ich habe sonst mindestens drei, vier Erkältungen im Jahr und habe irgendwie dieses Jahr noch gar nichts gehabt. Das führt natürlich auch zu weniger Arztbesuchen und dadurch zu weniger Nachfrage nach dieser PCR. Dann wurden natürlich auch die Testkriterien mehrmals geändert vom BMG und vom RKI. Als die Tests im Herbst relativ knapp waren, wurde ja festgelegt, dass nicht jeder mit Symptomen getestet wird, sondern nur mit schweren Symptomen. Und das muss jetzt wieder geändert werden. Wir müssen diese Kapazitäten ausnutzen, die wir haben, unter 50 Prozent ist schon nicht gut. Ich denke, wenn es nicht genug symptomatischen Patienten gibt, die eine PCR benötigen, sind diese Kapazitäten sicherlich für andere Bereiche sehr gut nutzbar. Wie zum Beispiel, dass man in Ausbrüchen auf jeden Fall PCR-Tests macht, dass man in Sammelunterkünften mehr testet, Stichproben in Schulen macht oder auf Baustellen. Das sind ja so Bereiche, gerade diese Sammelunterkünfte, wo wir wissen, dass es Probleme geben kann oder vermehrt Ausbrüche geben kann. Oder was für mich interessant wäre: eine Surveillance-Untersuchung zu machen. So wie die Engländer das tun und die PCR-Kapazitäten dafür verwenden, um wirklich gute Daten zu erheben und das Problem dieser Dunkelziffer einfach besser abschätzen zu können. Um auch, wenn man anfängt zu lockern, besser abschätzen zu können, welche Altersklassen sind wirklich infiziert? Übersehen wir was durch Untertestungen? Und dass man das so ein bisschen wie die hier auch schon oft besprochenen ONS-Daten aus England macht und dafür einen Teil der Kapazitäten benutzen würde. Also sie nicht zu nutzen, ist sicherlich nicht gut.STUDIE ZU HÖHER INFIZIERUNG  MIT MUTANTE\nEs gibt epidemiologisch ja schon Beobachtungen, die abschätzen, wie viel höher der R-Wert ist bei der Mutante B.1.1.7- Also wer damit infiziert ist, steckt rechnerisch mehr Menschen an offensichtlich. Aber warum? Das ist noch unbekannt. Und vor allem auch, über welchen Weg das passiert. Ist es eine schnellere Übertragung? Gibt es mehr Virus? Sind Infizierte länger ansteckend? Nun gibt es aus Harvard eine Preprint-Studie, die Hinweise zu Dauer und Ablauf der Infektion mit der Mutante gefunden hat. Da hat man mehrmals in Abständen in einer Kohorte von Infizierten PCR-Tests gemacht und einige waren auch mit der Variante infiziert. Und offenbar, Frau Ciesek, gibt es da einen Unterschied in der Frage: Wie lange bleibt das Virus? Und wie lange bleibt jemand ansteckend?\nGenau, das ist ein sehr spannendes Preprint aus Harvard. Die haben bei 65 Patienten, das waren meistens NBA-Spieler oder aus dem Umfeld, haben die longitudinal, das heißt zu mehreren Zeitpunkten, PCR-Tests gemacht, wenn sie infiziert waren. Und von den 65 hatten immerhin sieben die B.1.1.7-Variante. Das haben sie dann verglichen. Die haben also Abstriche gemacht, PCRs gemacht und dann die Tage verglichen und haben das dann eingeteilt in verschiedene Phasen der Infektion. Sie haben die Proliferationsphase benannt als der Zeitpunkt bis zum Peak, also bis zur höchsten Viruslast, wie viel Tage es gedauert hat.\nAlso die Vermehrungsphase ist Proliferation, oder?",
  "6": "Genau. Also, bis zu welchem Zeitraum braucht es, bis man die höchste Viruslast, die meisten Viren im Rachen hatte? Dann haben sie die Clearance-Phase, das ist sozusagen genau die gegenteilige Zeit, untersucht. Das ist die Phase vom höchsten Peak, also von der höchsten Viruslast, bis sie nicht mehr nachweisbar war. Sie haben die mittlere Dauer der Infektion bestimmt und haben diese Gruppen verglichen. Und was man da sieht, ist, dass die Proliferationsphase, also die, wo es zu einer verstärkten Vermehrung kommt, bei B.1.1.7 5,3 Tage waren und bei dem Wildtyp-Virus nur zwei Tage. Bei der Clearance-Phase ist es ähnlich, da waren es acht Tage bei B.1.17 versus 6,2 Tage bei dem Wildtyp. Und die mittlere Dauer der Infektion wird angegeben bei B.1.1.7 13,3 Tage und beim Wildtyp 8,2 Tage, also fünf Tage länger. Und sie haben natürlich auch geguckt: Wie hoch ist der Peak? Weil man am Anfang vermutet hat, dass B.1.1.7 eine höhere Viruslast hat und deswegen die Leute mehr anstecken. Da hat man gesehen, dass der Ct-Wert bei B.1.1.7, der Peak bei 19, und beim Wildtyp bei 20,2 war. Das ist natürlich ein Unterschied. Aber virologisch ist das was, was mich gar nicht beeindruckt, sage ich mal, weil um das so umzurechnen, sind drei Ct-Werte ungefähr eine Log-Stufe, also so grob umgerechnet. Und wie gesagt, die haben nur einen Ct-Wert, also ungefähr Faktor drei Unterschied. Und das ist natürlich nicht viel.\nLog-Stufen müssen Sie trotzdem noch einmal erklären.\nMan muss dazusagen, ich finde das Preprint spannend. Es ist aber sehr vorläufig. Es sind nur sieben Fälle beschrieben worden, die B.1.1.7 hatten, und verglichen mit diesen etwas über 50 Fällen und die haben nur die PCR-Daten angeschaut. Soweit ich das gesehen habe, haben sie nicht nach Infektiosität in Zellkultur untersucht. Das heißt, sie können nicht ausschlie-ßen, dass in der Infektiosität in Zellkultur die Sache sich anders darstellt. Das heißt, dass sie zwar mit der PCR Viren oder Virusfragmente nachweisen, aber gar kein vollständiges Genom vorliegt. Und außerdem ist natürlich die Kohorte nicht ganz einfach. Das waren NBA-Spieler oder aus dem Umfeld der NBA. Das heißt, es war 90 Prozent Männer. Die waren im Schnitt eher jung, also eine sehr homogene Gruppe. Jetzt müsste man natürlich auch zeigen, dass das auch für andere Personen gilt, für Frauen, für Ältere und dass das nicht nur spezifisch in dieser Gruppe so war, dass da ein Unterschied ist. Und ich glaube, hier liegt auch die Schwierigkeit, sie haben das als Preprint zusammengefasst. Es ist spannend, weil man jetzt weiß, worauf man achten kann. Aber so banal ist es gar nicht, das zu untersuchen. Ich kann mir jetzt nicht meine Daten aus meinem Labor nehmen und das einfach mal vergleichen. Weil man ja, um das sauber zu untersuchen, eine synchrone Infektion braucht. Das heißt, man braucht eigentlich genau den Zeitpunkt oder das Event, wo sich die Person angesteckt hat, um zu wissen, wie die Kinetik ist. Und das wissen die meisten Leute ja gar nicht. Die vermuten dann: Ja, vielleicht war es da, vielleicht da. Deswegen müsste man eigentlich Œ wenn man es sauber machen will Œ eine synchrone Infektion untersuchen und dann eine mit Wildtyp und mit B.1.1.7. Da eignen sich dann wahrscheinlich eher so Superspreader-Events, die ja im Moment auch hoffentlich nicht stattfinden, sodass das gar nicht so banal ist, zu untersuchen, wenn man den Infektionszeitpunkt nicht genau kennt. Es fehlen natürlich auch Untersuchungen zu den anderen Variants of Concern. Also die Südafrika-Variante oder die brasilianische Variante ist sehr interessant. Trotzdem finde ich dieses Preprint wichtig, weil es das erste Mal diese Daten zeigt und wir jetzt genau darauf achten können. Natürlich bedeutet das auch, dass die Isolation angepasst werden muss. Das heißt, dass wahrscheinlich zehn Tage zu kurz sind und dass man bei denen, die infiziert sind, eher 14 Tage isolieren muss, was ja auch nach den RKI-Richtlinien so jetzt gemacht wird.\nKann man denn, auch wenn man diese Daten, wie Sie es ja schon gesagt haben, mit aller Vorsicht betrachten muss, so einen Anfangshinweis darauf haben, ob jemand auch früher ansteckend ist, wenn doch diese Vermehrungsphase länger ist, also die Phase, in der sich die Infektion langsam aufbaut?\nJa, das ist natürlich auch wichtig, wenn man an Quarantäne denkt. Das heißt, wer ist jetzt eigentlich noch Kontaktperson ersten Grades? Beim Wildtyp kennen wir die Kinetik bisher ganz gut. Dann fragt das Gesundheitsamt ab: Mit wem hatten Sie Kontakt in den letzten x Tagen? Und wenn natürlich jetzt die Kinetik so unterschiedlich ist, wie sich das hier darstellt, also dass die Proliferationsphase viel länger ist, dann kann das natürlich auch Konsequenzen haben. Wer ist jetzt Kontaktperson und muss in Quarantäne? Und wer vielleicht nicht? Das muss man sich wirklich genau angucken. Und ich hoffe, dass da einfach bald weitere Studien kommen, die das genauer untersuchen oder das auf ein bisschen stabilere Basis an Daten stellen. Das muss man mitbedenken oder muss das Gesundheitsamt natürlich mit in die Überlegungen einfließen lassen. Bei B.1.1.7 muss man auch die Quarantäne ändern und vor allen Dingen die Kontaktperson-Definition ändern.\nGerade wenn man rückwärts denkt: Ich habe mich infiziert und wen habe ich vor wie vielen Tagen getroffen, der sich auch angesteckt haben könnte?",
  "7": "Genau. Und wie gesagt ist das rein beschreibend jetzt, dieses Preprint. Es ist nicht wirklich mechanistisch zu klären. Und was kann eine Ursache dafür sein? Ich denke, man muss sich da die Immunantworten angucken. Wir haben ja schon oft darüber gesprochen, dass am Anfang eine sehr ungerichtete Immunantwort, also mit Interferon, eine Rolle spielt. Und es könnte sein, das B.1.1.7 da eine etwas verzögerte Immunantwort im Verhältnis zum Wildtyp auslöst. Aber da gibt es soweit ich weiß noch gar keine Daten zu. Was aber Œ finde ich Œ ein bisschen passt, wenn wir das im Labor anschauen: Diese Mutation oder die Mutante versus Wildtyp, dass wir auch sehen, dass dieser zytopathische Effekt, das heißt, dass die Zellen durch die Infektion kaputt gehen, dass das ein bisschen später als beim Wildtyp auftritt und könnte dazu passen, zu den klinischen Beobachtungen, die hier beschrieben sind. Sicherlich werden in den nächsten Wochen noch neue Paper oder Daten vorgelegt werden.\nEs wäre eigentlich auch eine schöne Aufgabe für die teilweise ungenutzten PCR-Test-Kapazitäten, auch wenn Sie sagen, wir haben keine Superspreading-Events, hoffentlich. Aber in Flensburg könnte man vielleicht mal ins Geschehen hinein testen zum Vergleichen, oder?\nJa, zum Beispiel. Man braucht halt nur auch eine Kontrollgruppe. Wenn wir nur noch B.1.1.7 haben, fehlt mir natürlich die Kontrollgruppe. Ich kann dann eine historische Kontrollgruppe nehmen, aber das hängt dann ja auch schon wieder, der Vergleich. Also es ist gar nicht so einfach, so ein Studiendesign sich gut zu überlegen. Da bieten sich natürlich gerade Ereignisse an, da haben Sie recht. Da könnte man die Kapazitäten für nutzen. Und zum Beispiel, wenn man einen Ausbruch in einer Wurstfabrik oder Eisfabrik hat, gab es auch letztens, dann weiß man ja oft oder kann man oft besser einschätzen, wann die Infektion stattgefunden hat. Und vielleicht bietet sich das an, dass da zu untersuchen, das stimmt.VIRUSLAST IM HALS\nSie haben eben schon gesagt, die Frage mit der Viruslast, da neigt sich auch die Antwort in die Richtung, dass man aus den bisherigen Erkenntnissen sagt: Es gibt keinen Hinweis darauf, dass Infizierte mit der Variante mehr Virus im Hals haben, im Rachen haben. Aber wichtig wäre ja nach wie vor auch zu wissen, welche Menge Virus ist überhaupt nötig mindestens, um eine Infektion in Gang zu bringen? Da soll in England in den kommenden Wochen nun eine umstrittene Testreihe beginnen, sogenannte Human-Challenge-Trials. Man sucht 90 Freiwillige zwischen 18 und 30 Jahren, die dann, streng überwacht und kontrolliert natürlich, absichtlich mit dem Coronavirus infiziert werden. Das ist ethisch so ein bisschen heikel. Aber es sucht ja eine ganz wichtige Antwort für die Forschung. Wenn man mithilfe dieser Studie herausfinden kann, wie groß die Mindestmenge Virus ist, in welchem Bereich könnte diese Erkenntnis am meisten helfen?\nErst mal zu diesen Human-Challenge-Trials, das klingt ja, wenn man das so liest, erst mal sehr beängstigend, sage ich mal. Oder zumindest, dass man das ethisch auch kontrovers diskutiert, diese kontrollierten Infektionsstudien. Die sind aber auch in der Vergangenheit für andere Infektionskrankheiten durchgeführt worden, für Malaria zum Beispiel oder Cholera oder auch für Influenza. Trotzdem finde ich diese Studien sehr schwierig, weil das für den Probanden schon mit einer Gefahr verbunden ist. Wir wissen einfach nicht sehr viel über SARS-Cov-2 im Langzeitverlauf. Hier werden ja 18- bis 30-Jährige, gesunde Menschen eingeschlossen. Aber wie es bei denen mit Long-Covid oder Langzeitproblemen nach einer Infektion aussieht, da gibt es schon Fragezeichen. Oder die kann man ja im Moment nicht vollständig ausblenden. Und die Personen, die teilnehmen, bekommen auch Geld dafür. Also nicht nur Long-Covid ist es ein Thema, aber auch, ob dadurch bestimmte Autoimmunerkrankungen getriggert werden können. Das gibt es schon. Deswegen ist das gut, dass das breit diskutiert wird, ob man solche Studien durchführt. Ich persönlich möchte so eine Studie als Verantwortlicher nicht durchführen, muss ich sagen. Trotzdem ist es natürlich interessant, diese Dosis zu kennen, die man braucht. Also, wie viele Viren brauche ich eigentlich für eine Infektion? Weil das natürlich für die Maßnahmen, die wir haben, wichtig ist zu wissen. Das ist wichtig für die Quarantäne. Für wann kann man jemand endisolieren, auch nach Infektion, mit welcher Viruslast? Es ist auch wichtig natürlich für die Maßnahmen, die man ergreift. Inwieweit schützen Masken? Und da kann das schon helfen, solche Daten zu haben. Ich persönlich finde es aber ethisch sehr schwierig, ob man das wirklich machen muss oder möchte oder will. Es gibt übrigens auch Human-Challenge-Trials für Impfungen, das könnte man vielleicht noch erwähnen, das ist jetzt hier glaube ich primär nicht der Fall. Aber es ist ja so, dass man bei den Impfstoffen, bei der Zulassung oft 40.000 Personen einschließt für eine Zulassung, um zu zeigen, wie effektiv ist der Impfstoff, also wie viele Infektionen werden vermieden. Und wenn man das nicht mehr kann, also wenn man nicht 10.000, 20.000, 40.000 in eine Impfstudie einschlie-ßen kann, weil viele schon Immunität haben und schon geimpft sind, dann ist das manchmal eine Möglichkeit, um schnell Daten zu sammeln, indem man einen",
  "8": "Geimpften exponiert dem Virus gegenüber und schaut, ob der sich infiziert oder ob der geschützt ist. Hier gibt es viele Beispiele. Aber wie gesagt, mit den Einschränkungen, die wir schon vorher besprochen haben, ist das nicht ganz einfach ethisch.\nJetzt werden die Probanden aber hier in diesen Human-Challenge-Trials mit dem bisher kursierenden Virustyp infiziert, nicht mit der Variante B.1.1.7, oder?\nJa, soweit ich das gelesen habe, ist das mit dem Wildtyp geplant. Da ist dann auch wieder die Frage: Wie relevant sind dann die Ergebnisse noch, wenn jetzt B.1.1.7 bei uns im März dominant wird. Und wahrscheinlich ist da Deutschland keine Insel, sondern das wird in ganz Europa sich durchsetzen, wahrscheinlich auch in anderen Teilen der Welt, in den USA. Erhebt man aber jetzt solche aufwendigen Daten mit dem Wildtyp und die dann nicht übertragen kann, wäre das auch meines Erachtens nicht gut, das dann nicht anzupassen und an den dominanten Typ anzupassen, der nun mal in der Welt, in Europa zirkuliert.\nFrau Ciesek, wir haben eben schon über Isolations- und Quarantäne-Zeiten kurz gesprochen. Wenn jetzt Schulen teilweise wieder öffnen, dann gibt es auch die Sorge vieler Eltern, dass der Präsenzbetrieb immer wieder durch Quarantäne unterbrochen werden muss, weil das Infektionsgeschehen ja nach wie vor hoch ist. Da kommt die Frage nach Tests ins Spiel. Theoretisch hat das Gesundheitsministerium den Weg freigemacht auch für Schnelltests, die Laien sogar selbst durchführen können. Die Medizinprodukteverordnung ist entsprechend geändert. Es gibt aber noch keine Zulassung für diese Tests zum Privatgebrauch. Was es aber ja sehr wohl schon länger gibt, ist die Möglichkeit, jemanden schulen zu lassen, der solche Tests dann durchführt. Wenn wir damit anfangen. Regional sollen Lehrkräften ja Schnelltests angeboten werden und man könnte die auch noch deutlich ausweiten. In Österreich zum Beispiel gibt es jetzt ein Screening, zweimal die Woche werden alle Schülerinnen und Schüler, nicht nur die Lehrkräfte, mit Schnelltests auf das Virus untersucht. Wie sinnvoll ist das als Maßnahme im Infektionsgeschehen als Public-Health-Maßnahme?TESTS SIND WICHTIGES WERKZEUG\nDas ist eine wichtige Diskussion. Ich glaube, man muss immer unterscheiden zwischen einem Diagnostikum, einem Test, den man durchführt, um eine Diagnose zu bekommen, und Tests für die öffentliche Gesundheit, die das Ziel haben, die Ausbrüche zu minimieren oder Infektionsketten zu unterbrechen. Das wird oft auch verwechselt. Oder da geht viel durcheinander, weil sich viele erhoffen, wenn sie einen Test machen, einen persönlichen Vorteil im Sinne von Sicherheit zu haben oder einen Status: Ich bin nicht infiziert. Das können diese Tests eigentlich nicht leisten. Wer sich mit diesem Gedanken Public-Health versus Diagnostik genauer beschäftigen will, da hat Michael Mina im —Lancetﬁ gerade einen ganz netten Kommentar geschrieben. Der würde jetzt hier aber zu weit gehen. Ich denke, der Vorteil bei den Antigentests ist, dass sie schneller sind als eine PCR. Sie kriegen ja innerhalb von 20 Minuten das Ergebnis. Das heißt, Sie können viel schneller reagieren. Und dass mehr Tests möglich sind. Sie können eine viel größere Anzahl durchführen. Diese Kombination machen sie natürlich in bestimmten Bereichen des Lebens wie in der Schule zu einem sinnvollen Tool, um Infektionsketten schnell zu unterbrechen. Und die Ausbreitung in der Schule zu vermeiden, indem man schnell erkennt, wenn jemand infiziert ist und vor allen Dingen infektiös ist. Dafür sind diese Tests ein wichtiges Tool, kein Ersatz für andere Maßnahmen. Das haben wir auch schon oft betont. Aber sie können natürlich wirksam unterstützen, dass die Schulen ein bisschen sicherer werden dadurch, und man einfach schnell erkennt, wenn ein Problem ist, also nicht das Gefühl hat, es ist hier irgendetwas im Argen oder im Dunkeln. Wir kriegen es nicht mit, dass schon ganz viele Infektionen zum Beispiel in den Schulen sind. Und da können Testungen, auch kontrollierte Testungen alle zwei Wochen helfen. Es gibt ja auch Modellierungen, dass eine Testung zweimal pro Woche die Anzahl der Ausbrüche um ungefähr 50 Prozent reduzieren können.\nWürde es denn in Schulen zum Beispiel Sinn ergeben, die Teststrategie noch ein bisschen elaborierter danach auszurichten, wo es Kontaktnetzwerke gibt? Also Oberstufen im Kurssystem zum Beispiel, dass man nicht nur nach den unmittelbaren Kontaktpersonen guckt, wenn einer infiziert ist, sondern ganz verschiedene Übertragungsmöglichkeiten berücksichtigt? Oder wäre das zu komplex aus Ihrer Sicht?\nIch finde das schon sinnvoll. Ich denke, wenn man jetzt einen Fall in einer Schule hat, dann möglichst breit Antigentests anzuwenden, ergibt Sinn. Genauso ergibt es Sinn, bei schon leichten Beschwerden diese Antigentests breit einzusetzen. Das ist ja das, was wir damals in unserer Schulstudie beobachtet haben, dass Unwohlsein oder Kopfschmerzen, Rückenschmerzen wirklich ein Warnhinweis sein sollte, dass man dann einfach sich großzügig testet. Die am weitestgehende Strategie wäre dann, dass man zweimal pro Woche testet, unabhängig von Symptomen und von sonstigen Verhalten. Also einfach wirklich stur zweimal die Woche testet, das geht auch. Das hat sicherlich einen größeren Effekt. Aber es muss einem auch klar sein,",
  "9": "dass das in der Schule zu Problemen führen kann, weil man natürlich auch falsch-positive Befunde erhalten wird. Das muss man einfach sehr gut begleiten und aufklären. Sie haben bei einem von hundert einen falsch-positiven Befund. Und in einer Schule sind tausend, das heißt, Sie haben jedes Mal zehn falsch-positive Befunde. Wenn das häufiger passiert, dann glaube ich, geht relativ schnell das Vertrauen in diese Testungen bei dem Laien verloren oder kann verloren gehen, wenn nicht gut über die Grenzen dieser Tests aufgeklärt wurde, aber auch den Nutzen dieser Tests.\nHeißt das auch, man müsste sich genau überlegen, in welcher Phase der Pandemie man solche Schnelltests so breit gestreut einsetzt? Sie haben da ja gerade angesprochen den Effekt der Falsch-Positiven. Der ist statistisch für alle, die sich nicht mit Statistik auskennen, so ein bisschen schwierig, intuitiv zu erfassen. Aber man kann es vereinfacht sagen, wenn die Zahlen niedrig sind, dann machen sich solche Falsch-Positiven noch viel stärker bemerkbar. Muss man da sagen, ab einer bestimmten Grenze, wenn die Zahlen wirklich dann irgendwann runtergehen, ergibt es keinen Sinn mehr?JEDER RICHTIG ERKANNTE ZÄHLT\nDas weiß ich nicht. Bei uns in der Schule war es so, dass es ab unter 50 keinen Sinn mehr ergibt, weil wir sehr viele Falsch-Positive hatten. Das würde ich aber generell nicht sagen. Das kommt immer aufs Ziel an. Für mich ist beim Public-Health-Gedanken das Ziel, jeder richtig Erkannte zählt. Und bei den Falsch-Positiven muss man halt einfach schnell eine Abklärung am gleichen Tag hinbekommen. Dann ist der Schaden, den das auslöst, begrenzt. Ich denke, man muss immer die Strategie dazu bedenken. Ich würde jetzt keine Inzidenz nennen, die dazu führt, dass ich das nicht machen würde. Was wir auch gesehen haben, dass oft falsch-positive Befunde beim ersten Testen auftraten. Das heißt, dass es eine gewisse Kreuzreaktion gibt mit einer bakteriellen Besiedlung in der Nase. Da werden ja oft Nasenabstriche gemacht. Es gibt anscheinend Leute, die eine bestimmte Besiedlung haben, das hat überhaupt keinen Krankheitswert, das gibt es einfach, und die sind für diese Tests gar nicht geeignet. Man muss sich dann auch schon überlegen: Was ist, wenn bei jedem Zwanzigsten der Test wegen dieser Besiedlung nicht funktioniert? Nimmt man dann einen anderen Antigentest? Oder nimmt man für die dann doch eine PCR, um ein Screening zu ermöglichen? Das sind alles für mich Fragen, die noch offen sind oder noch nicht endgültig geklärt sind.\nDas ist der Staphylococcus aureus, den Sie angesprochen haben.\nIndividuell würde es ja auch trotz allem was bringen,  diese Screening-Maßnahmen mit Schnelltests durchzuführen. Wenn ein Schüler oder eine Schülerin Erkältungssymptome hat, müsste man jetzt eigentlich streng genommen, wenn man sich verantwortlich verhält, zu Hause bleiben. Je mehr die Schüler sich wieder untereinander mit anderen Viren infizieren, beeinträchtigt das doch stark. Und wenn man symptomgerichtet einen Schnelltest anwendet, dann  kann dann doch relativ sicher sagen: Ich bin in dieser Phase offensichtlich nicht ansteckend genug, dass der Test anschlägt, also habe ich das Coronavirus nicht. Oder?\nJa, obwohl ich bei den bisher nicht ausgelasteten PCR-Kapazitäten und bei Symptomen doch empfehlen würde, eine PCR zu machen, weil da spielt für mich dann die individuelle Diagnose ja auch eine Rolle. Die Person möchte ja wissen: Hatte ich das schon oder nicht? Einfach für die Frage: Wann muss ich mich impfen lassen? Oder wenn ich doch irgendwie im Nachhinein Symptome habe, im Sinne von Long-Covid, ist das jetzt damit assoziiert oder nicht? Bei klassischen Symptomen würde ich wirklich empfehlen, solange das von den PCR-Kapazitäten kein Problem ist, eine individuelle Diagnose zu stellen.\nSie haben ja Erfahrung gesammelt in Ihrer Schulstudie. Das haben Sie schon erwähnt. Sie haben auch  Erfahrung gesammelt mit der Selbsttestung von Eltern, die Kita-Kinder getestet haben. Wie wichtig ist es denn für so ein Gesamtbild, dass Abstriche fehlerfrei gemacht werden? Das ist so eine große Sorge, die immer geäußert wird. Na ja, wenn das jetzt in den Händen von Nicht-Profis passiert, dann ist doch die Fehlerquote dadurch allein relativ hoch. Was sagen Sie dazu?GUTE ERGEBNISSE BEI SELBSTTESTS\nDa hatten wir relativ wenig Probleme mit den Studien. Man muss die Leute natürlich anleiten. Die müssen wissen, auf welche Tricks sie achten müssen, was Probleme sind. Ich glaube, einen Abstrich aus der vorderen Nase bekommt jeder hin, wenn er weiß, wie er es machen soll. Also da reicht ein Video, um das einmal zu zeigen. Auch bei den Kleinkindern, also bei unserer Kindergartenstudie, war das nicht das Problem. Da haben wir mithilfe eines sogenannten house-keeping gene geschaut, ob genug Material am Tupfer ist. Das heißt, man kontrolliert noch mal, wie viele Zellen, also Material wirklich gewonnen wurde. Und das war sehr",
  "10": "gut. Das haben die Eltern sehr gut gemacht. Das ist jetzt nicht ganz schwierig. Wenn man einen Nasopharyngeal-Abstrich haben will, der bis zur Rachenhinterwand geht, ist das was anderes. Aber gerade diese im vorderen Nasenbereich abgenommenen Abstriche oder in der Wange sind eigentlich für den Laien, wenn der weiß, worauf er achten muss und den richtigen Tupfer hat, nach meiner Erfahrung nicht das Problem.\nDa gibt es ja verschiedene vereinfachte Verfahren, die jetzt diskutiert werden für die Anwendung von Schnelltests durch Laien. Sie haben jetzt schon gesagt, nur vorne in der Nase. Es gibt aber auch Speicheltests und Gurgeltest. Gibt es schon weitere Erkenntnisse dazu, ob die sich unterscheiden in ihrer Empfindlichkeit und ihrer Sicherheit, diese drei verschiedenen \nDa gibt es noch eine Datenlücke und das haben wir auch mal in einer relativ kleinen Anzahl bei uns geschaut. Die Sorge ist ein bisschen, dass der Antigentest im Speichel oder im Rachenspülwasser oder im Gurgelwasser nicht so gut funktioniert. Der funktioniert für die PCR wunderbar. Da haben wir auch schon in Studien besprochen und das sehen wir auch in der Klinik, dass das wunderbar funktioniert. Aber bei dem Antigentest ist ein bisschen die Sorge, dass der Speichel Verdauungsenzyme enthält, kennen vielleicht noch die meisten aus dem Biologieunterricht. Da sind ganz bestimmte Enzyme drin, die schon für die Verdauung von Nahrungsmitteln verwendet werden. Man hat ein bisschen die Sorge, dass diese Verdauungsenzyme auch das Antigen, was dieser Test erkennen soll, kaputt machen kann. Wenn man es bei einem frisch Infizierten direkt vergleicht, Nasenabstrich und Speichel- oder Gurgeltests, da fehlen uns einfach noch gute Untersuchungen bei den Antigentests. Aber ich habe das Gefühl, dass das wirklich einen Unterschied machen könnte. Deshalb werden die auch vor der Zulassung in Deutschland genau geprüft. Was viele Leute immer bemängeln: Warum dauert das hier alles so lange? Das hat aber seinen Sinn, weil wenn Sie sich auf die Herstellerangaben verlassen, dann stellen Sie fest, im wahren Leben, also unter Real-Life-Bedingungen, dass die Angaben gar nicht immer genau zutreffend sind, weil Studiengruppen doch anders sind als die Menschen in der Realität. Und dass man noch mal überprüft, können die Tests das wirklich leisten, was sie versprechen, bevor man sie in die Hände von Laien gibt, ist sicherlich vernünftig. Denn wenn man das nicht tun würde und wir zum Beispiel ganz viele Falsch-Positive oder auch ganz viel Falsch-Negative haben, würde das relativ schnell zu einem Vertrauensverlust der Tests führen und schlimmstenfalls zu chaotischen Zuständen. Also dass man zum Beispiel, wenn man ganz viel falsch-positive Lehrer hätte, dann die Schule schließen muss, weil keiner mehr arbeiten kann. Da sind verschiedene Szenarien denkbar. Wenn sich dann kein Test bestätigt per PCR, dann ist das glaube ich für den Laien nicht verständlich, was das denn für ein schlechter Test ist. Ich glaube, es ist sinnvoll, da jetzt ein bisschen Zeit zu investieren und zu überprüfen, ob die wirklich gut sind, bevor man die in der breiten Masse dem Laien in die Hand geben kann.\nFür Schulen gebe es ja auch noch die Alternative, die eigentlich vor einigen Monaten viel mehr diskutiert wurde als jetzt, nämlich Pool-Testungen zu machen, also zum Beispiel die Proben von einer ganzen Schulklasse gemeinsam in einem Durchlauf im Labor zu testen. Und dann, wenn alle negativ sind, ist alles gut. Und wenn sich irgendwas als positiv herausstellt, sortiert man sie noch mal auseinander und testet einzeln nach. Gerade wenn PCR-Testkapazitäten im Moment nicht ausgelastet sind. Wäre das nicht auch eine sinnvolle Alternative?\nJa, das Pool-Testen wird schon seit dem Frühjahr diskutiert. Und es funktioniert auch technisch. Wir machen das auch im Labor immer mal wieder. Das bietet sich an, wenn die Inzidenz niedrig ist. Das heißt, wenn man nicht so viel Positive erwartet. Sonst ergibt natürlich poolen keinen Sinn mehr, weil man jeden Pool auflösen müsste. Das gibt technisch verschiedene Möglichkeiten. Man kann zum Beispiel die RNA poolen. Dafür müsste man aber erst mal die RNA bei jeder Probe einzeln extrahieren. Es gibt die Möglichkeit, dass man das Material poolt. Das heißt, man nimmt den Abstrich, löst den in einer Flüssigkeit und poolt dann die Flüssigkeit, was dazu führt, dass man einen Sensitivitätsverlust hat. Oder was wir selber in Frankfurt machen oder auch mitentwickelt haben, ist, dass man das Abstrichbürstchen mehrmals in Flüssigkeit auswischt und dadurch relativ wenig Sensitivitätsverlust hat. Das ist alles möglich. Und in Studien läuft das auch sehr gut. Das Problem ist nur, dass ich nicht glaube, dass man das in der Fläche hinbekommt, das heißt, über ganz Deutschland verteilt in den Laboren so ein Pooling-Verfahren auf breiter Fläche einführen kann. Warum? Weil der Personalaufwand wahnsinnig hoch ist. Sie brauchen da viel mehr, so wie wir es nennen, Hands-on-time, als wenn Sie einfach die Probe bekommen und in ein Gerät stellen und hinten kommt das Ergebnis raus. Sie müssen die Proben händisch poolen. Sie müssen sicherstellen, dass Sie, wenn der  Pool positiv ist, das zurückverfolgen können. Es gab auch schon die Idee, dass alle irgendwie mal in ein Gefäß spucken. Und dann guckt man, ob die Klasse  positiv ist. Ich glaube, das ist keine gute Idee. Man muss schon zurückverfolgen können und ein Rückstellröhrchen haben. Also in einer Studie, da haben wir dann mal 50 Pools am Tag, also 500 oder 1000",
  "11": "Proben, das lässt sich handhaben. Aber wenn Sie auf einmal 20.000 Proben haben und 2000 Pools machen und die dann alle rückstellen müssen, brauchen Sie ganz schön viel Platz und auch ganz schön viele MTAs, die daran arbeiten müssen. Das kann relativ schnell zu Fehlern führen. Das ist für die Labormitarbeiter wirklich anstrengend und nicht so einfach und banal, wie man sich das vorstellt. Deswegen glaube ich nicht, dass das in der Fläche in ganz Deutschland umsetzbar ist. In Studien oder bestimmten Bereichen oder mal in einer Stadt, kriegt man sicherlich hin. Aber ob das wirklich die Lösung ist, weiß ich nicht, glaube ich nicht.\nNun haben wir über Schnelltests eben gesprochen als Public-Health-Maßnahme, also im öffentlichen Gesundheitssystem. Es gibt ja auch noch das andere Szenario, dass Schnelltests irgendwann für jeden Einzelnen für den Privatgebrauch in den Handel kommen könnten. Zumindest was die Einzeltestung angeht, hatte Gesundheitsminister Spahn eigentlich ein Szenario entworfen, das da lautete: Ab 1. März gibt es unentgeltliche Schnelltests für jeden, die man dann zum Beispiel in der Apotheke noch durchführen lassen kann, also gar nicht selber durchführen. Da gab es ganz viele Fragen zu, bei den Apothekern angefangen, aber auch bis dahin: Wie oft könnte man das machen? Wer bezahlt das alles? Trotzdem ganz grob überhaupt gedacht, wann rechnen Sie damit, dass es Tests für den Laien überhaupt gibt und in den Handel kommen, dass die zugelassen werden?\nIch rechne damit, dass in den Schulen in den nächsten ein, zwei Wochen die ersten zugelassen werden, wenn sie denn das halten, was sie versprechen. Aber das heißt nicht, dass die in zwei Wochen im Supermarkt oder in Drogerie im Regal stehen werden. Weil die auch speziell gekennzeichnet werden müssen. Da müssen die Hersteller dann wahrscheinlich noch entweder neu produzieren oder die umetikettieren, weil das nicht die gleichen gesetzlichen Bestimmungen sind wie bei einem Test, den wir im Labor durchführen. Deswegen denke ich, dass das eher dann noch mal ein paar Wochen dauert, bis die dann wirklich verfügbar sind. Also dass die zugelassen werden, heißt nicht, sie stehen am nächsten Tag im Regal. Das glaube ich nicht.\nAuch diesen 1. März in Apotheken hat der Gesundheitsminister, glaube ich, schon so ein bisschen relativiert wegen der Frage: Wie bei weit baut man Schnelltests in Schulen ein? Gibt es überhaupt genug Kapazitäten, Schnelltests in großer Zahl herzustellen? Oder kann man da auch damit rechnen, dass es irgendwann einen Engpass gibt?\nAlso es gibt sicherlich Engpässe, wenn man sagt, man will in den Schulen alle Kinder und Lehrer zweimal die Woche testen, das sind wahnsinnig viele Schüler die Deutschland hat. Und natürlich haben Schnelltests auch noch andere Indikationen, werden in Alten- und Pflegeheimen verwendet, in anderen Bereichen. Und natürlich gibt es da auch eine Grenze der Menge. Die ist natürlich auch ein bisschen abhängig von der Nachfrage. Ich glaube, dass die Firmen, wenn sie eine Zulassung haben, das leichter hochskalieren können. Und dass die nicht so begrenzt sind wie die PCR-Kapazitäten, ist glaube ich logisch. Die sind einfacher herzustellen. Und die PCR-Kapazitäten sind ja bei knapp zwei Millionen pro Woche und die sind auch kaum mehr steigerbar, wenn man nicht wirklich Qualitätseinbußen hat. Das Problem ist bei Antigentests nicht so. Man kann sicherlich eine viel größere Menge herstellen. Trotzdem sehen wir immer wieder, dass aus dem asiatischen Bereich immer wieder Produkte auf den Markt kommen Œ über europäisches Ausland oder Werbung bekomme ich sehr viel Œ und da ist wiederum der Faktor Qualität, die werden nicht alle gleich gut sein. Und wenn man einen möglichst hochqualitativen Test haben möchte, wird der sicherlich auch in der Menge begrenzt sein. \nFrau Ciesek, wir haben immer mal wieder auch über Therapiemöglichkeiten gesprochen hier im Podcast. Die große Frage: Was können denn Medikamente leisten? Das ist ja eine ganz wichtige, insbesondere wenn das Impftempo noch relativ niedrig ist. Leider haben sich immer wieder viele Hoffnungen zerschlagen. Remdesivir zum Beispiel, antiviral wirkend, ist nur bedingt wirksam. In der klinischen Anwendung gibt es im Moment vor allem das entzündungshemmende Dexamethason, das aber erst in einer späten Phase bei schweren Verläufen im Krankenhaus Sinn ergibt. Nun gibt es aber aus der größten Medikamentenstudie zum Coronavirus aus dem britischen Recovery-Trial einen weiteren hoffnungsvollen Kandidaten. Auch das ist ein Entzündungshemmer, der normalerweise eingesetzt wird gegen rheumatische Arthritis und andere Autoimmunerkrankungen, wenn ich richtig informiert bin. Was genau ist das für ein Medikament?\nJetzt haben Sie sich gedrückt, den Namen zu sagen. Es geht um Tocilizumab, ein besonders schöner Name. Ich weiß nicht, wer sich den ausgedacht hat. Tocilizumab ist ein monoklonaler Antikörper und wird bei Rheuma-Erkrankungen eingesetzt. Der blockiert den Interleukin-6-Rezeptor. Und dieser Rezeptor, der ist für die Bindung von Interleukin-6 nötig. Und wenn Interleukin-6 an den Rezeptor bindet, führt das zu einem Auslösen einer Entzündungskaskade. Und hier ist die Idee, dass man diesen Zytokinsturm, also es ist auch ein Zytokin, IL-6, verhindert durch die Gabe dieses Antikörpers.",
  "12": "Also so eine Überreaktion kann man sagen.STUDIE MIT MEDIKAMENT  TOCILIZUMAB\nGenau, was ganz anderes als monoklonale Antikörper gegen SARS-CoV-2, über die wir auch schon oft gesprochen haben. Das darf man auf keinen Fall verwechseln. Das ist ja eher für die frühe Erkrankung und gerichtet gegen das Virus. Dieser Antikörper hier, Tocilizumab, ist gerichtet gegen den IL-6-Rezeptor. Also verhindert ein bisschen diesen Zytokinsturm, der in der späten Phase bei den Erkrankten zu schweren Verläufen, zu schweren Erkrankungen führen kann. Man hat schon relativ früh überlegt, ob dieser Antikörper hilfreich sein könnte. Bereits im März hat die FDA, die amerikanische Behörde, eine Studie beantragt, eine doppelblinde randomisierte Studie der Phase III, wo man Tocilizumab bei stationären Patienten die Sicherheit und Wirksamkeit überprüft hat. Und damals, das wurde dann im Juli veröffentlicht, hat man gesehen, dass das bei schwerkranken Patienten zu keiner Verbesserung führte. Jetzt bei dieser Studie ist es aber anders. Hier konnte nämlich gezeigt werden, dass es doch bei bestimmten Patienten einen Effekt hat. Es wurden über 4000 Patienten eingeschlossen, die einen Sauerstoffgehalt von weniger als 92 Prozent haben mussten. Das heißt, sie hatten deutliche Einschränkungen im Sauerstoffaustausch von der Lunge. Und die mussten außerdem noch erhöhte Entzündungswerte haben. Also das CRP ist so ein Marker für Entzündungen. Das kennen vielleicht einige, wenn Sie mal beim Arzt waren, wegen eines Infekts Blut abgenommen bekommen haben, dann gibt es das C-reaktive Protein, CRP. Wenn das erhöht ist, zeigt das uns an, dass eine Entzündung vorliegt. Die ist bei Viruserkrankungen normalerweise nicht so hoch oder gar nicht erhöht und gerade bei bakteriellen Infektionen oder generalisierten Entzündungen deutlich höher. Hier wurden wirklich Patienten eingeschlossen, die ein deutlich erhöhtes CRP haben, also nicht nur eine leichte Viruserkrankung, sondern wirklich auf diese Viruserkrankung auch eine generalisierte Reaktion. Dann hat man diese Studienteilnehmer randomisiert und hat entweder Tocilizumab oder die Standardbehandlung gegeben. Man muss dazusagen, die haben das neben der Standardbehandlung bekommen. Und 82 Prozent haben damals auch schon ein Steroid, also Dexamethason, erhalten. Was bedeutet, die meisten haben das Steroid plus Tocilizumab bekommen oder nur das Steroid. Das ist auch der große Unterschied zu dieser Studie aus dem Frühjahr, wo man keinen Effekt gesehen hat. Und was hat man gesehen? Man hat dann nach 28 Tagen geschaut, wie ist der Effekt auf Mortalität, aber auch auf die Notwendigkeit einer mechanischen Beatmung für die Patienten? Und hat gesehen, dass die Patienten, die beide Medikamente bekommen haben, also Steroid und Tocilizumab, die hatten bei der Mortalität 27 Prozent gegenüber 33 Prozent, also einen deutlichen Abfall. Wenn man das aber vergleicht mit der Gruppe, die keine Steroide hatten, also die nur den Antikörper erhalten haben, die hatten dann wiederum eine höhere Mortalität, 39 gegenüber 35 Prozent. Was zeigt, dass dieser Effekt nur zu sehen ist, wenn man wirklich diese beiden Medikamente kombiniert und zusätzlich zu Steroiden gibt. Und das, denke ich, ist sehr interessant oder ein weiteres Tool, was man bei sehr schwer kranken Patienten verwenden kann, um neben Steroiden noch das Immunsystem weiter zu regulieren und diesen Zytokinsturm zu unterdrücken. Man muss einschränkend sagen, dass solche Medikamente, also monoklonale Antikörper, in der Regel sehr teuer sind und sicherlich nicht breit verfügbar.\nHundertmal teurer als Dexamethason, habe ich gelesen.Sandra CiesekGenau. Und wenn man sich die Studie anguckt, gibt es auch zwei kleine Einschränkungen, nämlich einmal, dass zum Zeitpunkt, an dem die das veröffentlicht oder analysiert haben, hatten nicht alle Patienten die Studie, also die Nachbeobachtung, abgeschlossen. Es war nur ein bisschen über 90 Prozent, sodass von acht Prozent die Daten für die Endauswertung noch fehlen. Und dass nicht alle Patienten, die randomisiert wurden in die Gruppe Tocilizumab, also die das bekommen sollten, auch wirklich erhalten haben. Nämlich 17 Prozent waren zwar in der Gruppe, haben es aber nicht bekommen. Das ist ein bisschen die Einschränkung dieser aktuellen Auswertung. Und es zeigt, dass man, wenn man verschiedene Angriffspunkte des Immunsystems blockiert, also nicht nur mit Steroiden das Immunsystem reguliert, sondern auch noch über den IL-6-Signalweg, dass man dann schon einen Effekt bei den ganz schwer erkrankten Patienten auf Mortalität sieht. Das ist schon sehr positiv, weil es auch gerade die Patienten sind, die uns sehr viel Sorgen bereiten und wo wir mit den Therapieoptionen einfach nicht so glücklich sind.\nIL-6 noch mal zur Ergänzung, Interleukin-6, was Sie angesprochen hatten, dieser körpereigene Botenstoff zur Entzündungsregulation.\nEs gibt ja noch andere Felder der pharmazeutischen Interventionen. Und eins würde ich gerne jetzt hier zum Ende hin noch einmal angucken, nämlich die Virus-Prophylaxe. Also kann ich eine Infektion auch noch",
  "13": "anders verhindern als mit einer Impfung, vielleicht wenigstens vorübergehend. Da ist in —Scienceﬁ eine Studie veröffentlicht worden, also schon begutachtet, bei der es um ein Nasenspray geht, das zumindest vorübergehend das Virus daran hindern kann, mit der menschlichen Zelle zu fusionieren. Wie genau funktioniert das?\nJa, das ist ein ganz spannendes Paper, finde ich. Und zwar brauchen wir nicht nur Medikamente, die antiviral wirken, wenn jemand infiziert ist, sondern es wäre auch toll, wenn man Medikamente hätte, die die Übertragung verringern können, wenn jemand infiziert ist, in ganz bestimmten Situationen. Man muss dafür wissen: Für die Infektion, also für den Viruseintritt in die Zellen, ist eine Fusion zwischen der Membran der Wirtszelle und des Virus nötig, also die verbinden sich sozusagen. Und diese Fusion der Membran kann man hemmen. Dafür kann man sogenannte Fusionsinhibitoren verwenden. Was diese Gruppe gemacht hat: Die haben diese Inhibitoren, das sind Peptide, also Eiweiße, mit einem Lipid, mit einem Fett, konjugiert. Das führt dazu, dass die antivirale Wirksamkeit besser war, aber auch die Halbwertzeit deutlich erhöht wurde, also wie lange das Medikament wirkt. Denn das ist natürlich einer der Hauptpunkte. Was nützt mir das, wenn das nur eine Stunde wirkt? Das ist dann natürlich schwer anzuwenden. Aber wenn das einen langen Effekt hätte, wäre das natürlich interessant. Und die haben schon gezeigt, dass die Peptide andere Virusinfektionen erfolgreich hemmen können. Die haben das schon für verschiedene Viren gezeigt, unter anderem für humane Parainfluenza, Virustyp drei, fürs Masernvirus, aber auch für Influenza und das Nipah-Virus. Was man machen kann, ist, diese lipidkonjugierten Lipide intranasal verabreichen. Das ist die Idee dahinter. Das haben die erste Daten jetzt in diesem Papier vorgelegt. Und die Idee ist, dass man so ein Lipopeptid als Mittel zur Prophylaxe vor und nach der Exposition anbietet. Also jetzt nicht unbedingt zur Therapie, wenn man schon länger infiziert ist, sondern wirklich, wenn Sie vor zwei Tagen Kontakt hatten zu jemandem, der nachweislich positiv war, jetzt abwarten, ob Sie sich infizieren und das nicht wissen. Dann könnte man so etwas geben, um es dem Virus schwer zu machen, Sie zu infizieren, um es mal einfach zu erklären. Was sie gemacht haben, ist zuerst Kinetik-Untersuchungen. Das heißt, die haben geguckt: Wie verteilt sich dieses Lipopeptid eigentlich? Und haben gesehen, dass das nach 24 Stunden noch mit hoher Konzentration in der Lunge der Tiere blieb und, dass auch nur sehr wenig Übertritt ins Blut war. Also, dass es sich lokal in der Lunge verteilt, auch in der gesamten Lunge und dort eine entsprechende Wirkung hatte. Und haben natürlich auch auf Toxizität geguckt, also dass das nicht toxisch für die Zellen ist und haben gesehen, dass das zumindest in ihren Experimenten gut aussah.Dann haben sie im nächsten Schritt in Zellen geguckt, ob der Viruseintritt nach acht Stunden gehemmt werden kann und konnten das ebenfalls zeigen. Und haben dann in einem Tiermodell mit Frettchen geschaut: Wie kann man das jetzt genau anwenden? Also die Frettchen haben dann zweimal das Nasenspray bekommen und sind dann nach sechs Stunden mit Frettchen zusammengesetzt worden, die infiziert waren mit dem Virus. Und hat die wieder nach ein paar Stunden getrennt und hat geschaut, ob die Frettchen eine sogenannte Serokonversion haben. Das heißt, ob die zum einen sich infizieren, aber auch Antikörper bilden. Und bei den unbehandelten Frettchen, also die nicht das Nasenspray bekommen haben, aber zusammensaßen mit infizierten Frettchen, kam es bei allen zu einer Serokonversion und Infektion, die man nach drei Wochen feststellen konnte. Und bei allen behandelten Frettchen, die dieses Nasenspray zweimal bekommen hatten, hat man keine Serokonversion gesehen. Das heißt, es hatte sich keines der Frettchen infiziert. Es waren jeweils sechs Tiere untersucht worden. Und das sah schon sehr gut aus, die Daten. Also es konnte vollständig einen Schutz vor der Transmission geben, wenn der Zeitraum auf 24 Stunden intensiven Kontakt begrenzt war. Das ist auf jeden Fall ein wichtiges Tool. Auch in Kombination mit anderen Arzneimitteln, die zum Beispiel auf andere Bereiche des Virusreplikationzyklus abzielen, um die Wirkung zu verstärken. GUTE WIRKUNG NASENSPRAYUnd was sie noch gemacht haben in der Studie: Sie haben auch geschaut, ob das auch für die neuen Varianten, also für B.1.1.7, die Großbritannien-Variante, und für die Südafrika-Variante, gilt. Und konnten auch zeigen, dass dieses Spray genauso auch dort zu einem Schutz vor einer Infektion führte. Ich denke, so ein Spray hat schon ganz starke Vorteile, wenn das funktioniert, weil es ist relativ lange haltbar. Es hat einen relativ langen Effekt. Und man muss das wohl auch nicht kühlen durch diese Lipid-Konjugation. Deswegen könnte man damit natürlich auch schwer erreichbare Populationen damit ausstatten, um einfach die Übertragung zu blocken. Aber auch im Kontext von bestimmten Lebensbereichen wäre das interessant. Wenn zum Beispiel jemand, der infiziert ist, ganz dringend eine medizinische Behandlung bedarf, um das Risiko für den Behandler zu minimieren, wenn man an einen Zahnarzt zum Beispiel denkt. Oder aber auch manchmal, wenn jemand infiziert ist und trotzdem eine Behandlung braucht oder Kontakt haben muss, um die Mitmenschen zu schützen, wäre so ein Einsatz natürlich denkbar. Wenn man es mit alkoholbasierten Substanzen vergleicht, über die wir ja auch schon gesprochen haben, die wirken natürlich nur ganz kurz. Und das ist das Besondere hier, dass so ein Nasenspray einfach anwendbar ist und so eine lange Wirkung von 24 Stunden hat. Einschränkend muss man sagen, dass es natürlich überhaupt keine Daten zur Sicherheit",
  "14": "im Menschen dazu gibt. Das sind Tierexperimente gewesen. Und gerade dieses Verteilen in der Lunge und dass es nicht abflutet in den Kreislauf, das weiß ich nicht, wie es da mit der Sicherheit aussieht, dass es wirklich dann auch lokal bleibt und in Menschen sicher ist. Das muss jetzt als nächsten Schritt untersucht werden. Das kann ich nicht abschätzen, inwieweit sich das dann in Menschen genauso sicher anwenden lässt.\nDas ist aber ein ganz wichtiger Hinweis, wenn man jetzt hier zuhört und denkt: Wow, tolles Nasenspray, wo kann ich das kaufen? Davon sind wir noch ein Stück weit entfernt.\nJa, leider. Es ist trotzdem wichtig, so was zu entwickeln und zu zeigen. Und ich finde, wenn das funktioniert, ist das eine Superidee, auch für andere Virusinfektionen, wo das ja auch schon gezeigt wurde. Aber der Weg in die Apotheke oder zum Endverbraucher, der ist noch ein langer. Also das geht nicht so schnell. Das wird sicherlich eher Jahre dauern als jetzt Tage oder Wochen. Und meistens ist das dann auch eher etwas generell, dass man Strategien entwickelt für die nächste Pandemie, für andere Erkrankungen. Ob es jetzt in dieser Pandemie noch eine große Rolle spielen wird, kann ich nicht sagen. Ich glaube eher nicht.\nFrau Ciesek, ich möchte abschließend noch mal auf eine Schlagzeile zu sprechen kommen. Da schließt sich ein bisschen der Kreis zum Anfang unserer heutigen Podcastfolge, die Ende vergangener Woche für Aufregung gesorgt hat. Da hat ein Physiker der Universität Hamburg ein umfangreiches Dokument veröffentlicht zur Frage nach dem Ursprung des Coronavirus, also die nach wie vor ungeklärte Frage: Wie kam das Virus in die Welt? Ist es vielleicht doch keine Zoonose von der Fledermaus über einen Zwischenwirt auf den Menschen? Ist das Virus zu Forschungszwecken in einem Labor in Wuhan hergestellt worden und durch einen Unfall zum Beispiel nach draußen gedrungen? Und dieses Dokument hat es dann sehr schnell in viele Nachrichten und Zeitungen geschafft. Auch der NDR, muss man sagen, hat darüber berichtet. Nun kann man diesen Vorgang auf zwei Ebenen betrachten. Zum einen was ist das überhaupt für ein Dokument? Ist das eine richtige Studie? Aber auch, was hat es mit der Laborthese eigentlich auf sich? Ist die wirklich völlig abwegig? Ich würde gern beides nacheinander einmal kurz angucken. Dazu bedarf es ein bisschen einer kleinen Vorrede, weil es ja auch ein journalistisches Thema ist. Man muss sagen, der Autor ist ein renommierter Forscher auf seinem Gebiet. Er hat eine Professur, er ist Nanowissenschaftler, und die Veröffentlichung ist auch sehr umfangreich, über hundert Seiten mit vielen, vielen Quellen. Da geht es um begutachtete wissenschaftliche Studien und Preprints, aber auch jede Menge Quellen aus ganz normalen Publikumsmedien, aus Zeitschriften, von Websites, aus YouTube-Videos sogar. Und Roland Wiesendanger, so heißt der Autor, hat selbst gesagt, es handelt sich nur um eine Indiziensammlung, nennt das Ganze aber dennoch eine Studie. Bei mir löst das den Reflex aus, wenn die Wissenschaft nun uns Journalisten zitiert und wir dann wiederum darüber berichten, dann drehen wir uns im Kreis, dann bestätigen wir uns selbst und es ist gar kein richtiger Erkenntnisgewinn möglich. Da würde ich sagen, das genügt nicht den Standards, die man hier braucht. Was meinen Sie aber, Frau Ciesek, ist das der richtige Gedanke? Oder würden Sie sagen, nee, so unwissenschaftlich ist das eigentlich gar nicht, was er hier vorliegt?\nIch finde das ganz schwierig. Also erst mal muss man natürlich prinzipiell sagen: Jeder hat im Grundrecht das Recht auf freie Forschung. Das ist auch gut so. Und das ist auch etwas, was ich überhaupt nicht einschränken will, dass auch ein Physiker über so ein Thema forschen darf. Das, denke ich, muss frei sein. Aber, und das ist ja hier das Problem: Ist das überhaupt eine echte wissenschaftliche Studie und Forschung? Oder ist es, woran es mich eher erinnert, investigativer Journalismus, was er da betreibt, und nutzt seine Stellung und Forschung und seinen Verbund zur Universität, um es als Studie zu bezeichnen? Und was mich eigentlich am meisten stört daran inhaltlich, ist, dass er selber, er ist ja ein sehr anerkannter Wissenschaftler und kennt auch, wie man Studien durchführt, und fordert auch eine neutrale Haltung und Ergebnisoffenheit, ist es aber selber in seiner Arbeit eigentlich nicht. Er hat viel Hypothesen und Indizien gesammelt, liefert keine Beweise. Zum Teil ist es so eine Internetrecherche oder Hörensagen. Er hat nie eigene Daten erhoben. Er war ja auch nie vor Ort. Und mir kommt es vor, als wäre das so seine private Meinung und nicht unbedingt im beruflichen Kontext so entstanden. Was sicherlich auch problematisch ist. Ich würde mir jetzt nicht zutrauen, eine Studie oder eigene Thesen über Physik oder über Rastertunnelmikroskopien aufzuwerfen, weil ich da meine Grenzen kenne. Selbst bei dieser Laborthese Ursprung Coronavirus braucht man eigentlich speziell ausgebildete Virologen. Ich bin auch kein Spezialist für Virusevolution und kann das letztendlich auch nicht bis zur letzten Sicherheit bewerten, diese Virusgenetik und Evolution. Was ich nicht gut finde, dass man das dann als Pressemitteilung, wo man weiß oder sich denken kann, dass das ein sehr schwieriges Thema ist, weil es ja auch zu Diskriminierung führen kann, warum man das nicht erst mal in der Fachwelt diskutiert. Und er ist ja auch, glaube ich, alleiniger Autor. Man hätte das wirklich erst mal unter Wissenschaftlern diskutieren können und das auf andere Füße stellen können wissenschaftlich, bevor man so was in der Presse veröffentlicht. Und was daraus wird, hat man ja gesehen. Ich glaube, es hat viele Schlagzeilen geboten",
  "15": "und ist natürlich immer interessanter, wenn jemand so eine Sensation bietet, als wenn man auf Erkenntnisse von Fachleuten hört, die eher dann langweilig klingen für den Laien. Aber trotzdem finde ich das Vorgehen deswegen schwierig und nicht sehr glücklich, muss man sagen.\nWenn wir von dem Vorgehen trotzdem noch mal kurz weggehen zum Abschluss, diese Laborthese. Da hat es kürzlich eine WHO-Mission gegeben, die keine Belege für diese Laborthese gefunden hat, aber auch nichts, was sie eindeutig widerlegen könnte. Ist die trotz allem noch nicht vom Tisch? Jetzt unabhängig davon, wie man da rangeht. Also man könnte ja auch im Rahmen einer ausgeruhten Studie, die in der Wissenschaftswelt breit diskutiert wird, da herangehen. Muss man dann trotzdem sagen, das kann man doch nicht verwerfen?\nKlar, das macht die WHO ja auch nicht. Also die WHO hat, soweit ich weiß, vier Thesen genannt und hält aber diesen Laborunfall für nicht so wahrscheinlich im Vergleich zu den anderen Thesen. Und trotzdem ist es eine Möglichkeit, wie so etwas entstehen kann. Laborunfälle können passieren. Da gibt es ja auch andere Beispiele in der Vergangenheit, dass so was passiert ist. Aber es heißt nicht, dass das hier jetzt so sein muss oder das Wahrscheinlichste ist. Und hier liegt ja auch, finde ich, der Fehler von Herrn Wiesendanger, dass er eigentlich in seiner Arbeit nur zwei Thesen berücksichtigt oder zwei mögliche Szenarien. Nämlich einmal dieser Laborunfall und zum anderen, dass der Zwischenwirt nötig ist, damit das Virus von der Fledermaus auf den Menschen übertragen wird. Und da der Zwischenwirt, jetzt mal kurz gesagt, auf dem Fischmarkt nicht gefunden wurde, kann das nicht richtig sein, das andere muss richtig sein. Und das ist, glaube ich, der Denkfehler. Es gibt ja ganz viele andere mögliche Erklärungen. Wie zum Beispiel, dass der Übergang auf den Menschen gar nicht auf dem Fischmarkt passiert ist. Also diese Fledermaus, in der dieses Virus oder ähnliche Viren gefunden werden, die sind ja eher im südchinesischen Bereich und nicht in der Umgebung um Wuhan. Und es ist sehr gut möglich durch Tourismus oder durch einen Arbeiter, der zum Beispiel aus den südlichen Regionen kam, dass der infiziert war und dann dieser Fischmarkt ein sogenanntes Superspreader-Event war und sich dort einfach das erste Mal stark verteilt hat. So eine Theorie ist ja auch möglich. Da geht er gar nicht darauf ein, dass vielleicht gar nicht der Ursprung auf dem Fischmarkt mit einem Zwischenwirt liegen muss. Und die vier Thesen der WHO werden ja wohl weiter alle verfolgt, so wie ich diese Kommission verstanden habe. Ich persönlich muss sagen: Klar, ich verstehe das virologisch, wobei ich kein Virusgenetiker oder Evolutionsforscher bin. Und ich kann das ganz schlecht aus dieser Entfernung von mehreren tausend Kilometern beurteilen, was da vor einem Jahr wirklich passiert ist. Und bin deswegen eher so, dass man sagt: Okay, diese Thesen sind theoretisch möglich. Aber ich kann es nicht beweisen und ich kann es nicht sicher sagen. Und deshalb muss man als Wissenschaftler sehr vorsichtig kommunizieren, damit man einfach die Kollateralschäden, die durch solche Aussagen erzeugt werden können, wie zum Beispiel Diskriminierung gegenüber Asiaten, sehr vorsichtig sein. Und das ist, glaube ich, so mein Problem damit. Also dass diese These nicht völlig von den Haaren herbeigezogen, kann ja gut sein, dass das eine Möglichkeit ist. Es ist wichtig, das zu klären, weil wir natürlich für eine nächste mögliche Zoonose lernen wollen. Aber mir fehlt da einfach die wissenschaftliche Zurückhaltung, was wirklich bewiesen ist. Und das ist es meines Erachtens nicht. Sie haben ja selber gesagt, es sind eher Vermutungen oder Hypothesen, die er da aufstellt, aber er liefert ja keinerlei Beweise wirklich.",
  "16": "Stand 23.02.2021NDR.DE/CORONAUPDATEGLOSSAR \nndr.de/coronaglossar\n ndr.de/coronaupdateQUELLENSicherheit und Wirksamkeit des COVID-19-Impfstoffs AstraZeneca (Daten zu Impfreaktionen nach  AstraZeneca-Impfung vom PaulEhrlich-Institut)https://www.pei.de/DE/newsroom/hp-meldungen/2021/210218-sicherheit-wirksamkeit-covid-19-impfstoff-astrazeneca-infomationen-pei.htmlDensely sampled viral trajectories suggest longer duration of acute infection with B.1.1.7 variant  relative to non-B.1.1.7 SARS-CoV-2 (Preprint zu Infektions dauer bei Mutante B. 1.1.7)https://dash.harvard.edu/bitstream/handle/1/37366884/B117Trajectories_10Feb2021.pdf?sequence=1&isAllowed=yClarifying the evidence on SARS-CoV-2 antigen rapid tests in public health responses to COVID-19  (Kommentar von Harvard-Epidemiologe Michael Mina zu Schnelltests)https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00425-6/fulltextTocilizumab in patients admitted to hospital with  \n 5 randomised, controlled, open-label, platform trial \nAntikörper Tocilizumab (RECOVERY-Trial)https://www.medrxiv.org/content/10.1101/2021.02.11.21249258v1.full.pdfIntranasal fusion inhibitory lipopeptide prevents direct-contact SARS-CoV-2 transmission in ferrets (Studie zu Lipopeptid-Nasenspray) https://science.sciencemag.org/content/sci/early/2021/02/16/science.abf4896.full.pdfStudie zum Ursprung der Coronavirus-Pandemie  (Veröffentlichung zum Ursprung des Coronavirus  https://www.researchgate.net/publication/349302406_Studie_zum_Ursprung_der_\nWeitere Wissenschafts-Themen auch abseits von  Corona gibt es in dem NDR-Podcast Synapsen. Lachen, weinen, grübeln können Sie mit unserem  Bücherpodcast eatREADsleep. Neben Literatur-empfehlungen, Kritiken und Verrissen servieren die Gastgeber auch einen Quiz zum Mitraten."
}