{
  "1": "Gartencenter Friseure, Grundschulen und Kitas, das klingt jetzt ein bisschen kleinteilig, aber es deutet auf eine Richtung hin, die man zumindest aus epidemiologischer Sicht angucken sollte. Es gibt Simulationen, die andeuten, wenn alle Maßnahmen so bleiben wie vergangene Woche, also ohne diese Öffnungen, dass die Inzidenz dann schon in einem Monat bei ungefähr 100 liegen wird. Wenn man jetzt noch Lockerungen da reinrechnet, müsste man an anderer Stelle gegensteuern. So haben Sie es kürzlich hier im Podcast gesagt. Herr Drosten, ist die leichter übertragbare Mutante B.1.1.7 noch irgendwie aufzuhalten in Deutschland?\nNa ja, anteilsmäßig ist sie nicht aufzuhalten. Das ist klar. Wir werden auch von den Laboren wieder neue Zahlen bekommen. Ich gehe mal davon aus, dass das für diese 1.1.7-Mutante so um die Hälfte liegt. Bei den anderen wird es weniger sein. Da schätze ich mal, liegen wir bei der Südafrika-Mutante im Bereich von einem Prozent, die eher eine wirkliche Immunescape- Mutante ist. Und bei der brasilianischen Mutante  werden wir weiter die Einzelfälle zählen können. \nSie haben eben gesagt, in dem Anteil am Infektionsgeschehen kann man die englische Variante B.1.1.7 nicht mehr aufhalten. Da höre ich ein —Aberﬁ.\nEs ist so, dass wir im Moment nicht-pharmazeutische Interventionsmaßnahmen haben, die zu Recht aus gesellschaftlichen Gründen infrage gestellt werden. Es ist ein politischer Zielkompromiss, der hier gefunden werden muss. Ich kann das nur aus einer wissenschaftlichen Sicht kommentieren. Da ist es einfach so: Der Anteil wird steigen. Das ist unausweichlich. Wir wissen auch, dass die Verbreitungsfähigkeit dieser britischen Variante grundsätzlich höher ist. Wir können rein qualitativ zwischen England und uns vergleichen. In England ist der Anteil dieser englischen Variante inzwischen praktisch vollständig gesättigt. Das ist im Prinzip jetzt eine Epidemie mit dieser englischen Variante. Da sind Reste von anderen Varianten natürlich auch nachweisbar. Aber es ist eine vollkommene Dominanz und man bekommt dort auch die Inzidenz gesenkt. Allerdings sind die Maßnahmen in England einfach stärker als bei uns. Das muss man sagen. Man wird jetzt in England die Schulen wieder teilweise öffnen. Auch dort ist das ein politischer Zielekompromiss. Man wird sehen, dass auch in England die Inzidenz wieder ansteigt. Genauso wird das bei uns sein, wenn man Maßnahmen zurücknimmt. Aber es ist berechtigt, solche Maßnahmen zurückzunehmen, wie gesagt, aus gesellschaftlichen und wirtschaftlichen Überlegungen heraus. Nur man muss eben ganz neutral sagen, was dann auch passieren wird. Es wird passieren, dass dann die Inzidenz wieder ansteigt. Und die Frage ist: Was kann man denn machen, um gegen zu kontrollieren? Da ist es einfach, nachdem im Moment die Maßnahmen in England in der allgemeinen Kontaktreduktion ganz eindeutig einfach stärker sind. Dort gibt es obligatorisch eine Stay-at-Home-Order. Man muss plausible Gründe haben, wenn man das Haus verlassen will. Und wir wissen alle, dass das bei uns nicht so ist. Also, das ist der Unterschied.\nUnd das Impftempo ist ein anderes in Großbritannien.\nGenau. Das ist das andere Argument, das man in England massiv auf den Tisch legt. Und dass es ein absolut richtiges Argument ist, dass in England die Sondersituation anerkannt worden ist. Damit meine ich die jeweiligen Empfehlungsgremien und auch selbst die Zulassungsbehörden, das sind zwei unterschiedliche Dinge. Auch bei uns gibt es diese Unterscheidung. Aber beide Instanzen, gemeinsam mit der Politik als weitere Instanz, haben sich gegenseitig angeschaut und gesagt: Das hier ist eine absolute Ausnahmesituation. Wir werden es nicht so machen, dass wir hier nach Schema F vorgehen, sondern wir machen jetzt etwas anderes. Wir setzen auf eine möglichst schnelle Verimpfung. Wir schießen aus allen Rohren mit dem Impfstoff. Wir machen das schon so, wie man es machen muss, dass die sehr Alten und die sehr Gefährdeten bevorzugt werden. Aber dann machen wir eine weitere Maßgabe. Und diese Maßgabe ist: Wir wollen möglichst viele Leute impfen, möglichst schnell. Und dazu gehen wir jeden Weg, den wir gehen können. Beispielsweise wir priorisieren vollkommen auf die erste Impfdosis,",
  "2": "um aus dem verfügbaren Impfstoffangebot das meiste rauszuholen. Wir gehen dabei so weit, dass wir auch den Bereich der behördlichen Zulassung für die Biontech-Vakzine verlassen. Da ist man auf eine verlängerte Distanz zwischen erster und zweiter Dosis per Empfehlungsgremium gegangen.\nMan müsste also auch in Deutschland das Impftempo erhöhen. Wenn wir jetzt sagen berechtigterweise, bestimmte Lockerungen sind politisch und gesellschaftlich gewollt, also zum Beispiel die Schulen, die Grundschulen wieder zu öffnen. In Deutschland häufen sich aber auch Berichte, wonach der AstraZeneca-Impfstoff liegen bleibt, weil Menschen aus Misstrauen Termine nicht wahrnehmen. Sie haben es eben auch angesprochen, die zweite Dosis, da wird Impfstoff zurückgehalten, damit man sicherstellt, dass alle, die geimpft werden mit der ersten Dosis, die zweite dann auch wirklich bekommen. Wenn man das mal vorsichtig  betrachtet und wir versuchen, Zeit zu gewinnen, ist das also nicht der richtige Weg für Deutschland weiterhin? Gerade, wenn wir das Beispiel England angucken, wo es eben anders läuft.NUR EINE DOSIS,  ABER MEHR GEIMPFTE?\nRichtig oder falsch will ich jetzt nicht bewerten. Ich glaube, die Bewertung machen verschiedene Teile der Gesellschaft aus ihrer ganz eigenen Perspektive. Man kann schon ein paar Sachen dazusagen. Also, es gibt Wege, mit dieser Pandemie umzugehen. Man muss sich natürlich klarmachen, welche Szenarien drohen. Da muss man erst mal die Dinge zusammenzählen, wie zum Beispiel: Wir haben jetzt eine neue Modellierung,  die ich für sehr adäquat halte, von der DIVI, der intensivmedizinischen Vereinigung, die das auch gemeinsam mit Modellierern gemacht haben. Die kommen zum Schluss, dass man bei dem jetzt erwarteten Verimpfungstempo in Deutschland und bei der existierenden Situation in der deutschen Bevölkerung, was Immunität, durchgemachte Infektion und so weiter angeht– Man darf ja nicht vergessen, England hatte eine schwere Epidemie und hat jetzt auch in der Normalbevölkerung zusätzlich zur Impfung eine große Zahl von Leuten, die die Infektion durchgemacht haben. Diesen Effekt haben wir bei uns nicht. Wenn man das alles zusammenrechnet, dann kommt die DIVI in ihrer Modellierung zu dem Schluss, dass man zwangsläufig im Mai in eine starke Belastung der Intensivmedizin  hineinläuft, wenn man sofort weitgehende Lockerungen macht. Man kommt dort zu dem Schluss, dass die in Deutschland am stärksten wirksame Maßnahme wäre, noch bis zum Ende des Monats März keine Lockerungen zu machen. Ich will das, wie gesagt, hier nicht als Bürger oder politisch oder sonst wie bewerten. Es ist das Ergebnis einer Modellierung. Diese Modellierung steht, glaube ich, auf einer sehr guten Annahmengrundlage. Denn man muss in diesen Modellierungen immer Annahmen treffen. Und die Annahmen, die kann man sich anschauen und bewerten, wie realistisch die sind, und die halte ich für schon realistisch.\nDa wird zum Beispiel auch angenommen, dass die Impfung auch gegen die Übertragung des Virus um 70 Prozent besteht.\nGenau. Das ist der Wert, der dort angenommen wird. Man muss irgendetwas annehmen, wenn man den Impfeffekt auf die Bevölkerungsimmunität mitmodellieren will. Und das sollte man unbedingt tun. Anhand vorliegender Studien, wir können später im Gespräch diese Studie noch mal behandeln, halte ich diese Annahme für realistisch. Vielleicht sogar etwas konservativ.\nOkay, wenn wir das mal versuchen, pragmatisch anzugucken. Denn das ist ein häufig wiederholtes Argument: die Zahl der Todesfälle hat sich stabilisiert. Wenn man ins DIVI-Intensivregister guckt, dann sieht man, dass gegenwärtig rund 5000 Betten frei sind. Aber so ein Prognosemodell kann uns eine Richtung vorgeben. Es muss da also was getan werden. Was  würden Sie denn sagen, wenn wir uns den Impfabstand  zwischen Dosis eins und zwei angucken, den empfohlenen, dann gibt es in dem, was in Deutschland von der STIKO empfohlen wird, einen Maximalabstand, einen möglichen Maximalabstand bei den mRNA-Impfstoffen von sechs Wochen, bei AstraZeneca bis zu zwölf Wochen, also drei Monate. Würde es denn da nach Ihrer Einschätzung mehr bringen, wenn man das maximal ausreizt, weil es schneller und pragmatischer ist? Oder zu sagen, die STIKO muss da noch mal rangehen und vielleicht die Empfehlung erweitern.\nDie STIKO muss die ganze Zeit eigentlich beobachten, was los ist. Und es gibt aber eben zwei Dinge. Das eine ist die Zulassung, das heißt die Firma, die den Impfstoff herstellet, beantragt eine Zulassung auf einen gewissen Bereich. Und die Zulassungsbehörden, das ist ja nicht die STIKO.\nDas ist die EMA.\nGenau. Da ist hier das deutsche Mitglied das Paul- Ehrlich-Institut. Die werden das dann zulassen, was  beantragt ist, maximal. In England hat man es, wenn ich das richtig verstanden habe, anders gemacht. Da hat man dann im Nachhinein aus dem politischen Empfehlungsgremium und in die Politik hinein und",
  "3": "auch durch die Politik die Entscheidung getroffen, dass man diesen Zulassungsbereich für Biontech verlässt und dort auch auf einen dreimonatigen Abstand  geht. Das auch mit der Maßgabe, mit der politischen Maßgabe, man möchte Priorität auf die erste Impfdosis haben. Das heißt, man sagt im Prinzip, was in drei Monaten ist, kümmert uns im Moment nicht. Denn unser Ziel ist: Wir wollen in drei Monaten praktisch schon über die erste Dosis die Ausbreitungsgeschwindigkeit des Virus in der Gesellschaft so verringert  haben, dass wir dann gegen diesen Effekt nicht-pharmazeutische Kontaktmaßnahmen locker lassen können  und damit trotzdem eine Infektionskontrolle, also einen Gesamt-RT-Wert unter eins erreichen. Das ist die versteckte oder vielleicht auch Œ ich weiß es gar nicht Œ  offen ausgesprochene Maßgabe, die in England dahintersteht. Ich muss auch wirklich sagen, ich bin nicht jemand, der so viel Freizeit hat, dass er die gesamte englische Nachrichtenlage und Politikentscheidungen  durchschauen kann. Diese Information habe ich beispielsweise aus einer wissenschaftlichen Veröffentlichung, die ich gelesen habe. Ich kenne auch nicht die Komplexität der Entscheidungslage in Großbritannien. Aber das ist so die Kerninformation, die mir vorliegt. ZUNAHME DER BRITISCHEN MUTANTE  IN DEUTSCHLANDJetzt müssen wir eben überlegen, wie ist die Situation in Deutschland? Wir haben schon gesagt, das Virus ist dasselbe. Das wird auch bei uns zunehmen. Wir haben eine durchaus sehr, sehr alte Gesellschaft. Wir haben diese Projektion der DIVI. Wir haben einige Stimmen in der Öffentlichkeit, die schon wieder sagen: Das Ganze wird sich im März erledigt haben, weil es einen  saisonalen Effekt gibt. Ich gebe darauf nur sehr wenig, auf solche Einschätzungen. Die sind für mich nicht  wissenschaftlich haltbar. Es gibt viel mehr wissenschaftlich haltbare Einschätzungen, die sagen, dass maximal 20 Prozent Reduktion durch einen saisonalen Effekt zu erwarten ist. Da gibt es zum Beispiel eine sehr gute Studie von der Gruppe von Marc Lipsitch, die inzwischen in —Scienceﬁ publiziert ist. Wir haben keinen Grund, auch anhand von realen Gegenbeobachtungen in wärmeren Ländern und so weiter, zu der Annahme, dass wir hier mit einem saisonalen Effekt rechnen können, der so ist wie bei den normalen Erkältungs-Coronaviren. Sondern wir müssen davon ausgehen, dass das Maximum, was wir erwarten  können, dort liegt. Und dass wir wahrscheinlich sehr viel weniger Hilfe durch den saisonalen Effekt bekommen. Das das ist eine Überlegung, die darauf gründet, dass wir bei dem saisonalen Effekt keine Hilfe durch die Bevölkerungsimmunität haben. Das ist ein ganz wichtiger Bereich. Denn das war mir wichtig, das noch mal hier gesagt zu haben, weil manchmal dieser saisonale Effekt in der Öffentlichkeit als Totschlagargument verwendet wird. Also da geben sich Wissenschaftler Mühe, alles möglichst genau zu projizieren und zu berechnen. Und dann kommt irgendwer daher und sagt: Das Thema wird sich erledigt haben, denn die Sonne beginnt zu scheinen.\nDas ist vielleicht auch die gefühlte Wahrheit vom letzten Jahr, wo wir mit sehr viel niedrigeren Inzidenzzahlen in den Sommer gegangen sind.\nRichtig. Das ist ein essenzieller Unterschied. Die  Zahlen damals, mit denen wir aus dem Erste-Welle- Lockdown rausgegangen sind, waren nicht nur insgesamt niedriger, sondern man muss sich auch klarmachen, das Virus war anders verteilt. Ich sage es mal ganz im Konkreten. Wir hatten in der ersten Welle eine direkte Eintragung nach Deutschland durch vor allem Leute, die vorher eine Reise hinter sich hatten. Viele haben Skiurlaub gemacht. Das sind nun mal Gesellschaftskompartimente, die durch solche Maßnahmen sehr gut erreichbar sind. Wir hatten dann aber in der gesamten Zeit Umverteilungseffekte. Und wir wissen relativ genau, dass das Virus inzwischen auch in  Gesellschaftssparten angekommen ist, die nicht gut erreichbar sind. Die entweder wenig einsehen, dass sie mitmachen müssen, oder die diese Botschaft zum Teil gar nicht erreicht. Alle diese Dinge müssen wir mit einberechnen und aufpassen, dass wir nicht blauäugig in so eine Situation reinlaufen, die dann später der Wirtschaft auf die Füße fällt. Und wo man dann wirklich ein größeres Problem hat, dass man nicht mehr so schnell heilen kann. Allerdings, ich möchte auch noch mal betonen, dass ich vollkommen verstehe, gerade als Bürger vollkommen verstehe, dass man natürlich sich Lockerungen wünscht. Man muss eben ganz genau hinschauen, wo man solche Lockerungen machen kann. Da kann man natürlich wieder die Wissenschaft fragen. Die Wissenschaft kann dann sagen, aus bestimmten Überlegungen heraus, die wieder wissenschaftlich begründbar sind, kann man bestimmte Bereiche anders handhaben als andere Bereiche. Natürlich muss man sich einzelne Bereiche der Wirtschaft, des Handels, der Freizeit, der Kultur anschauen. Bei der Kultur zum Beispiel, es gibt eindeutig Veranstaltungsorte, die raumlufttechnische Anlage haben.\nViele aus der Kultur sagen ja: Wir waren fast die ersten, die perfekte Hygienekonzepte vorlegen konnten. Und es ist auch klar umrissen, man weiß, wie viele Leute dann da sind, anders als zum Beispiel im Handel.\nGenau. Ich habe eben da manchmal schon das Gefühl, dass jetzt in diesen vergangenen Entscheidungsrunden  in der Politik so hart gekämpft oder miteinander gerungen wurde, dass am Ende des Tages wahrscheinlich",
  "4": "man auch hier und da mal sagen musste: Okay, dieses Thema, das müssen wir jetzt pauschal behandeln. Da ist jetzt vielleicht nicht mehr die Zeit dazu, das alles im Detail zu besprechen. So kommen mir manchmal diese großen Entscheidungszüge, die die Politik da macht, auch vor. Es ist in der Öffentlichkeit zum Teil gar nicht richtig übermittelt, wie das läuft. Also auch, wie das für eine Personen wie mich in der Wahrnehmung ist. Ich habe durchaus an solchen wissenschaftlichen Beratungsrunden teilgenommen. Aber in der Detailliertheit, wie dort beraten wird, kommen am Ende die Entscheidungen nicht heraus. Ich will mal ein Beispiel sagen. In den Beratungsrunden an die Politik wird immer wieder gesagt, dass eine natürliche Entscheidungslinie für den Schulbetrieb oberhalb des Grundschulalters ist.  Weil die wissenschaftlichen Daten zwar zeigen, dass alle Altersgruppen dieses Virus weitergeben. Aber dass es Signale in den Daten dafür gibt, dass ab dem  Grundschulalter abwärts die Infektionstätigkeit geringer ist. Da empfehlen die Wissenschaftler, die in solchen Beratungsrunden sitzen, durchaus, dass man sagen könnte: Wenn man irgendwo erst mal öffnen will, dann unterhalb der Grundschulabgrenzungslinie. Also sagen wir mal, fünftes Schuljahr aufwärts ist anders zu betrachten als viertes Schuljahr abwärts. Das wird durchaus gesagt. Aber dann kommt eben aus so einer politischen Runde Œ und das höre ich dann auch abends im —heute-journalﬁ Œ Schulen sind geschlossen worden. Da hört man nichts mehr von einer Unterscheidung. VORHANDENE KONZEPTE NUTZENSo ist es in vielen anderen Bereichen eben auch. Also der Kulturbetrieb wird geschlossen. Aber man hört dann nicht mehr diese Sonderinformationen, die in Beratungsrunden durchaus an die Politik übermittelt wird. Schaut auch mal nach, wo es raumlufttechnische Lösungen gibt. In der Gastronomie haben wir in der ersten Welle im Lockdown und im Sommer dann in der Öffnung auch schon diese Diskussion gehabt, die dann zum Glück mit dem Außenbereich auch umgesetzt wurde. Ad an der Stelle muss man sagen, auch wenn jetzt kein Sommereffekt auf das Virus in starkem Maße zu erwarten ist, ist doch vielleicht auch wieder ein Terrasseneffekt für die Gastronomie zu erhoffen. Aber alles das ist keine Wissenschaft mehr. Also die Wissenschaftsberatung zu diesen Themen hat schon längst stattgefunden. Auch wenn man manchmal das Gefühl hat, dass in dieser Beratung Dinge auch immer wiederholt angefragt werden. Also die Politiker fragen ja nach: Gibt es neue Erkenntnisse? Da sagt der Wissenschaftler: Im Prinzip nicht. Aber ich habe da ja schon was dazugesagt. Das ist zwar schon fünf Monate her, aber vielleicht noch mal in die alten Protokolle schauen, um hier in dieser Sitzung auch die Zeit nicht so sehr auszudehnen. Also in dieser Art und Weise findet eben die Beratung in solchen Gremien auch manchmal statt.\nEs ist ganz interessant, was Sie gesagt haben zu den Schulen, weil in der öffentlichen Wahrnehmung ja schon noch sich so ein bisschen das Narrativ hält, die Wissenschaft war es, die uns empfohlen hat, auch die Grundschulen zu schließen. Also da bewegt sich ja jetzt mit der Öffnung der Grundschulen eigentlich wieder etwas, was auf einer guten wissenschaftlichen Grundlage steht, so wie Sie es geschildert haben.\nJa, absolut. Selbst damals im März, als beschlossen wurde, das erste Mal die Schulen zu schließen, war es nicht so, dass die Wissenschaftler das empfohlen haben. Sondern die Wissenschaftler haben eigentlich gesagt Œ also ich war einer von denen, aber ich war auch nicht der Einzige übrigens Œ dass man sich die  Situation mal vor Augen führen sollte, wie sie in Gangelt (Gemeinde in Nordrhein-Westfalen, Anm. d. Red.) ist. Zu der Zeit hatte man in Gangelt die Schulen gerade geschlossen. Da haben wir gesagt: Das ist eigentlich das richtige Vorgehen, dass man genau schaut, wo ist jetzt dieses Virus verteilt? Also zu der Zeit war die Phase, wo die Funken gerade auf unsere mit Stroh ausgestreute Wiese fliegen. Das ist nicht überall gleich verteilt. Da haben wir gesagt: Im Moment sollte man lokal genau nachschauen. Und am nächsten Morgen waren wir ganz verdutzt, als wir dann in der Zeitung gelesen haben: Heute Nacht wurde beschlossen, alle Schulen zu schließen.\nSo regional verteilt, wie es damals war, ungleich verteilt, ist es jetzt nicht mehr. Ich möchte gerne von den Maßnahmen noch mal zurückkommen auf die Frage des Impfabstandes. Meine Ausgangsfrage vorhin war:  Wenn wir viel erreichen wollen, können wir das denn schon erreichen, wenn wir diesen Maximal abstand, den die Zulassung der EMA, der Europäischen Arzneimittelagentur, hergibt, ausreizen, also nicht den englischen Weg wählen und außerhalb der Zulassung uns bewegen? Kann man damit schon viel erreichen aus Ihrer Einschätzung? Christian DrostenJa, genau, da kommen wir jetzt wieder zurück. Ich schweife ab. Ich weiß, tut mir leid.\nSie waren ja in unser aller Leben. Von daher haben wir das sicher mit Interesse gehört.\nWir müssen uns anschauen: Wie ist unsere Situation in Deutschland? Wo sind unsere Spielräume? Es ist klar, dass wir nicht diese Mobilisierung der Impfkraft wie in England haben. Darum müssen wir uns klarmachen, dass wir ohne nicht-pharmazeutische Interventionen in der allernächsten Zeit nicht auskommen können.",
  "5": "Es ist ein wirklich schwieriges Spiel, wenn man allzu schnell Lockerungen macht. Man läuft da in eine Situation blauäugig hinein. Man muss sich klarmachen: Wie können wir denn bei der Impfung überhaupt etwas gewinnen? Wir haben in Deutschland in den Medien dieses wahrgenommene Gefühl, diese Astra-Vakzine, die wird gar nicht angenommen. Wenn Sie aber mit Leuten reden, die in den Details auf der Ausführungsebene drinstecken, dann sagen die Ihnen: Das stimmt gar nicht. Wir haben nicht das Problem, dass es nicht angenommen wird, sondern wir haben eher ein Problem der Logistik und der Koordination. Die Probleme liegen nicht unbedingt immer nur an den Stellen, dass der Patient sagt: Was, Astra? Nein, dann gehe ich wieder nach Hause. In Wirklichkeit ist die Frage: Wie viele Anmeldungen sind da? Wie sind die Lager bestände? Es wird einfach unglaublich kompliziert. Wie ist die Terminbuchung? Wer darf eigentlich jetzt sich zur Impfung anmelden? Und wie geht das eigentlich, dass man sich anmeldet? Alle diese Dinge spielen da auch mit hinein. Wir haben in der Anfangsphase gesehen, die Biontech-Vakzine in der Minimenge, die am Anfang verfügbar war, die  wurde gut verimpft und die Astra-Vakzine nicht.  Jetzt muss man sich aber fragen: Wer kriegt in dieser Anfangsphase die Biontech-Vakzine? Das sind beispielsweise die Bewohner von Altenpflegeheim. Dort wird die Vakzine hingebracht. Da muss man sich jetzt nicht unbedingt anmelden, sondern das wird schon befördert. Die Zielgruppe für die Astra-Vakzine ist im Moment eine ganz andere Zielgruppe; die unter 65-jährigen, Berufsrisikogruppen vor allem, die da infrage kommen, sprich beispielsweise Belegschaften in großen Krankenhäusern und so weiter. Und da sind durchaus politische und logistische Fragen zu klären. Welches Krankenhaus als Erstes? Wie organisiert man  das? Macht es der Betriebsarzt? Macht es ein Impfzentrum? Es gibt die unterschiedlichsten lokalen Lösungen für diese Probleme. Und dann, ja richtig, gibt es auch Diskussionen innerhalb der Belegschaften von Krankenhäusern, ob die Astra-Vakzine wirklich eine zweitklassige Vakzine ist. Ja oder nein. Die Erfahrung lehrt aber, dass gerade in diesen medizinischen Belegschaften diese Diskussion schon weitgehend geführt wurde und für die Astra-Vakzine ausgegangen ist. Das ist nicht nur in der Charité so gewesen. Ich höre das auch aus vielen anderen Krankenhäusern, dass nach einem Moment des Zögerns, auch angesichts irreführender Medienmeldungen, inzwischen das schon längst geklärt ist, wo hier die Eckpunkte liegen und weshalb man hier eigentlich nicht zögern sollte, sich mit Astra impfen zu lassen, gerade unter medizinischem Personal. Und inzwischen wird die Astra- Vakzine in diesem Personalbereich sehr gut angenommen. Jetzt löst alles das aber gar nicht die Probleme der Priorisierung in der Gesamtbevölkerung. Das sind also alles im Moment kleine Bestände.\nVielleicht kommen wir auf die Logistik auch gleich noch mal zu sprechen. Aber die Priorisierungsfrage und auch die Frage des Abstands zwischen den beiden Dosen, die hängen ein bisschen miteinander zusammen. Vielleicht lohnt es sich, da einen Blick nach Schottland und auch nach England zu werfen. Von dort haben wir ja neue Daten zur Wirksamkeit der Impfung nach der ersten Dosis. Aus Schottland zum Beispiel, allein auf Krankenhausaufenthalte bezogen. Aber das sowohl für Biontech als auch für die AstraZeneca- Vakzine. Und die schneidet bei den Älteren, also über 80 Jahre, sogar ein bisschen besser ab als Biontech.\nJa, das stimmt. Wir haben drei neue Effectiveness-Studien, das ist vielleicht erst mal vom Begriff interessant. Es gibt den Begriff Efficacy, das ist der Zulassungswert, also die Phase-III-Studien, die laufen, die werden zusammengefasst. Und jemand, der geimpft ist im Programm, der verglichen wird gegen Placebo– Also ich lasse mich listen als Teilnehmer einer solchen Studie. Ich weiß nicht, ob ich Impfung oder Placebo bekomme. Am Ende wird dann geschaut, ob ich mich infiziert habe. Es wird dann gegen die Placebo-Gruppe verglichen, die auch im Impfzentrum aufgetaucht ist, sich auch eine Nadel in den Arm hat stecken lassen, aber leider keinen Impfstoff bekommen hat. Da wird da wird dann genau verglichen. Diese Art der Studie ist die Efficacy.\nAlso nicht zu verwechseln mit dem individuellen Risiko, sondern man rechnet eben gegen, wie viele Infektionen  oder Krankheitsfälle in dem Fall kommen in der  Placebo-Gruppe vor im Vergleich zur Impfgruppe?\nGenau. Die Efficacy ist das Ergebnis einer placebokontrollierten Zulassungsstudie. Während die Effective ness, die wir jetzt hier in mehreren Studien beurteilen können erstmalig, einfach das echte Leben ist. Also wenn man diese Impfung jetzt nach der Zulassung regulär verimpft, wie dann die Geimpften geschützt sind.\nUnd da geht es ja um relativ große Zahlen. Sie haben es eben schon angedeutet, Schottland, England und Israel, wo wir gewaltige Datenmengen bekommen.\nJa, genau. Das sind dann natürlich viel größere Studienumfänge. Die Genauigkeit dieser Studien ist natürlich nicht mehr so groß, weil man nicht mehr so kleinteilig alles verfolgen kann. Und weil man zum Teil auch über etwas andere Ansätze arbeiten muss. In Schottland zum Beispiel hat man ein Meldesystem  genutzt. Das ist im Prinzip so eine Verbindung zwi-",
  "6": "schen Hausärzten, dann einer Meldeelektronik, dann die Labore und auch die Krankenhäuser. Sodass man direkt die Informationen bekommt, wenn jemand geimpft wurde. Was passiert dann mit dem, also wird der positiv getestet? Muss der zum Arzt? Kommt er ins Krankenhaus? Das war jetzt hier auch das Kriterium dieser Studie. Also man hat geschaut, wie gut schützt eigentlich diese Impfung gegen die Krankenhausaufnahme? Dann ist es so, das sind relativ alte Leute, weil man in Schottland, in England und in Israel genau wie sonst überall auch die Alten zuerst geimpft hat. Da hat man hier eine Studienzusammensetzung, die anders ist als die Efficacy-Trials, die häufig relativ junge gesunde Leute anschauen. Hier hat man vor allem den Blick auf ältere Personen, die bevorzugt geimpft wurden. Man muss natürlich auch immer schauen: Wie stellt man eine Gruppe aus der Normalbevölkerung auf, die nicht geimpft wurde, die man dagegen vergleicht? Das macht man im Nachhinein und nicht im Vorfeld durch eine Randomisierung hinsichtlich Impfung oder Placebo. Also es ist schon anders, so eine Effectiveness-Studie. Und jetzt kann ich das vielleicht einfach mal ganz kurz zusammenfassen. Diese schottische Studie, da geht es um 1,14 Millionen geimpfte Leute, die sind zwischen 08.12. und 15.02. geimpft worden. Ich glaube, es war in Schottland auch so wie in England, dass man mit Biontech begonnen hat und AstraZeneca kam später dazu. Was man sagen kann: Die erste Dosis der Biontech-Vakzine schützt zu 85 Prozent gegen Krankenhausaufnahme, ab ungefähr  vier Wochen nach der ersten Impfdosis. Und der gleiche Wert für AstraZeneca ist 94 Prozent, also sogar besser. Ist das jetzt ein Unterschied? Ich würde sagen: Nein. Da sind so viele Störgrößen drin. Beispielsweise einfach schon die Tatsache, dass man mit der Biontech-Verimpfung etwas früher begonnen hat und natürlich ganz am Anfang vor allem die sehr Alten, sehr Gefährdeten versorgt wurden. Vielleicht auch eher in den Großstädten als in der Provinz, aus rein organisatorischen Gründen. Ich glaube, das ist für jeden nachvollziehbar, dass es da einfach Störeffekte gibt, die man nicht ganz rauskontrollieren kann. Insgesamt ist der Eindruck hier, dass selbst bei diesen älteren Personen, und ich muss sagen selbst bei diesen  Älteren, weil die insgesamt schlechter aufgestellt sind mit ihrer Immunreaktion, das Immunsystem ist  schwächer bei älteren Leuten, die reagieren schwächer  auf Impfungen, selbst dort kann man sagen: Schutz gegen die Krankenhausaufnahme in diesem Bereich, also die eine Vakzine 85, die andere 94 Prozent.BIONTECH ALS AUCH ASTRA-ZENECA FÜR ÄLTERE\nWenn wir das grob verallgemeinern, für uns ist auch die Erkenntnis wichtig, weil die STIKO ja gesagt hat, wir empfehlen AstraZeneca nicht für Ältere, weil wir noch nicht genug Daten haben. Und da gibt es jetzt Daten, die uns sagen, man kann vielleicht davon ausgehen, beide Impfstoffe ungefähr gleich, auch für Ältere, was Krankenhausaufenthalte angeht.\nRichtig, genau. Diese Situation verändert sich jetzt und die STIKO kann solche Sachen auch berücksichtigen, um dann Empfehlungen anzupassen. Das hat Thomas Mertens ja auch schon angedeutet, dass die STIKO das jetzt tun wird, sodass wir da wahrscheinlich auch eine Empfehlung dann haben für AstraZeneca in jeder Altersgruppe.\nPasst das zu den Daten, die es aus England gibt?\nJa, genau. Es gibt in England auch eine Studie. Die ist nochmal ein bisschen anders gemacht worden. Da hat man erst geschaut: Wer hatte ein positives PCR- Ergebnis? Und was passiert dann mit diesen Leuten in den vier, fünf Wochen danach? Und wer wurde hier eigentlich geimpft? Also von den PCR-Positiven, wie viele waren geimpft? Von den PCR-Negativen, wie viele waren geimpft? Das ist von der anderen Seite betrachtet. Davon kann man aber auch Werte ableiten. Es ist ganz gut in der Diskussion dieser Studie zusammengefasst, die hier als Preprint veröffentlicht wurde. Da sind Schätzbereiche genannt. Das finde ich sinnvoller, das so zu sagen, als dass man hier haarklein mit den tatsächlich beobachteten Werten arbeitet. Weil dann wieder Fehlwahrnehmungen in den Medien zustande kommen. Also hier wird gesagt, ungefähr ein Schutz, und das jetzt hier nicht gegen Krankenhausaufnahme oder Tod, sondern gegen symptomatische Erkrankung, das ist ja doch das, was die meisten interessiert,  gegen symptomatische Erkrankung wirkt die erste Dosis Biontech zu 60, 70 Prozent, die erste Dosis  AstraZeneca zu 60 bis 75 Prozent.\nDas schließt auch leichtere Symptome ein.\nJa, das schließt alle Arten von Symptomen ein, die dazu führen, dass man sich testen lässt. Und der Test ist dann positiv. Der Standarddiagnosefall einfach. Man hat für Biontech in dieser Studie sogar auch schon Angaben für die zweite Dosis. Bei AstraZeneca geht das noch nicht, weil man mit der ja später angefangen hat zu impfen. Aber hier bei der zweiten Dosis, also bei der vollständigen Impfung, ist diese Schutzwirkung dann 85 bis 90 Prozent. Das entspricht also weitgehend dem, was man auch in den Efficacy-Trials in der Zulassung schon gesehen hat, eine sehr effiziente Vakzine. Und offenbar auch AstraZeneca eine genauso, vielleicht gleich effiziente Vakzine.",
  "7": "Und dann haben wir das schon angedeutet, die Daten aus Israel, das sind Auswertungen von Daten der größten Krankenkasse dort, Clalit Health Services. Da ist mehr als die Hälfte der Bevölkerung versichert. Wir haben Teile von den Aussagen, die sich daraus ablesen lassen, schon Anfang des Jahres in den Schlagzeilen gehabt. Jetzt gibt es eine begutachtete Studie im —New England Journal of Medicineﬁ. Da geht es um den Impfstoff von Biontech und Pfizer. Aber auch da wird aufgeschlüsselt die Wirksamkeit nach der ersten Dosis und nach der zweiten Dosis, und zwar sehr kleinteilig nach Symptomen, Krankenhausaufenthalten und Tod.\nDas ist auch interessant. Und auch hier muss man  wieder sagen, man hat wieder mit den Älteren angefangen, sie zu impfen. Hier ist man in den Altersgruppen auch ein bisschen weiter fortgeschritten.  Hier ist es so, dass man ungefähr vier Wochen nach der ersten Dosis bei den symptomatischen Infektionen 66 Prozent Schutz hat, 78 Prozent gegen Krankenhausaufnahme und 80 Prozent gegen schwere Erkrankung. Übrigens auch sogar ein Wert als Schutzwert gegen Todesfälle 84 Prozent. Da bin ich aber immer so ein bisschen skeptisch, ob man solche Werte wirklich als Maßgabe nehmen soll. Denn ob jemand gestorben ist trotz Impfung, das ist natürlich davon abhängig, wie der Grundzustand von den zum Teil sehr alten Personen ist, die hier geimpft werden. Da weiß man nicht so ganz genau, ob man durch die Impfung hier noch etwas wirklich verhindern konnte. Wenn man sich dann auch anschaut, das sind am Ende auch kleine Zahlen, um die es da geht. Ich denke, man sollte sich eher die unterschiedlichen Schweregrade der Erkrankung anschauen. Übrigens, hier gibt es auch noch eine Schätzung für überhaupt nachgewiesene Infektionen,  die ist dann 60 Prozent. Und es gibt sogar einen separaten Schätzversuch: Was hilft die erste Dosis gegen asymptomatische Infektionen, die man ja auch kennt? Da ist der Schutz vier Wochen nach der ersten Dosis 52 Prozent, dass jemand sich selbst asymptoma tisch infiziert. Das ist eine extrem gute Nachricht. Darüber hatte man ja bisher jetzt wenig Vorstellungen. Und übrigens eine Woche nach der zweiten Dosis ist dann selbst gegen die asymptomatische Infektion der  Schutz schon 90 Prozent. Also die Daten, die hier zusammenkommen, die werden aus den Effectiveness-Trials einfach immer besser. Das kann die STIKO durchaus verwenden, um ihre Entscheidungen weiterzuentwickeln. Ich denke aber nicht, um jetzt auch noch einmal an den Beginn der Diskussion zurück zugehen, dass die STIKO den Bereich der Zulassung mit ihren Empfehlungen verlassen wird. Der Bereich der Zulassung ist eben, dass man bei der Biontech-Vakzine zwischen den beiden Dosen maximal sechs Wochen Abstand macht, bei der Astra-Vakzine aber durchaus bis zu drei Monaten. Das liegt daran: Was haben die Impfstoffhersteller eigentlich beantragt für die Zulassung? Und das ist das, was beantragt und auch genehmigt wurde.\nEin weiterer Aspekt bei der Frage, wie kann man das Impftempo in Deutschland erhöhen, ist aber auch die Priorisierung. Das wird politisch regional jetzt schon so ein bisschen diskutiert. Im Grenzgebiet zu Tschechien zum Beispiel kursiert der Vorschlag, sollte man vielleicht überlegen, ob da doch auch Jüngere jetzt schon geimpft werden, um das Infektionsgeschehen mit der Mutante besser unter Kontrolle zu bringen. Muss man da vielleicht Modelle doch noch mal neu rechnen?IMPFPRIORISIERUNG ÄNDERN?\nJa, ich glaube schon. Wir haben natürlich jetzt sowieso eine andere Voraussetzung, wenn wir uns klarmachen: AstraZeneca wird jetzt für alle empfohlen werden, also auch für über 65-Jährige. In dem Moment, wo das  passiert, ist im Prinzip der Schalter für die Hausärzte umgelegt. Denn wir haben bei AstraZeneca diese Aufbewahrung im Kühlschrank und nicht die Aufbewahrung bei minus 80 Grad unter Sonderbedingungen. Selbst das müsste man in Modellen noch mal anders berücksichtigen. Es ist aber auch ein gesellschaftlicher Diskussionsprozess im Gange, der noch viel wichtiger ist in der Anpassung der Projektionsrechnungen. Es ist einfach so, dass im Vorlauf, noch bevor überhaupt Impfstoffe verfügbar waren, der Ethikrat  gemeinsam mit der STIKO überlegt hat, wie man am besten vorwärtskommt und wie man am meisten Todesfälle verhindert. Das war natürlich eine Maßgabe da: der Individualschutz, dem übrigens der Gesellschaftsschutz gegenübersteht. Der Individualschutz war die höchste Maßgabe und man hat dann eine Reihenfolge aufgestellt. Jetzt sieht man in der praktischen Umsetzung: Es ist erstens gar nicht möglich, dass eine nach dem anderen abzuarbeiten. Also  Prioritätsgruppe eins, dann die zwei, dann die drei, dann die vier. Zweitens, es gibt fließende Übergänge.  Man weiß in vielen Fällen nicht genau, in welche Prioritätsgruppe man jetzt gehört. Es sei denn, es geht nur um das Lebensalter. Aber darum geht es nicht nur, es geht auch um berufliche Exposition. Es geht um Grunderkrankungen. Wie schwer muss eigentlich eine Grunderkrankung sein und so weiter. Es gibt ja milde Formen von bestimmten Grunderkrankungen. Also,  der Teufel steckt im Detail noch und nöcher. Diese Diskussionen, die daraus jetzt schon erwachsen, die dringen auch sehr stark in die Öffentlichkeit. Die  finden auch Substanz in politischen Entscheidungen.  Wie beispielsweise die Entscheidung, die Lehrer bevorzugt zu impfen und die einfach in die Prioritätsgruppe zwei mit reinzuschreiben, wo sie vorher nicht drinstanden. Alle solche Überlegungen, die laufen da",
  "8": "parallel. Es ist in der Öffentlichkeit mehr und mehr verwirrend. Beispielsweise besteht insgesamt im Moment die Auffassung, dass diese Prioritätsstufen so wie Treppenstufen sind. Also sagen wir mal der Abstand von Stufe eins zu Stufe zwei, der ist so groß wie der Abstand von Stufe zwei zu Stufe drei.\nWas das Risiko angeht, die Gefährdung.\nRichtig. Oder überhaupt der gesellschaftliche Wert, also der Individualschutz und so weiter, alles, was da mitschwingt. Es ist ja nicht so, dass diese Stufen nicht gleichwertig sind, sondern es ist ganz eindeutig so: Die Prioritätsstufe eins, die ist weit herausgestellt. Also die sehr Alten, die Bewohner von Pflegeheimen, die da eine wichtige Rolle spielen. Und dann ganz bestimmte Grunderkrankungen, die man auch als normaler Bürger als besonderer Risikofaktor gar nicht auf dem Schirm hat. Ich nenne zum Beispiel mal die Trisomie 21. Das hat der normale Bürger nicht auf dem Schirm. Das ist ein herausgestellter Risikofaktor. Dann muss man sagen: Wenn diese Gruppen mit Impfstoff versorgt sind, dann ist es nicht mehr eine gleichmäßig abfallende Treppenstufe, sondern dann kommt man ganz schnell in einen Bereich hinein, wo eine grobe Auffassung eigentlich ist: Ja, das stimmt, die haben auch alle ein erhöhtes Risiko. Aber gegenüber der normalen Bevölkerung ist das dann gar nicht mehr so stark erhöht. In diese Diskussionsbereiche muss man da irgendwann einsteigen. Und dann wird es auch so sein, wie es auch die STIKO vorsieht, dass sich zu  irgendeinem bestimmten Zeitpunkt die Diskussion auch als müßig herausstellt. Denn dann gibt es doch genug Impfstoff. Dann ist die Priorisierung aufgehoben.AUCH VOLKSKRANKHEITEN SIND  RISIKOFAKTOREN\nZumal es natürlich auch noch Risikofaktoren gibt. Zum Beispiel für das Long-Covid-Phänomen, die jetzt nicht im gesellschaftlichen Sinne als Grunderkrankung verstanden werden. Also Übergewicht, die Studien, die ich gesehen habe, ist nach wie vor ein ganz wichtiger Faktor, der ein Risikofaktor darstellt. Und das ist ja eigentlich eher so eine allgemeine Bevölkerungsgrunderkrankung.\nDa wird es richtig kompliziert. Wir können an der Stelle vielleicht auch mal eine interessante Überlegung aufmachen, die mir auch wichtig ist. Und zwar, rechnen wir mal mit Übergewicht oder hohem Blutdruck, solche  wirklichen Zivilisationserkrankungen, die einen Risikofaktor darstellen. Die Frage ist aber: Wie wollen wir das umsetzen? Ab wann ist denn ein 60-jähriger Hypertoniker dran mit dem Termin? Ist der früher dran als einer, der 62 Jahre ist, aber der nicht ganz so hohen  Blutdruck hat? Wie ist da die Reihenfolge? Und wo  wohnen eigentlich die Leute mit dem hohen Blutdruck? Wann kriegen die eigentlich ihr Einladungsschreiben? Oder ist das überhaupt ein Schreiben? Kann man von einem 70-jährigen Diabetiker verlangen, dass er sich im Internet um einen Termin bemüht? Also alle diese Alltagsprobleme, diese ganze Kompliziertheit, dafür gibt es im Prinzip zwei grundlegend unterschiedliche Herangehensweisen. Die eine Herangehensweise ist die zentrale, dass gesagt wird: Suchen wir uns die besten Datenquellen zusammen und machen das möglichst perfekt. Wir fragen die Krankenkassen: Wo sind eigentlich eure Hypertoniker? Wo sind eure Diabetiker und sonstige Grunderkrankungspatienten? Und nennt uns doch mal die Datensätze, schickt uns die doch mal rüber und auch die von den anderen Krankenkassen, die nehmen wir auch, und das fassen wir alles zusammen. Daraus machen wir jetzt ein kleinteiliges Terminvergabesystem, sodass wir sagen können: Der Hypertoniker mit einem systolischen Blutdruck von so und so viel, der ist früher dran als der mit einem von so und so viel Œ jetzt mal übersteigert. Ich beginne hier eine Parodie. Das ist, glaube ich, klar. Aber das ist durchaus von mir so gewollt. Ich will einfach klarmachen, welche Vorstellungen auf der Planungsebene inzwischen entstanden sind. Demgegenüber steht ein anderes Modell. Das ist das Modell des Bewährten. Wir haben Hausärzte, die ihre Patienten kennen und die wissen, wer hat eigentlich ein hohes Risiko. Die kennen ihre Patienten aber auch als Menschen. Die können ahnen, wer sich gerne impfen lassen will. Und wer eher komplizierte Diskussionen beginnt und am Ende sehr viel Zeit gebraucht hat und sich dann doch gegen die Impfung entscheidet. Also, man kennt seine Pappenheimer als Hausarzt. Und dieser Faktor, dieser menschliche Faktor in der Priorisierung, der wird im Moment nicht genutzt. Das halte ich für ein großes Problem. INFRASTRUKTUR AUCH IN DEN  BETRIEBEN NUTZENUnd es ist noch was, was man dazusagen muss. Es gibt ja zusätzlich zu den Hausärzten einen anderen Bereich in der versorgenden Medizin. Das sind die Betriebsärzte. Und viele Personen, auch Risikopersonen, sind berufstätig. Wir haben in den betriebsärztlichen Diensten gerade der großen Firmen eine solche Kraft, die wir nicht nutzen, auch hinsichtlich Priorisierung. Betriebsärzte wissen genau, wie sie jedes Jahr in der Grippesaison innerhalb der Belegschaft entscheiden, wer eigentlich bevorzugt geimpft werden muss. Das ist auch eine Indikationsimpfung. Betriebsärzte können auch priorisieren. Und das ist mehr und mehr mein  Gefühl: Je mehr ich mit den Leuten auf der Umsetzungs-",
  "9": "und Planungsebene spreche, die Vorstellung, dass wir im Rahmen dieser Pandemie eine absolut präzise  gemachte Planung auf die Straße bringen, die es vorher gar nicht gab und die man jetzt während der Pandemie zusammentackert und dann ein lückenloses Organisationssystem aufbaut, während man eigentlich die bewährten Strukturen im Moment gar nicht nutzt. Es stimmt schon, es gibt Vorgespräche mit den Kassenärztlichen Vereinigungen. Man liest das im Moment auch in der Zeitung. Da gibt es Meldungen, die sagen, spätestens ab April, Mai haben wir Impfstoff im Überfluss. Und die Hausärzte, die müssen jetzt schon planen. Aber die Frage, die ich da schon stellen muss und die auch die Hautärzte selber stellen, ist: Wo ist denn die Planung? Wie sieht der Plan jetzt genau aus? Und meine Erfahrung, die ich in den letzten Wochen gemacht habe, während ich mit Leuten auf der Planungsebene gesprochen habe, war etwas, das mir große Sorgen macht. Ich bekam öfter mal so etwas entgegengehalten wie: Wieso? Die Impfzentren haben doch so und so viele Hunderttausend Impfkapazität pro Tag, das wissen wir. An der Stelle wächst wirklich meine Sorge. Denn die Impfzentren, die sind in der Peripherie, die werden von Bundesländern organisiert. Da werden Meldungen auf die Bundesebene sicherlich  zurückgegeben. Aber ich frage mich dann schon immer: Wie viele Meldestufen gibt es dazwischen? Und wie realistisch ist das alles? Das frage ich mich zum einen. Und zum anderen frage ich mich: Brauchen wir das in Wirklichkeit? Oder hat sich das schon längst überholt? Denn wir wissen ja, in den USA beispielsweise ist die Pfizer-Biontech-Vakzine, was die Lagerung angeht, anders zugelassen. In den USA braucht man gar nicht mehr diese Minus-80-Grad-Lagerung. Sondern man hat hier für eine längerfristige Zwischenlagerung, die durchaus wichtige Zeiträume umfasst, ich weiß nicht mehr ganz genau, wie lange, aber mehrere Wochen, jetzt freigegeben, dass man in ganz normalen Minus-20-Grad-Kühlschränken lagern kann, die auch Ärzte und Apotheken haben.\nZwei Wochen sind es, ich habe nachgeguckt, was die FDA angibt.\nGenau. Das heißt, das öffnet viel besser den Zugang dafür, dass selbst auch die Biontech-Vakzine in Hausarztpraxen verimpft werden kann. Das ist bei uns noch nicht so. Aber natürlich wird der Hersteller das auch für Europa beantragt haben. Da gehe ich mal ganz fest  davon aus. Auch wenn ich diese Insiderkenntnis nicht habe. So könnte man eben viele andere Dinge nennen. Wir haben inzwischen eine bessere Einschätzung über die erwartbaren Impfliefermengen, die Impfstoffliefermengen in Deutschland. Man muss irgendwann anfangen zu rechnen. Wenn man mal unter Ignoranz der STIKO-Richtlinien rechnen würde, wenn man einfach sagen würde: Der Impfstoff, der da ist, der soll verimpft werden. Lassen wir doch die Leute mit den Füßen abstimmen. Machen wir doch mal für alle Altersgruppen in der Fantasie auf. Tun wir mal so: Die Hochrisikopatienten, die sind schon bedient. Und jetzt können alle den Impfstoff kriegen. Jetzt kann ich zu meinem Hausarzt gehen und sagen: Kannst du mich impfen? Ich würde gerne vorbeikommen. Ich nehme jede Vakzine. Astra?  Gerne, ich habe damit keine Bedenken. Dann könnte der Hausarzt sagen: Ja, klar, nächste Woche bekommst du einen Termin. Ich bekomme Astra-Impfstoff. Der könnte sogar auch sagen: Ja, ich kann dir auch Biontech anbieten, weil ich mir den hier im benachbarten Impfzentrum abholen kann. Wenn man das jetzt sich zusammenfantasiert, ich sage das jetzt ganz bewusst so. Ich will das nicht propagieren, sondern ich mache hier nur ein Gedankenspiel. Dann könnten wir, wenn wir uns die Literaturdaten von Israel nehmen und wenn wir uns sagen, sieht ja so aus, bei 50-prozentiger Durchimpfung einer bestimmten Altersgruppe mit weiterbestehenden ganz milden Kontaktmaßnahmen, könnte man im Prinzip das gesellschaftliche Leben öffnen. Wann wäre das soweit? Wann wäre das am frühesten zu erreichen? Da gibt es schon einfache Überlegungen, einfache Rechnungen, die man sich auf einem Blatt Papier hinschreiben kann, wo man sagen würde: So eine Durchimpfungsrate, die könnte man in den relevanten Altersgruppen– Nicht in der Gesamtgesellschaft, denn die unter 16-Jährigen kann man nicht impfen, da ist kein Impfstoff zugelassen. Aber in der Gesamtgesellschaft könnte man das locker bis Mitte Mai erreichen. Dann wäre man Anfang Juni, Mitte Juni so weit, dass man auch diese Effekte hätte. Dann wäre die Immunität komplett aufgebaut in der Bevölkerung. Und dann wäre man zu der Zeit im Prinzip so, dass man ganz wesentlich lockern könnte.\nUnd Sie haben da auch schon bei dieser pro forma, groben Rechnung auf dem Zettel einbezogen, wie viel Impfstoff denn nach allem, was wir wissen, bis wann verfügbar ist. Denn das ist ein ganz wesentliches  Argument, dass immer davon die Rede ist, haben wir trotz allem nicht genug Impfstoff.\nDie Liefermengen werden im zweiten Quartal deutlich zunehmen. Das hört man schon überall in den Medien. Das entspricht auch dem, was an Einschätzungen, an Dokumenten vorliegt. Es wird im zweiten Quartal viel wichtiger sein, sich darum zu kümmern, dass die erste Dosis bei maximaler Ausnützung dieses Abstandes wirklich möglichst effizient verimpft wird. Da gibt es Ideen, da gibt es Vorschläge auf der Planungsebene auch in Expertenkreisen, sprich, da gibt es Wissenschaftler wie mich und viele andere, die den Behörden, dem Robert Koch-Institut, auch dem Gesundheitsminis terium und so weiter solche Vorschläge machen. Diese Vorschläge, die sieht man im Moment immer weiter in den Bereich der Umsetzung",
  "10": "kommen. Wenn man sich klarmacht: Jetzt ist entschieden worden, dass die Lehrer in der Verimpfung vorgezogen werden, das ist schon auch nicht nur eine Überlegung zum Individualschutz. Aber ich beginne mir eben dann Sorgen zu machen, wenn ich sehe,  dass die bewährten Wege nicht genutzt werden. Die Hausärzte und die Betriebsärzte.\nDas heißt, ich fasse mal zusammen, wir brauchen im Prinzip mehr pragmatische Lösungen, die aber auf Erfahrungswerten beruhen. Was die Betriebsärzte und die Hausärzte angeht, um mehr Impfstoff in kürzerer Zeit an den Mann und die Frau zu bringen. Vor dem Hintergrund, dass die erste Dosis schon sehr wirksam ist, dass beide Impfstoffe oder alle drei, Moderna gehört ja auch noch dazu, bei Älteren offenbar sehr, sehr gut wirken, sodass man auch grundsätzlich noch mal ein paar Dinge anfassen könnte. Und eine Ergänzung noch, Mitte März vermutlich soll ja noch ein weiterer Impfstoff, wenn alles gut läuft, in Europa zugelassen werden, nämlich Johnson & Johnson. Ein Vektor-Impfstoff, für den es nur eine Dosis braucht. Da geht es also noch mal schneller.\nGenau. Es ist eben in absehbarer Zeit nicht mehr so, dass es nur darum geht, dass wir zu wenig Impfstoff haben. Sondern es ist sicherlich so, dass ich nicht der Einzige bin, der sich Sorgen darüber macht, wie man diese ganze Logistik im zweiten Quartal Œ von einer  Vorstellung so nach Ostern Œ wie man das alles bewältigen will. Ob man das überhaupt alles bewältigen muss. Das kommt ja dazu. Ich habe manchmal ein Gefühl,  dass da ein deutscher Perfektionismus entstanden ist, der das alles supertoll machen will und von zentraler  Stelle das alles in der Hand haben will, während man vielleicht anerkennen sollte, dass es sowieso nicht perfekt sein wird und auch gar nicht sein muss. Sondern dass das gemeinsame Hauptziel ist, und da geht es jetzt in dem Fall nicht nur um Individualschutz, es geht nicht nur um den technischen Begriff einer Bevölkerungsimmunität, sondern es geht dann doch auch um ein paar Monate Wirtschaftsleistung. Da muss man sich schon überlegen, wie eigentlich die Werteverhältnisse sind und ob man nicht sagen sollte: Wir nutzen alle Kräfte, die wir haben. Und wir erlauben vielen das Mitdenken. Also auch dem Familienarzt, der seine Pappenheimer kennt und auch den Betriebsarzt, der seine Belegschaft kennt.\nWobei dieser Effekt der Bevölkerungsimmunität, das haben Sie einmal kurz angedeutet, um diesen ganzen Komplex mal abzuschließen, ja schon auch eine Rolle spielt in der Frage: Wer hat wie viele Kontakte von denen, die da geimpft werden? So wichtig es am Anfang war, die älteren Menschen in den Pflegeheimen auf  jeden Fall erst mal zu schützen, das ist ja nicht so, dass diese ein Knotenpunkt von vielen Kontaktnetzwerken sind und darum das Infektionsgeschehen wesentlich beeinflussen.\nJa, absolut. Man könnte da wieder nach der Kontaktintensität handeln. Da gibt es wissenschaftliche Vorschläge, die sehr gut sind. Wo man sagt, lass uns doch die Priorisierung durch zusätzliche Kontakthäufigkeitsgruppen ergänzen. Ich mache mir nur  Sorgen, wie lange das alles dauert. Wer sich auf welchen Ebenen politisch darüber eigentlich alles auseinandersetzen muss, bis das alles umgesetzt ist, während die Uhr tickt. Wir haben ja Œ um an den Anfang unserer Diskussion zurückzukommen Œ das Problem, dass wir bei einem langsameren Start die Vakzinierungsgeschwindigkeit schneller als die Engländer hochfahren müssten. Ich muss da übrigens auch sagen: Aus meiner Erfahrung mit der Diskussion, mit Politik und Planungsebene, dass es nicht immer nur die Politik ist, auf die man schimpfen muss. Ich sehe eigentlich bei der Politik, angefangen beim Gesundheitsministerium, einen extremen Handlungswillen. Ich sehe die Probleme eigentlich eher bei der Planungs- und Ausführungsebene.  Und zwar im Wesent lichen der Planungsebene.  Wo mein Eindruck ist, dass man da sehr perfekt sein will in dem, was man an Systemen aufbaut. Und sich vielleicht eher Gedanken  machen sollte, nicht darum, wie man bis ins kleinste Glied und weit in den Sommer hinein eine Terminvergabe macht, sondern dass man sich vielleicht eher essenzielle Fragen stellen sollte, die im Moment auch noch nicht richtig reguliert sind. Wie beispielsweise: Ab wann können wir denn sagen, dass eine bestimmte Risikogruppe bedient ist? Ist das dann der Fall, wenn die alle schon geimpft sind? Ist das dann der Fall, wenn die alle einen Termin haben? Es gibt sicherlich ein paar Hauptfragen, die noch nicht beantwortet sind. Eben diese Frage: Wann ist eine Risikogruppe eigentlich durch? Wie geht man eigentlich in Risikogruppen mit denen um, die jetzt nicht geimpft werden wollen? Wie kann man verhindern, dass nicht gebrauchte Vakzinedosen verworfen werden, ohne dass Vorwürfe gemacht werden? Wir haben im Moment eine Diskussion, das grenzt ja an Dadaismus, was da im Moment läuft. Da hat sich aus Versehen mal ein Politiker geimpft, weil sich die Gelegenheit bot und der wird dann als Vordrängler  bezeichnet. In Wirklichkeit war er aber bei einem Ortstermin in einem Altersheim. Da sind am Abend drei Dosen in der Flasche übrig geblieben und die landen jetzt im Müll. Solche Situationen gibt es auch. Ich will nicht sagen, dass alle Politiker absolut lupenrein handeln. Aber es geht darum, die Hauptlinien in den Empfehlungen und in der Regulation zu befolgen, aber natürlich sich selbst nicht im Weg stehen darf. Zumal der Eindruck, der alles überwiegt, besteht, dass eine Herdenwirkung, ein Bevölkerungsschutz auch all",
  "11": "diejenigen mitschützt, die sich entweder nicht impfen lassen wollen, weil sie nicht die Einsicht haben, und zweitens, die sich nicht impfen lassen können, weil sie bestimmte Kontraindikationen haben. Also nur mal ganz einfach eine Gruppe genannt, die Schwangeren, die sind im Moment nicht zu impfen. Es gibt damit  keine Erfahrung und das ist nicht empfohlen. Die werden aber durch einen Herdenschutz auch mitgeschützt. Dann nützt die Empfehlung, die besteht übrigens, dass sich die Partner von schwangeren  Frauen mit Bevorzugung impfen lassen können, die nützt unter Umständen relativ wenig, weil eine schwangere Frau auch mehr Leute trifft als nur ihren \nOder Kinder mit Vorerkrankungen sind auch so ein \nIch nenne das hier nur als ein Beispiel, das mir  spontan im Gespräch einfällt.\nWir impfen gegen die Verbreitung des Virus an, um Lockerungen zu ermöglichen. Aber auch gegen die verstärkte Übertragbarkeit der Mutante B.1.1.7, die sich in Deutschland ausbreitet. Herr Drosten, da würde ich gerne aus dem Alltagsgeschehen und den politischen Entscheidungen noch mal in die virologischen Labore der Welt gucken. Denn über diese Virus-Variante gibt es immer noch Fragezeichen. Wir wissen, dass sie sich leichter überträgt Œ als epidemiologische Beobachtung. Aber virologisch ist immer noch nicht ganz klar, woran das tatsächlich liegt. Das versuchen wir jede Woche auszuloten. Es gibt verschiedene Theorien. Jetzt gibt es ein erstes Preprint vom Imperial College in London, in dem auch Labordaten angeguckt werden. Also zum Beispiel die Frage: Gibt es einen Replikationsvorteil bei der Mutante? Also kann sich das Virus schneller vermehren als der ursprüngliche Virustyp, den wir kennen? Wie genau kann man das untersuchen? Was haben die hier gemacht?VEBREITUNGSVORTEIL DER BRITISCHEN MUTANTE\nDas ist eine erste Laborstudie, die als Preprint erschienen ist, auf die wir eigentlich lange gewartet haben. Weil wir wissen, dass diese Gruppen in England schon sehr früh Zugang zu diesen Virusisolaten hatten. Sicherlich zwei Monate oder früher als jedes andere Labor. Man sieht hier die ersten Basisbeobachtungen, die wir auch machen. Wir arbeiten selber auch hier an diesen Viren, in Zusammenarbeit mit mehreren Laboren in ganz Deutschland. Dieses Paper, das jetzt erschienen ist, das ist sehr vorläufig. Man kann im Prinzip nichts aus diesem Paper ableiten. Ich kann es ganz kurz sagen. Es wird hier auf die Replikation geschaut, die Vermehrung des Virus in Vero-Zellen.  Das ist eine Standard Zellkultur, die allerdings relativ wenig maßgeblich für das Verhalten des Virus im Respirationstrakt ist. Das sind noch nicht mal menschliche Zellen. Das sind Nierenzellen der Grünen Meerkatze Œ für die Spezialisten. Dann aber auch humane Atemwegsepithelzellen, die man im Labor züchten kann. Man sieht hier im Wesentlichen im Wachstum keinen Unterschied. Wenn überhaupt, sieht man einen kleinen Nachteil im Wachstum für die 1.1.7-Variante. Wir wissen inzwischen aus eigenen Laborbeobachtungen, und das deutet sich hier in dem Paper auch an, dass das ein Zellkultureffekt ist. In Wirklichkeit scheint dieses Virus, wenn man eine ganze Reihe von verschiedenen Zellkulturen betrachtet, ungefähr gleich gut wie die Vergleichsviren zu wachsen, die man immer benutzt. Das ist bei uns im Labor dasselbe. Das deutet sich hier auch an, in den Atemwegsepithelzellen sieht man das. Da ist also eigentlich kein maßgeblicher Befund. Und das ist ja das, was uns die ganze Zeit so fuchsig macht, dass wir einfach im Labor das nicht bestätigen können, was die Epidemiologie klar und klarer zeigt. Nämlich, dass dieses Virus nun mal einen Verbreitungsvorteil hat. Und die Autoren gehen hier weiter. Die schauen ein  Detail an, und zwar die Prozessierung des Glykoproteins über eine Spaltstelle, über die Furin-Erkennungsstelle. Das ist also so, wenn das Virus in der Zelle entsteht, dann muss es aus der Zelle auch rausgeschleust werden. In diesem Rausschleusungsvorgang kommt es an bestimmten Enzymen vorbei, die Proteine in Teile zerhacken. Furin ist eines davon. Dieses Furin, das bereitet das Oberflächenprotein für seine Funktionalität vor. Wir haben das hier schon in dem Podcast öfter gesagt. Diese Moleküle, die sind wie kleine Gegenstände. Man kann sich das ein bisschen wie einen Hampelmann-Bausatz für Kinder vorstellen. Wo man die Stücke aus dem Bastelbogen an Perforationslinien entlang rausreißt und erst dadurch, dass sie aus dem Bastelbogen frei werden, können sie sich gegeneinander bewegen. Da macht man dann Klammern rein. Und dann kann man irgendwann an diesem Faden ziehen und dann wackeln die Füße und die Arme von dem Hampelmann. Vorher war das alles in einem Bastelbogen drin, in einem Blatt Pappe, wo nur so Stanzlinien zwischen den Teilen waren. Und da kann man reißen oder man braucht eine Schere. Also entweder, es ist einfach, oder es ist kompliziert. Und das SARS-1-Virus, da brauchte man für das Schneiden des Glykoproteins der einzelnen Teile eine Schere. Und bei dem SARS-2-Virus ist schon eine perforierte Linie da.\nDiese berühmte Furin-Spaltstelle ist der entscheidende Unterschied zwischen SARS-2 und anderen Coronaviren?",
  "12": "Das ist einer der wichtigsten Unterschiede zwischen SARS-2 und SARS-1. Und mit einiger Wahrscheinlichkeit auch die Erklärung dafür, warum das SARS-2-Virus viel besser in den oberen Atemwegen replizieren kann. Warum es deswegen besser bei geringerer Symptomatik ausgeschieden und weitergegeben wird. Und unterm Strich, warum wir mit diesem Virus eine Pandemie haben. Jetzt ist so, dass dieses 1.1.7-Virus direkt neben der Erkennungsstelle– Und da sind basische Aminosäuren. Die definieren, dass die Enzyme für die Spaltung angelockt werden. Und da ist jetzt in der 1.1.7-Mutante noch eine dazugekommen. Man fragt sich: Ist das eigentlich ein Vorteil, also wird das jetzt noch besser prozessierbar? Geht es vielleicht noch mehr Richtung Replikation in oberen Atemwegen und Verbreitungsfähigkeit? Da sehen die Autoren einen kleinen, dezenten Effekt in diese Richtung. Die sagen, das deutet sich in unseren Daten an. Sowohl auf der Basis von lentiviralen Pseudotypen, wo man ein Lentivirus, ein HIV-Trägervirus nimmt, dem gibt man das Oberflächenprotein von dem SARS-2-Virus entweder alte oder 1.1.7er-Version. Und dann sieht man, dass die Spaltung der Oberflächenproteine auf der Oberfläche dieses HIV-Virus, dieses künstlichen Chimären- Virus Œ wir sagen ein Pseudotyp Œ das kann sich nicht vermehren, das ist kein gefährliches Virus. Das ist nur ein Konstrukt, da ist diese Spaltung etwas besser. Man sieht es auch andeutungsweise, wenn man mit echten, vollen Viren arbeitet, dass da die Spaltung etwas besser ist. Und das könnte natürlich in diese Richtung gehen. Das könnte das erklären, dass hier vielleicht ein Schlüssel zur besseren Verbreitungsfähigkeit liegt.  Allerdings muss man auch sagen, diese Daten sind sehr, sehr vorläufig. Und andere Arbeitsgruppen sollten  das auch mit ihren Daten bestätigen. Da sollte man schon noch darauf warten, bevor man solche Schlüsse endgültig zieht.\nDa ist jetzt sehr viel Konjunktiv drin und auch Sie sehen  eine ganz leichte Entwicklung in eine bestimmte Richtung. Das klingt so, als wenn Sie insgesamt doch noch ziemlich im Dunkeln tappen. Auch wenn Sie jetzt noch nichts veröffentlicht haben, aber Sie beforschen das ja auch in der Charité. Haben Sie irgendwelche Hinweise in irgendeine Richtung, die Sie schon mit uns teilen können, die das vielleicht ergänzen?\nNa ja, wir sehen an Replikationsdaten im Wesentlichen zwischen der 1.1.7-Variante und Vergleichsviren keine Unterschiede. Ich kann das im Moment nicht bestätigen, hier mit der Spaltung, das ist bei uns fast eher das Gegenteil. Aber das müssen wir auch noch mal für uns intern bestätigen. Wir würden das, was wir sehen, so noch nicht veröffentlichen. Was wir auch sicherlich bestätigen können, sind die Neutralisationsangaben. Das müssen wir vielleicht gleich noch separat besprechen. Darüber hinaus haben wir viele weiterführende Untersuchungen. Und ich bin mir sicher, dass die Gruppe, die jetzt dieses Preprint veröffentlicht hat, im Hintergrund natürlich weiter daran arbeitet. Insgesamt muss ich sagen: Alles, was man an plausiblen, naheliegenden  Experimenten machen würde, bis hin auch zur Infektion von Gewebeteilen, die man beispielsweise bei Mandeloperationen aus dem Rachen von Menschen gewinnt, die man dann im Labor infizieren kann, um zu sehen, wie das in echten Gewebeteilen des Rachens beispielsweise repliziert– Also solche Untersuchung kann man im Labor machen. Aber ich habe da bis jetzt weder bei uns noch in anderen Laboren irgendwelche  wegweisenden Hinweise gesehen. Das heißt, wir müssen einfach davon ausgehen, dass diese epidemiologischen Daten, die werden natürlich stimmen. Die bestätigen sich in verschiedenen Ländern gegenseitig. Dieser Befund liegt auf der Hand. Wir müssen wahrscheinlich im Labor nicht nur in die oberste Schublade greifen, sondern auch in die Schubladen, wo man sich ein bisschen tiefer bücken muss, um dran zu kommen. Also beispielsweise solche Grundsatzfragen stellen, wie, ob vielleicht dieses 1.1.7-Virus am Ende sogar noch einen zusätzlichen anderen Rezeptor nutzen kann. Solche Dinge, wo man wirklich in die in die Grundlagenforschung, in die Trickkiste der Methoden greifen muss, um da hinterherzukommen. Also die  einfachen, direkten Untersuchungen, die man als Erstes macht, die liefern uns im Moment noch keine wegweisenden Hinweise.\nWir haben vergangene Woche mit Sandra Ciesek über ein Paper aus Harvard gesprochen, in dem anhand von Beobachtungsdaten, allerdings einer sehr kleinen Gruppe Infizierter, davon ausgegangen wird, dass die Infektionsdauer insgesamt bei B.1.1.7 und auch in den verschiedenen Phasen länger sein könnte und dass die Viruslast an ihrem höchsten Punkt minimal größer ist. Passt das hier ins Bild, wenn sich solche Annahmen bestätigen würden?\nIch kann dazu sagen: Eine Erhöhung der Viruslast sehen  wir inzwischen auch in unseren eigenen Labordaten. Wir haben relativ viel Testaufkommen, inzwischen mehrere hundert Fälle von dieser 1.1.7- Variante, sodass wir denen auch ähnlich gelagerte Fälle von Nicht-Variante gegenüberstellen können und dann die Viruslast vergleichen. Da sieht man schon einen ganz schönen Unterschied. Mein Eindruck ist fast, dass das ein zehnfacher Unterschied ist. Gerade wenn man in den frühen Proben schaut, in den Erstdiagnostikproben, gibt es verglichen mit anderen Varianten anscheinend höhere Virusausscheidungen bei der 1.1.7-Variante. Also, wir sagen einfach Nicht-Varianten. Also da, wo die diese typische englische Variante nicht nachgewiesen wurde.",
  "13": "Das heißt, eine deutlich höhere Viruslast wäre sozusagen noch ein größerer Effekt als in dieser Studie, die wir in der vergangenen Woche besprochen haben, gesehen wurde.HÖHERE VIRUSLAST BEI MUTANTE\nAlso in der Studie aus Harvard ist auch eine höhere Spitzenviruslast gefunden worden. Und was man zusätzlich sieht, ist ein langsameres Ansteigen der Viruslast, bevor die Spitzenviruslast in der Frühphase der Infektion erreicht ist, und auch ein langsameres Abfallen. Das kann man sich natürlich vorstellen. Wenn man höher hinaus will, dann braucht man länger, um dahinzukommen und für den Abstieg braucht man auch wieder länger. So wie beim Bergsteigen. Ist die Frage, ob das wirklich diese einfache Erklärung ist.  Ich glaube, da muss man auf diese Harvard-Studie noch mal in der Vollversion warten. Das war ein sehr vorläufiger Preprint. Da werden noch weitere Daten  dazukommen. Im Moment basiert das alles nur auf sechs oder sieben Patienten. Und man fragt sich schon, was von dem Effekt übrig bleibt, wenn man davon ein oder zwei abzieht. Das da muss man einfach noch mal warten.\nDas heißt, es wäre auch noch nicht sinnvoll, auf dieser Grundlage jetzt schon zu diskutieren über längere Quarantäne- und Isolationszeiten zum Beispiel. Das ist für die Schulen gar nicht unwichtig. Wenn es irgendwo einen Ausbruch gibt, dann ist längere Quarantäne vielleicht gut, um Ausbrüche in der Klasse unterm Deckel zu halten, aber belastet natürlich auch viel mehr. Das könnte auch kontraproduktiv sein.\nIch kenne keinen wissenschaftlichen Grund dafür, eine  längere Quarantänezeit zu verhängen, nur weil dieses 1.1.7 Virus vorliegt. Ich kenne einfach keine Daten, die das zeigen, suggerieren. Abgesehen von dieser Harvard- Studie, wo man aber wirklich noch ein großes Fragezeichen dranmachen muss. Das wäre für mich nicht Anlass genug, um bestehende Richtlinie zu ändern.\nSie haben eben schon Neutralisationsangaben angesprochen, auch in dieser Studie, über die wir jetzt gerade eben gesprochen haben vom Imperial College. Das heißt, es geht um die Frage, gibt es hier doch ein Immunescape? Also weicht die Variante der Immunantwort nach Impfung oder überstandener Infektion aus? Was ist die Erkenntnis aus London?\nJa, genau. Was man machen kann, ist Seren von Leuten nehmen, die genesen sind. Dann kann man diese Viren im Labor miteinander vergleichen. Man kann schauen: Die Antikörper in dem Serum, die halten das Virus von der Infektion der Zellkultur ab. Aber wie gut machen sie das eigentlich? Da kann man sagen, diejenigen, die  eine Infektion im Frühjahr hinter sich hatten, als es die  Mutante noch gar nicht gab, die neutralisieren trotzdem dieses B.1.1.7-Virus gleich gut. Da ist eigentlich gar nicht zu erkennen, höchstens eine Andeutung, aber die ist nicht relevant, dass das schlechter schützt gegen dieses Virus. Interessanterweise, das ist aber auch erwartbar, diejenigen, die schon eine B.1.1.7-Infektionen hinter sich haben, neutralisieren natürlich das B.1.1.7-Virus dann auch besser. Also, die haben einfach dasselbe Virus, auf das sie sich immunologisch eingestellt haben. Und dann, was ganz wichtig ist, Geimpfte neutralisieren auch das B.1.1.7-Virus gleich gut.\nDas heißt, kein Grund zur Sorge, was die Versorgung mit Impfstoffen angeht, wenn die Variante jetzt eben noch weiter das Geschehen übernimmt. Aber es gibt ja auch noch die südafrikanische Variante B.1.3.5.1, von der Sie uns am Anfang gesagt haben, sie spielt zahlenmäßig immer noch eine untergeordnete Rolle. Aber in Frankreich zum Beispiel kursiert sie schon ein bisschen mehr. Also trotzdem ein Grund, da drauf zu gucken vielleicht. Und da gibt es jetzt auch eine Studie, die so ein bisschen mehr Erkenntnisse liefert als die etwas dünne Datenbasis, die wir zuletzt hatten aus Südafrika. Wie sieht es da aus mit diesem Neutralisationseffekt? Gibt es da einen deutlichen Immunescape offenbar, den man nachweisen kann?SÜDAFRIKA-VARIANTE NICHT STARK VERTRETEN\nDa muss ich zwei Sachen vorwegschicken. Erstens: Ich würde gerne die Zahlen nennen. Im Moment haben wir ungefähr die Hälfte der Viren, die man nachweist, einzuordnen in diese B.1.1.7, die englische Variante, und nur ungefähr ein Prozent Südafrika. Wir haben keinen Grund zur Befürchtung, dass die Südafrika-Variante so stark wie die England-Variante in einer Bevölkerung zunimmt, die nicht immun ist. Wenn die Bevölkerung immun ist, ist es relativ zweifelsfrei so, dass die sehr stark ansteigen wird. Nur eine Immunität schützt uns auch gegen eine Infektion oder gegen einen schweren Verlauf. Das ist das Entscheidende hier. Wir müssen uns nicht bis in alle Zukunft Sorgen vor bösen Varianten machen, die noch verbreitungsfähiger sind. Sondern das sind die Prozesse, die wir normal erwarten, während sich so ein Virus langsam einnistet in der Bevölkerung. Das wird ein endemisches Virus werden.",
  "14": "Aber es wird eben auch ein endemisches Erkältungsvirus werden.\nAlso eins, das bleibt. Das dauerhaft bei uns ist.\nGenau. Und das ist nicht deswegen ein Erkältungsvirus, weil das Virus an sich harmloser wird. Das hört man manchmal in der öffentlichen Diskussion. Das ist eine vollkommen falsche Auffassung. Ein Virus wird nicht von selbst harmloser. Ein Virus wird von selbst eher verbreitungsfähiger. Es wird nämlich auf die Verbreitungsfähigkeit selektiert. Aber dann ist es so, während es sich verbreitet, entwickeln wir einen Immunschutz. Und vor dem Hintergrund dieses Immunschutzes wird das Virus dann scheinbar total harmlos, weil wir alle irgendwann unsere erste Immunität erlangt haben Œ  entweder durch Impfung oder durch Erstinfektion. Danach ist dasselbe Virus, das bei einem immunologisch naiven Patienten eine schwerste Infektion machen kann, plötzlich ein harmloses Erkältungsvirus. Es ist so Œ das muss man sich auch immer noch mal klar machen -, für die überwältigende Mehrheit aller immunologisch Naiven ist es ein harmloses Virus. Das wird immer wieder vergessen, dass der normale Verlauf ein milder Verlauf ist. Und dass nur ein Teil der Infizierten einen schweren Verlauf kriegt. Aber das sind bei einer durchlaufenden, pandemischen Welle so viele davon, dass man das nicht tolerieren kann.Also nachdem wir das jetzt noch mal gesagt haben, kann man sich noch eine Sache vorwegschicken. Und zwar: Es ging durch die Medien sehr viel Alarmstimmung wegen der südafrikanischen Variante. Auf der Basis eines sehr kleinen, vorläufigen Papers, das wir vor zwei Wochen auch besprochen haben. Darin waren auch Neutralisationstestdaten, die mich damals schon etwas verwirrt zurückgelassen haben, weil man zwei verschiedene Ansätze des Tests gemacht hat. Einmal mit dem wilden Virus, mit dem echten Virus, und dann mit dem mit Pseudotypen. Man sah dort Ergebnisse, die nicht gut miteinander übereinstimmten. Und man sah auch in vielen Fällen einen kompletten Verlust der Neutralisation. So war das in dem Paper auch ausgedrückt. Ich fand, dass man das auch weniger dramatisch hätte schreiben können. Und dadurch, dass das einfach eine etwas sehr akademisch begleitete Vakzine ist, wo auch Wissenschaftler immer dahinterstehen mit ihrem Publikationsinteresse, haben wir hier auch Effekte, die in die Richtung gehen– Auch in der Wissenschaft ist es so, wie sonst in den Nachrichten, dass sich die schlechten Nachrichten manchmal auch besser verkaufen. Man will solche Nachrichten auch sichtbar in spektakulären Wissenschaftsjournalen publizieren. Da kommt es dann manchmal zu solchen Effekten, dass die allererste Version eines wissenschaftlichen Papers ganz schön dramatisch aussieht. Wir haben hier ein anderes Paper, das dieselbe Frage bearbeitet hat, mit sehr sorgfältig gemachten Untersuchungen. Da können wir besser auch mal Zahlen nennen, weil das, wie ich finde, einfach verlässlicher gemacht ist. Wenn wir Patienten anschauen, die sich im Frühjahr infiziert haben, die also keinen Kontakt mit dieser Variante damals gehabt haben können, und wenn wir vergleichen, ein sehr frühes Virus, wie es das auch im Frühjahr gab, und dann diese südafrikanische Escape-Mutante, da ist der Unterschied in der Neutralisationskraft Faktor 13,3. Also dieser Zahlenwert ist so das als Mittelwert des Verlustes an neutralisierender Aktivität genannt.\nAlso gut 13-mal weniger gut neutralisiert.\nJa, richtig, genau. Dabei muss man sich aber natürlich klarmachen: In dem Moment, in dem ich Kontakt mit einem Virus habe, steigt meint Titer wieder an, und zwar durchaus um das Hundert- oder Tausendfache.\nAlso Antikörper-Titer.\nJa, mein Antikörper-Titer. Wenn ich vorimmunisiert bin und dann Kontakt mit so einem Virus bekomme. Es ist übrigens nicht die Zahl, sondern es ist tatsächlich nur ein Labormesswert. Die Zahl der Antikörper bleibt praktisch gleich. Aber die Bindekraft der Antikörper, die steigt. Wir sprechen hier von der Affinitätsreifung. Das ist das, was wir eigentlich als Titer messen. Jetzt haben wir Vergleiche dagegen. Also wenn man jetzt 1.1.7-Konvaleszente nimmt, also wenn man jetzt schaut, wie ist hier der Unterschied in die andere  Richtung betrachtet? Das ist erst mal nur eine Gegenkon trolle, wie viel schlechter neutralisieren diejenigen,  die eine 1.1.7-Infektion hinter sich haben, denn das alte Virus? Da ist der Unterschied 3,1-fach. Da kann man vielleicht sehen, das ist so ein bisschen der Abgrenzungsbereich. Wie grenzen sich eigentlich im Moment langsam entstehende Virusvarianten, die wir später vielleicht mal als Serotypen einordnen können, die vielleicht aber auch irgendwann dann wieder verschwinden, wie grenzen die sich voneinander ab? Das ist so dieser Bereich von unterschiedlicher Neutralisationskraft der Antikörper. Also das eine vom anderen  13,3-facher Unterschied, das andere vom einen 3,1- facher Unterschied. Und was noch viel wichtiger ist: Wie ist das mit den Impfstoffen? Da kann man  sagen: Biontech-Geimpfte: Eine Woche nach der zweiten Dosis ist die Reduktion gegenüber diesem Escape- Virus 7,6-fach, also nur ungefähr die Hälfte des Neutralisationsverlustes einer natürlichen Infektion, einer natürlichen Immunität. Und bei Astra-Geimpften ist es neunfach. Aber neunfach von 7,6-fach Œ das kann man eigentlich nicht mehr unterscheiden. Das ist Reduktion in einer ähnlichen Größenordnung. So würde",
  "15": "man das interpretieren, auch nach der Astra-Vakzine. Das ist eben nicht ein komplettes Versagen dieser Impfung oder ein kompletter Ausfall der Immunisierung durch die Astra-Vakzine. Sondern, wenn man mit einem etwas kühleren Blick noch mal darauf schaut, es ist eine Reduktion, wie man sie erwarten kann. Das ist insgesamt betrachtet nicht gut. Man würde das auf die Dauer so nicht lassen wollen. Aber es ist auch kein Grund, jetzt im Moment zu sagen, dass das alles überhaupt nicht funktioniert.NEUE MUTANTEN IN NEW YORK  UND KALIFORNIEN\nHerr Drosten, es sind mittlerweile auch andere  Varianten in den Schlagzeilen. In New York grassiert eine, die B.1.5.2.6 getauft wurde, in Kalifornien eine weitere. Machen Ihnen diese Varianten eigentlich  Sorgen? Oder ist das mediale Überaufmerksamkeit?\nDas ist im Moment mediale Überaufmerksamkeit. Das muss ich wirklich noch mal sagen, das sollte vielleicht auch eine Priorität in einer journalistischen Recherche sein. Die Frage ist: Wie kommen wir schnell dazu, dass wir den Impfstoff, den wir nach Ostern in Deutschland in großen Mengen bekommen, dass wir den verimpft bekommen und hier eine Bevölkerungsimmunität aufbauen? Nach dem Aufbau einer Bevölkerungsimmunität, werden wir immer wieder Virusvarianten sehen. Es wird die Fachwelt weiter unterhalten und beschäftigt halten. Aber die Medien werden darüber nicht mehr berichten müssen, weil wir dann nicht mehr dieses große gesellschaftliche Problem haben. Wir kommen aus diesem gesellschaftlichen Problem, das ist ein gesamtgesellschaftliches Problem, das geht eben nicht nur um den Individualschutz, sondern es geht auch um den Bevölkerungs- und Wirtschaftsschutz. Und darüber wieder zurück reflektiert auf den Individualschutz derjenigen, die sich nicht durch die Impfung individuell schützen können oder es einfach auch nicht kapieren, dass sie das besser tun sollten. Das ist ja alles einbezogen. Das ist die gesamtgesellschaftliche Aufgabe, der sich die Politik stellt.\nIch möchte abschließend zwei Fragen zu Impfungen stellen, die uns verstärkt in unserem Postfach von Hörerinnen und Hörern erreichen. Da wird oft eine Sorge formuliert. Wir haben bei den mRNA-Impfungen darüber berichtet, warum man praktisch ausschließen  kann, dass das Erbgut der menschlichen Zellen durch die Impfung verändert wird. Nun funktionieren die Vektor-Impfstoffe anders, weil ein verändertes, abgeschwächtes anderes Virus als Transportmittel für die Information, der Vektor, fungiert. Das ist ein Adenovirus in diesem Fall, ein Schnupfenvirus. Da ist DNA im Spiel, also nicht RNA, sondern DNA. Da kursiert die Befürchtung, dass die DNA dieses Adenovirus ins Genom der menschlichen Zellen eingebaut werden kann und da dann Langzeitschäden verursachen könnte. Ganz theoretisch gesehen. Kann man das tatsächlich ausschließen?FUNKTION VEKTOR-IMPFSTOFF\nNa ja, also ganz theoretisch gesehen kann man das gar nicht ausschließen. Das ist natürlich aber dann theoretisch. Ich muss erst einmal sagen, ich bin jetzt gar kein Experte für diese Vakzinen. Ich muss mich da auf das verlassen, was die Fachwelt in der langen Erfahrung, die man mit diesen Vakzine-Vektoren hat, hervorgebracht hat an Daten. Also erst mal vom Anfang zu  Beginn. Ja, das ist ein Virus. Dieses Virus geht in die Zelle rein. In seinem normalen Replikationszyklus geht dann das Genom des Virus als DNA in den Zellkern. Und im Zellkern kommt ein Teil der Replikationsmaschinerie der Zelle in einen Missbrauch, also das Virus missbraucht. Das ist ja ein Zell-Pirat .\nAlso im normalen Fall, wenn man mit einem Adenovirus infiziert.\nGenau, wenn es ein echtes pathogenes Adenovirus ist. Man spricht da vom Umprogrammieren des zellulären Replikationsapparats. Ich finde, das ist ein sehr starkes Wort. Da wird nicht die ganze Zelle umprogrammiert, sondern es werden ein paar Enzymfunktionen geklaut und missbraucht. Man weiß ungefähr, wie das funktioniert. Da gibt es Gene, die werden ganz am Anfang vom Virus abgeschrieben, die dafür gebraucht werden, um diesen Missbrauch einzuleiten. Die klauen im Prinzip die Enzymaktivitäten von der Zelle und lenken sie auf das Virus ab. Das ist der erste Schritt der Zell-Piraterie. Dann wird eben das Virus abgeschrieben. Am Ende entstehen die Virus-Bausteine, die werden in der Zelle wieder zusammengesetzt und ausgeschleust. Und fertig ist die nächste Virus-Generation. Wir sprechen für den Gesamtvorgang mit dem Wort Replikation, also Virusvermehrung. Dieses Virus ist schon vor 30, 40 Jahren modifiziert worden. In dem Sinne, dass diese ersten Gene des Virus, die diesen ersten Startschuss für die Zell-Piraterie setzen, die sind aus dem Virus entfernt worden. Das ist gar nicht mehr drin. Man spricht da von einem E1-Gen bei den adenoviralen Vektoren. Nicht nur speziell für diesen Impfstoff, sondern da gibt es eine ganze Klasse von Virus-Vektoren, die für Vakzinen ausprobiert wurden. Da hat man begonnen, dieses erste Regulationsgen zu entfernen und darauf basiert dann ein Erfahrungsschatz von 40 Jahren.Jetzt kann man das überprüfen. Also man hat ein",
  "16": "nicht-replikationsfähiges Virus vor sich. Das repliziert in bestimmten Zelllinien, in denen wieder diese Virusgene fest integriert sind, und auf denen man auch nur dann ein Virus produzieren kann. Man kann in normaler Zellkultur so ein Virus, so ein Vakzine-Virus, überhaupt nicht vermehren. Da gibt es keine Nachkommenschaft, weil die essenziellen anfänglichen Steuer-Gene schon fehlen. Wenn man in der Vakzine-Produktion in der Fabrik so ein Impfvirus herstellen will, dann muss man eine Zelllinie dafür nehmen, in denen dieser fehlende Teil vom Virus im Chromosom vorkommt. Das sind sehr künstliche Zellen. Nur in diesen Zellen Œ und solche Zellen kommen im menschlichen Körper nicht vor Œ kann sich dieses Virus überhaupt vermehren. Die Integration des Virusgenoms in das zelluläre Genom Œ die ist nicht ein Teil des normalen Replikationszyklus. Also dieses Virus braucht das nicht so wie HIV. HIV braucht eine Integration. Die Adenoviren brauchen das nicht. Da gibt es keine Vorkehrungen, die diese Viren treffen, um sich zu integrieren. Wenn das passiert, dann ist das der totale Unfall. Also, es passieren in der molekularen Zellbiologie dumme Unfälle. Und so  etwas kann dann mal vorkommen. Aber die Grundvoraussetzung ist im Wesentlichen schon, dass dann wirklich auch eine Replikation abläuft. Dass das Virus all diese Manipulationen an der Zelle macht, inklusive seiner eigenen Vermehrung, um dann wirklich mal zu diesem dummen Zufall einer Genom-Integration zu führen. Das heißt jetzt aber nicht, dass ich mit allerletzter theoretischer Sicherheit sagen kann, dass es unmöglich ist, dass ein nicht-replizierendes Adenovirus sich in einem absolut seltenen Zufall auch mal ins Genom integrieren könnte. Nur wenn man jetzt weiterdenkt: Was passiert mit so einer Zelle, wo das ins Genom integriert ist? Da wird es dann dazukommen, dass über eine viel längere Zeit als bei der Impfung dann einige der viralen Gene abgeschrieben werden. Das kommt durch die Integration selbst zustande, wie auch das Fremd-Gen, das Impf-Antigen, das wird abgeschrieben. Das führt dann dazu, dass über eine längere Zeit diese einzelne Zelle, in der das passiert ist, eine vollkommene Provokation für das Immun system darstellt. Das heißt, das Immunsystem wird diese Zelle ganz schnell entfernen, in der dieser dumme Zufall passiert ist. Da sind also alles grundlegende Überlegungen, die man sich machen kann und muss.Dann muss man noch dagegenhalten, dass diese  Vektoren ja ausprobiert worden sind, und zwar nicht nur an Patienten. Manchmal hört man im Moment öffent liche Bedenken: Na ja, das waren ja nur 50.000 Geimpfte. Wer weiß, vielleicht passiert das nur einmal in einer Million oder so. Man hat das bis jetzt noch nicht beobachtet. Dazu muss man aber auch sagen, es gibt auch präklinische Vakzine-Zulassung. Das heißt, es ist nicht so, dass man in Menschen anfängt, sondern das geht erst mal in Zellkulturen los. Man kann natürlich diese Integrationsereignisse auch in Zellkulturen studieren. Das hat man über Jahrzehnte  von wissenschaftlicher Befassung gemacht. Alle diese Grunddaten sind dann aber auch wieder Teil von Zulassungsanträgen. Da kann ich mich als allgemein virologisch gebildeter Mensch nur noch rausziehen und sagen: Ab hier sind wir im Bereich von Vakzine- Zulassung. Hier habe ich keinen Einblick in die Sicherheitsdaten. Ich kann nur sagen: Es ist nicht nur eine Zulassungsbehörde, sondern es die Gesamtheit der Zulassungsbehörden weltweit, die sich seit Jahren, das geht ja nicht erst seit SARS-2, diese Vakzine werden schon länger benutzt, seit Jahren damit befassen mit all diesen auch so entferntesten Sicherheitsbedenken. Die Übersicht gerade über auch seltene Sicherheitsbedenken ist nirgends größer als in der Vakzine- Zulassung. Nirgends gibt es mehr Vorsicht. Darauf muss ich mich einfach verlassen, wenn ich öffentlich nach so etwas gefragt werde. Ich kann nicht sagen, dass ich das beurteilen kann. Aber es waren vor mir und parallel zu mir so viele mehr, viel schlauere Leute am Werk, die das alles schon bewertet haben. Und die sind zum Schluss gekommen, das kann man machen, das kann man zulassen. Und dem schließe ich mich hier jetzt höflich an.\nAuch wenn Sie sich in dieser Frage auf Kollegen verlassen müssen, ich habe noch eine andere Frage, in der Sie sich vielleicht auch auf Kollegen verlassen müssen, aber uns trotzdem ein bisschen was zuliefern können, weil Sie mehr mit immunologischen Kollegen sprechen, als der Laie das tut. Es gibt nämlich auch Hoffnung machende Bericht zu einem anderen Aspekt der Impfungen, die aber auch Fragen aufwerfen, Stichwort Long-Covid. Und zwar gibt es da einige vorsichtige Beobachtungen, dass eine Impfung Menschen helfen könnte, die seit Monaten an Long-Covid, also an den Folgen einer überstandenen Infektion leiden. Impfung quasi als Therapie. Also ich war vor Monaten infiziert mit dem Coronavirus und werde stark beeinträchtigende Symptome nicht los, extreme Erschöpfung, Kurzatmigkeit, Kopfschmerzen. Dann werde ich geimpft und diese Symptome scheinen sich zu bessern oder sogar zu verschwinden. Kann das gehen immunologisch?IMPFUNG BEI LONG-COVID \nJa, das kann gehen. Ich bin da jetzt auch nur so informiert wie der allgemeine Medienkonsument. Das sind offenbar Anekdoten von Patienten, die das berichten, aber übereinstimmend berichten. Ich kann mir gut vorstellen, dass da etwas dran ist. Es gibt zwei Ideen für einen großen Teil dieser Long-Covid-Symptome. Das eine ist die direkte Viruspersistenz. Es gibt Hinweise darauf, dass das Virus im Gewebe des Zentralnervensystems nicht nur Eintritt finden kann, sondern sich dort auch über längere Zeit als woanders im Körper hält. Dass es da schlummernde, langsam replizierende",
  "17": "Virusrestbestände gibt. Dass man die natürlich vielleicht loswerden könnte, wenn man dem Immunsystem noch mal einen richtigen Pusch gibt. Noch mal einen Kick, damit die T-Zellen noch mal richtig aktiv werden und die Antikörper, die B-Zellen, dass die auch noch einmal richtig produzieren. Das wäre die eine Möglichkeit, dass man damit so einen finalen Kehraus für das Virus macht. Die andere Variante ist auch über Immunpathogenese. Immunpathogenese haben wir öfter schon mal besprochen. Es ist die Immunreaktion selbst, die uns krank macht. Auch da kann man sich jetzt zurechtlegen, so eine immunpathogenetische Wirkung, das kann übrigens auch über T-Zellen gehen, die könnte dadurch am Leben erhalten werden, dass  irgendwo im Körper, sagen wir mal in der Darmschleimhaut, das ist so ein Verdacht, dass man da eine längere Ausscheidung hat im Darm– Das weiß man bei Kindern und bei Erwachsenen inzwischen sehr genau, dass die Virusreplikation im Verdauungstrakt länger als woanders im Körper ist. Vielleicht ist es so, dass bei einigen Patienten ein bisschen Virus schlummert und immer wieder das Immunsystem neu provoziert und dass dadurch solche immunpathogenetischen Phänomene länger aufrechterhalten bleiben als bei anderen Patienten. Wenn man da noch einmal richtig reinimpft und noch mal einen Boost auf das Immunsystem auslöst, dass dann diese Restbestände von Virus ganz entfernt werden und dass dann auch diese Immunreaktion sich langsam wieder so ein bisschen beruhigt und dann Long-Covid-Symptome auch wieder verschwinden.\nAlso könnte ein weiterer Effekt der Impfung eintreten, den man noch nicht wissenschaftlichen beweisen kann, der aber immerhin schon beobachtet wurde.\nIch bin mir ganz sicher, dass Kohorten von Long- Covid-Patienten, die existieren, hinsichtlich dieser Wirkung angeschaut werden. Wir werden natürlich gute klinische Studien sehen. Wir werden die leider wieder nicht als Erstes in Deutschland sehen. Weil sich in dieser Pandemie nun mal zeigt: Die klinische Forschung ist ganz besonders stark in England, auch in den USA, da wo einfach sehr viel Forschungsmittel priorisiert an die Universitäten gegeben werden, die die Patienten haben.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN Simulation der Intensivbettenauslastung für COVID-19 in Abhängigkeit von der Infektionsdynamik und dem zu erwartenden Impfeffekt (DIVI-Prognosemodell zur Belastung der Intensivmedizin) https://www.divi.de/joomlatools-files/docman-files/publikationen/covid-19-dokumente/210225-divi- prognosemodell-13uhr20.pdf\npective cohort study of 5.4 million people (Preprint mit Wirksamkeitsdaten zu Impfungen in Schottland) https://www.ed.ac.uk/files/atoms/files/scotland_firstvaccinedata_preprint.pdfEarly effectiveness of COVID-19 vaccination with BNT162b2 mRNA vaccine and ChAdOx1 adenovirus vector vaccine on symptomatic disease, hospitalisations \ncase control study (Preprint mit Wirksamkeitsdaten zu Impfungen in England) https://khub.net/documents/135939561/Z430986542/Early+effectiveness+of+COVID+ vaccines.pdf/ffd7161c-b255-8e88-c2dc- 88979fc2cc1b?t=1614617945615BNT162b2 mRNA Covid-19 Vaccine in a Nationwide \n(Begutachtete Studie mit Wirksamkeitsdaten der Impfungen in Israel) https://www.nejm.org/doi/pdf/10.1056/NEJ-Moa2101765?articleTools=trueVaccines and Related Biological Products Advisory Committee Meeting February 26, 2021 (Aktualisierte Richtlinien zum Umgang mit dem Biontech-Impfstoff der amerikanischen FDA)https://www.fda.gov/media/146217/downloadIncreased transmission of SARS-CoV-2 lineage B.1.1.7 (VOC 2 2020212/01) is not accounted for by a replicative advantage 3 in primary airway cells or antibody escape (Preprint mit Labordaten zur Übertragbarkeit der Variante B.1.1.7)https://www.biorxiv.org/content/10.1101/ 2021.02.24.432576v2.full.pdfEvidence of escape of SARS-CoV-2 variant B.1.351 from natural and vaccine induced sera (Studie zu Immune Escape bei der Variante B. 1.351)https://www.cell.com/cell/pdf/S0092-8674(21)00226-9.pdfPODCAST-TIPPWeitere Wissenschafts-Themen auch abseits von  Corona gibt es in dem NDR-Podcast  —Synapsenﬁ.Wer sich in eine andere Stimmung bringen möchte, dem legen wir unseren Bücherpodcast eatREADsleep",
  "18": "ans Herz. Neben Literaturempfehlungen, Kritiken und Verrissen servieren die Gastgeber einen Quiz zum Mitraten sowie literarische Vorspeisen, die mal alkohol getränkt sind, mal auf die Hüften gehen."
}