{
  "1": "Die Debatte um die unterschiedlichen Lockerungen der Maßnahmen gegen die Ausbreitung des Coronavirus beherrscht die Schlagzeilen. Gleichzeitig wird darüber beraten, wie möglichst schnell möglichst viele Menschen ein Impfangebot erhalten können und wie zum Beispiel auch Hausärztinnen und -ärzte in die Impfstrategie einbezogen werden können. Mittlerweile sind in Deutschland rund sechs Prozent der Menschen geimpft, das entspricht etwa fünf Millionen Menschen. Gleichzeitig ist der Inzidenzwert wieder angestiegen. Wir wollen uns daher weiter mit der Frage beschäftigen, wie sich Menschen anstecken und welche Faktoren das Risiko für eine Infektion erhöhen. Außerdem wollen wir einen Blick auf ein Medikament werfen, das bereits großflächig zur Behandlung von Covid-Symptomen eingesetzt wird. Und wir beschäftigen uns mit dem Zusammenhang von Corona-Pandemie und Grippeinfektionen. Wir fangen mit der Frage nach den Faktoren für ein erhöhtes Ansteckungsrisiko an und werden uns da auch mehrere Faktoren ansehen. Wir starten mit der Frage: Welchen Zusammenhang es gibt zwischen der Blutgruppe und einer Infektion mit SARS-CoV-2? Ich glaube, da müssen wir noch mal kurz etwas genereller ansetzen. Wir haben es hier im Podcast auch schon behandelt, aber vielleicht können Sie uns noch mal ins Gedächtnis rufen, Frau Ciesek, wie läuft eine Infektion mit SARS-CoV-2 ab? Wie gelangt das Virus in die Zelle?\nGenerell kann man sagen, dass Viren immer eine Zelle benötigen, um sich zu vermehren. Die haben keinen eigenen Stoffwechsel, deshalb benötigen sie von unseren Zellen bestimmte Proteine oder Enzyme, um sich zu vervielfältigen, sind also sogenannte Schmarotzer und nicht selbständig. Grob kann man den Replikationszyklus, also die Vermehrung von Viren, in drei Schritte einteilen. Das ist einmal der Eintritt. Also wie kommt das Virus in die Zelle? Dann in der Zelle die Vermehrung. Wie wird das Genom des Virus vervielfältigt? Und dann muss natürlich das neue Virus wieder zusammengebaut und ausgeschleust werden aus der Zelle. Und das sind alles Prozesse, für die das Virus bestimmte Substanzen, bestimmte Strukturen von uns benötigt und auch mehr oder weniger missbraucht. Wenn man jetzt —Wie kommt das Virus rein?ﬁ, also die Infektion betrachtet, kann man sagen, dass man das für SARS-CoV-2 schon ganz gut weiß. Es gibt auf der Oberfläche von bestimmten Zellen einen zellulären Rezeptor, das ACE2. Daran bindet das Virus und kann dann in die Zelle aufgenommen werden. Das können wir nachher noch mal bei einem Paper ein bisschen genauer besprechen. Aber der Unterschied ist: Wir sind nicht alle gleich genetisch. Gerade in diesen Wirtsfaktoren gibt es genetische Unterschiede. Und die können dazu führen, dass das Virus mit einem  Menschen als Wirt besser zurechtkommt als mit  anderen Menschen, und dass es verschiedene Krankheitsverläufe gibt. Diese genetischen Ursachen liegen oft daran, dass man unterschiedliche Ausprägungen von bestimmten Wirtsfaktoren hat.\nIm vergangenen Jahr gab es immer wieder Überlegungen auch dazu, wie die Blutgruppe mit der Infektion mit dem Coronavirus zusammenhängen könnte.  Forschende aus Oslo und Kiel haben das 2020 auch schon untersucht und sind in ihrer Studie zu dem Ergebnis gekommen, dass Menschen mit der Blutgruppe A positiv gefährdeter sind für einen schweren Covid-Verlauf beziehungsweise für ein Versagen der Atemwege. Christian Drosten hatte das damals hier im Podcast auch schon berichtet. Nun gibt es eine neue Studie aus den USA, die wir uns genauer anschauen wollen, die ebenfalls nahelegt, dass sich das Coronavirus bei Menschen mit Blutgruppe A anders verhält als bei Menschen mit anderen Blutgruppen. Und dazu müssen wir vorher auch noch mal eine Sache klären, nämlich wie unterscheiden sich die Blutgruppen bei Menschen?\nEs gibt verschiedene Einteilungen von Blutgruppen. Das wohl bekannteste ist das AB0-System. Das haben viele vielleicht schon mal gehört, die beim Blutspenden waren. Wie kommt es zu diesem AB0-System? Also wir haben rote Blutkörperchen, die sogenannten Erythrozyten. Die sind von einer Hülle umgeben. Auf dieser Hülle befinden sich ganz charakteristische Strukturen, sogenannte Antigene. Den Begriff haben wir schon häufiger gehört. Und die unterscheiden sich zwischen uns Menschen. Zum Beispiel kann man die in vier Gruppen einteilen, die Blutgruppen. A gibt es, B,",
  "2": "dann gibt es die Blutgruppe AB und 0. Und wenn man sich jetzt diese Antigene anschaut, dann hat die Blutgruppe A das Antigen A auf der Oberfläche, während Blutgruppe B das Antigen B auf der Oberfläche hat. Die Blutgruppe 0 hat gar keine Antigene. Und die Blutgruppe AB hat beide Antigene, A und B. Es gibt aber nicht nur Antigene, sondern wie bei anderen infektiologischen Dingen auch gibt es hier Blutgruppen-Antikörper. Also genau das Entgegengesetzte, spezielle Eiweiße. Diese Antikörper sind genau andersrum. Also das heißt, bei Blutgruppe A haben wir ein Antigen A auf den Blutkörperchen, aber Antikörper B im Blutplasma. Und genauso umgekehrt, bei Blutgruppe B haben wir Antigene gegen B, aber Antikörper gegen A. Das erklärt auch ein bisschen, warum zum Beispiel Blutgruppe 0 dann beide Antikörper hat, A und B, weil es keine Antigene hat. Und Blutgruppe AB hat keine Antikörper im Blutplasma. Warum ist das wichtig? Das ist vor allen Dingen von Bedeutung, wenn man eine Bluttransfusion  oder eine Organtransplantation bekommen muss, weil man dann in der Regel Blutgruppen-kompatibel transfundieren muss oder die Organe von dergleichen  Blutgruppe auswählt. Wenn man das nicht beachten würde, dann würden die Antikörper, die im Plasma sind, die fremden Blutkörperchen attackieren und zu Verklumpungen des Blutes führen oder zum schlimmsten Fall, zum Herz-Kreislauf-Stillstand, zum allergischen Schock oder zum Tod des Patienten. Und deshalb haben die eine große Bedeutung. Die Blutgruppe wird von den Eltern auf die Kinder vererbt. Und ganz interessant ist, wenn man sich die Verteilung der Blutgruppen anschaut. ANTEIL DER BLUTGRUPPEN IN  VERSCHIEDENEN LÄNDERN In Deutschland haben wir zum Beispiel am häufigsten Blutgruppe A mit ungefähr 43 Prozent. Die Blutgruppe 0 ist die zweithäufigste mit ungefähr 41 Prozent. Während die Blutgruppe B bei uns mit elf Prozent seltener ist und AB ist die seltenste Blutgruppe mit ungefähr fünf Prozent. Das ist von Land zu Land oder Region zu Region unterschiedlich. In Asien zum Beispiel ist Blutgruppe B die häufigste, gefolgt von 0. In Afrika ist die Blutgruppe 0 die häufigste, gefolgt von A und dann B. Und wenn man sich mal in Australien die Ureinwohner anguckt, die Aborigines, da haben über 75 Prozent die Blutgruppe 0. Also man sieht, dass das auch genetisch vererbt wird, bedingt ist und dass, je nachdem in welchem Land, in welcher Region der Welt, verschie dene Blutgruppen verschieden häufig vorkommen. Man weiß auch, dass Blutgruppen und Infektionen schon einen Zusammenhang haben, nämlich dass die Malaria bei Blutgruppe 0 leichter verläuft. Wenn wir uns jetzt zurückerinnern, ist das in Afrika die häufigste Blutgruppe. Es gibt also sozusagen einen Vorteil für die Menschen, die Blutgruppe 0 haben. Das ist einer der Gründe,  warum das dort eine sehr häufige Blutgruppe ist.\nUnd in der Studie, die jetzt in der Fachzeitschrift —Blood  Advancesﬁ erschienen ist, zeigen die Forschen den, wie die Infektion des Coronavirus mit der Blutgruppe zusammenhängt. Wie haben die das untersucht?\nBisher gab es nur klinische Korrelationsstudien, die vermuten lassen, dass die Blutgruppe A einen schweren Verlauf hat bei einer Covid-19-Erkrankung und dass die sich wahrscheinlich auch häufiger als andere Blutgruppen infizieren. Man muss dazusagen, zum einen einschränkend, das sind sehr häufige Blutgruppen. Wir reden von 40 Prozent der Bevölkerung versus 40 Prozent. Da muss man immer vorsichtig sein, wie stark die Auswirkungen auf die Blutgruppe wirklich sind. Aber der Mechanismus dahinter war völlig unklar. Es war eine reine Beobachtungsstudie oder Korrelationsstudie. In dieser Arbeit haben die Forscher sich noch einmal den Viruseintritt angeschaut. Da bindet  diese Spike-Protein an den ACE2-Rezeptor über seine  Rezeptorbindedomäne. Die Antigene auf den Blutgruppen haben eine Kohlenhydratstruktur und die  Rezeptorbindungsdomäne von dem Virus SARS-CoV-2  hat eine ähnliche Sequenz. Wenn man sich die  Sequenz anschaut zu sogenannten Lektinen, also  Galektinen, und das sind Kohlenhydrat-Bindeprotein, die die Blutgruppen Antigene binden können. So kam man auf die Idee, dass vielleicht bestimmte Blutgruppen Antigene an diese Rezeptorbindedomäne vom SARS-CoV-2 binden können. Das haben die untersucht und das sind In-vitro-Untersuchungen. Und zunächst haben sie die Rezeptorbindedomäne kloniert und geschaut, ob die an den roten Blutkörperchen von  Patienten mit verschiedenen Blutgruppen binden kann. Da haben sie gesehen, dass es da eigentlich keine großen Unterschiede gab und auch keine Präferenz für Blutgruppe A. Da hat man nicht wirklich etwas Spannendes gesehen. STUDIE ZU BLUTGRUPPE ADann haben sie geschaut, wie es bei Zellen aus dem Respirationstrakt, aus dem Epithel ist, und haben eine andere Methode angewendet, eine Microarray Methode. Hier haben sie gesehen, dass es zu einer vermehrten Bindung der Rezeptorbindedomäne vom Virus an die Blutgruppe-A-Antigene kommt und konnten das nicht nur fürs SARS-CoV-2, sondern auch fürs SARS-Coronavirus-1 zeigen. Das haben sie so interpretiert, dass wahrscheinlich bei der Blutgruppe A das Virus leichter in Zellen gelangen kann. Jetzt muss man sagen, das sind erste Daten, die eine Erklärung sein könnten für die klinische Beobachtung mit der Blutgruppe A. Aber es ist sehr artifiziell und viele Experimente fehlen noch, um das wirklich genauer zu charakterisieren. Oder ob das wirklich wahr ist. Es wurde ja nur die einfache Bindung von diesem Antigen",
  "3": "an diese Rezeptorbindedomäne gemessen. Was fehlt, dass man sich Epithel von Menschen der verschiedenen Blutgruppen anguckt, ob sich das bestätigt, dass dort das SARS-Coronavirus besser binden kann. Mir ist im Paper auch nicht ganz klar geworden, welche Epithelzellen aus dem Respirationstrakt benutzt wurden. Da kann es auch Unterschiede geben, ob man aus dem oberen und unteren Respirationstrakt Zellen benutzt. Was mir auch nicht klar ist, warum man das nur im Respirationstrakt sieht, im Epithel, mit dieser wirklich artifiziellen Methode. Aber bei den roten Blutkörperchen, wo die Antigene präsentiert werden, keine Unterschiede gesehen hat. Und letztlich ist die Frage: Welchen Anteil hat das für die klinische Ausprägung dieser Erkrankung? Wenn über 40 Prozent Blutgruppe A haben und das nicht mit der Schwere der Erkrankung korreliert. Das ist wahrscheinlich ein kleiner Faktor, aber kein großer. Da fehlen einfach noch viele Experimente, muss man sagen.\nDas heißt, wenn ich für mich überlege, ich habe die Blutgruppe A, muss ich mir jetzt verstärkt Sorgen machen?\nIch habe auch A. Damit sind wir in bester Gesellschaft, weil dass die häufigste Blutgruppe in Deutschland ist. Es gibt deutlich stärkere Risikofaktoren. Was sich für mich nicht so richtig erklärt: Die haben auf die Bindung von der Rezeptorbindedomäne geguckt. Das ist der Eintritt des Virus, also das ist der erste Schritt. Wie ich vorhin sagte, es gibt grob drei Schritte. Warum der Eintritt des Virus so einen großen Effekt haben soll auf den klinischen Verlauf im Späteren, also die Virusvermehrung und auch die Freisetzung von Viren, das ist hier gar nicht geklärt worden. Ich glaube nicht, dass sich jetzt die Blutgruppe A große Sorgen machen müssen, wenn sie sonst keine Risikofaktoren haben. Da spielen andere Risikofaktoren wie das Alter eine viel größere Rolle.\nGenau, die haben Sie jetzt schon angesprochen, die anderen Faktoren, das Alter, das Geschlecht, aber auch zum Beispiel die soziale Situation sind Faktoren für die Einschätzung des Risikos zu erkranken. Die wollen wir uns jetzt auch noch mal genauer angucken. Und zwar hat eine internationale Kooperation von Forschenden untersucht hat, ob bestimmte Attribute einen Einfluss auf das Ablesen des ACE-Rezeptors haben, an den das SARS-CoV-2 ja binden muss, wie Sie erklärt haben. Was verändert sich denn unter bestimmten Voraussetzungen, was auch für ein Infektion mit SARS-CoV-2 von Bedeutung wäre?RISIKOFAKTOREN FÜR INFEKTION\nSie sprechen hier eine Metaanalyse an von Mousset et al, die in —Nature Medicineﬁ publiziert wurde. Das ist keine Studie, sondern eine Metaanalyse gewesen. Man weiß ja, man braucht für den Eintritt, damit SARS-CoV-2  in die Zellen gelangt, verschiedene Oberflächenstrukturen. Das ist einmal ACE2 und dann sind es noch  Proteasen, dieses TMPRSS2 oder CTSL und so ganz  viele Buchstaben hintereinander gereiht. Aber das sind Proteasen, die einfach benötigt werden, damit das Virus in die Zelle gelangt. Nur wenn diese Proteine auf der Oberfläche von Zellen exprimiert werden Œ  sagen wir dazu, also wenn die dort vorhanden sind Œ dann kann das Virus in die Zelle gelangen. Das ist ein Grund für einen bestimmten Tropismus. Also warum können einige Zellen infiziert werden und andere nicht? Als Beispiel nenn ich mal ein ganz anderes Virus, nämlich das Hepatitis-C-Virus. Das ist ein Virus, wo man den Eintritt in die Zellen sehr gut kennt. Da braucht man insgesamt vier Eintrittsfaktoren, die auf der Zelloberfläche exprimiert werden müssen. Diese Kombination aus diesen vier Eintrittsfaktoren, die gibt es nur auf Leberzellen, sogar nur auf menschlichen  Leberzellen. Das ist der Grund, warum das Hepatitis-C- Virus nur Leberzellen infizieren kann, nicht aber andere Zellen, wie zum Beispiel die Niere oder die Lunge. Und SARS-CoV-2 ist nicht ganz so anspruchsvoll wie das Hepatitis-C-Virus. Das braucht ACE2 und bestimmte Proteasen. In dieser Metaanalyse haben die geschaut, wo werden ACE2 und diese bestimmten Proteasen gemeinsam exprimiert? Und welche Zellen sind deswegen mit SARS-CoV-2 infizierbar? Das waren vor allen Dingen Zellen im Respirationstrakt, in der Nase, in den Atemwegen und in den Alveoli. Was die gemacht haben: Aus insgesamt 31 Single-Cell-RNA-Sequencing- Studien haben die ganz viele Proben von über 200 Individuen angeschaut und dann geschaut, wo gibt es diese Kombination? Als Ergebnis konnte man sagen, wie die Kombination ACE2 und TMPRSS2 Œ also diese Protease gab es vor allen Dingen im Dünndarm, im Ileum, ist ein bestimmter Abschnitt des Dünndarms,  in der Leber, in der Lunge, in der Nasenschleimhaut, Blase, Hoden, Prostata und Nieren so wie auch geringer ausgeprägt in anderen Bereichen wie dem Gehirn. Das zeigt auch den Unterschied zwischen dem Hepatitis-C- Virus, was nur die Leber infizieren kann, dass das SARS-Coronavirus sehr viele verschiedene Zellen infizieren kann. Und dass es keine reine Lungenerkrankung ist, dass es nicht nur in die Lunge gelangen kann, in die Lungenzellen. Sondern viele verschiedene Zellen in unserem Körper können mit SARS-CoV-2 infiziert werden. Dann hat man auch nach anderen Proteasen  geschaut und ACE2, da waren auch zum Beispiel dann Zellen des Herzens, also Kardiomyozyten dabei, Fibro blasten in verschiedenen Organen. Wie gesagt: Es zeigt einfach, wie unterschiedlich das ist. Was die",
  "4": "natürlich auch geschaut haben, ist, gibt es Unterschiede in der Expression? Also gibt es Menschen, die mehr von diesem Eintrittsfaktor exprimieren als andere, was sind sogenannte Risikofaktoren? Die haben gesehen, dass man je nach Zelltyp sieht, dass die Menge des Eintrittsrezeptors mit dem Alter assoziiert ist. Also je älter man ist, desto mehr hatte man von dem Rezeptor, mit dem Geschlecht, dass Männer mehr von diesen Faktoren exprimieren auf den Zellen, und dass auch Raucher ein höheres Expressionsniveau von diesen drei Faktoren haben als Nichtraucher. Daraus könnte man ableiten, dass das ein Grund ist, warum die zu den Risikofaktoren gehören.\nUnd da geht es um die Risikofaktoren für eine Infektion, aber nicht für einen schwereren Verlauf?\nGenau. Also wir gucken uns nur streng den Eintritt an, und das ist erst einmal nur der erste Schritt der Vermehrung. Es ist denkbar, dass umso mehr Zellen initial infiziert werden, umso schwerer der Verlauf ist. Aber das ist eine Theorie, sage ich mal. Das muss nicht unbedingt sein, kann aber sein, dass das ein Grund ist, auch für einen schweren Verlauf, dass einfach initial mehr Zellen infiziert werden. Oder dass, es gibt wie gesagt einen Replikationszyklus, wenn neue Viren freigesetzt werden, auch in der zweiten Runde die Zellen besser wiederum infiziert werden könnten, mehr Zellen infiziert werden können. Und das kann dann schon auch klinisch einen schweren Verlauf begründen.\nDas heißt zusammengefasst, es können mehr Zellen infiziert werden bei zunehmendem Alter und auch bei  Männern. Vielleicht müssen wir da noch einmal generell  auf das Immunsystem gucken beziehungsweise auf die Unterschiede zwischen Männern und Frauen.\nWas man schon Anfang letzten Jahres gesehen hatte, war, dass Männer und Frauen zwar ungefähr gleich häufig an Covid-19 erkranken, aber Männer häufiger an der Krankheit sterben beziehungsweise schwerer erkranken, also häufiger schwere Verläufe haben. Wenn man sich die Todesfälle in Deutschland anschaut,  dann fällt das vor allen Dingen im mittleren Alter zwischen 40 und 69 auf, dass in der Altersgruppe ungefähr doppelt so viele Männer an der Erkrankung gestorben sind wie Frauen. Bei steigendem Alter relativiert sich das ein bisschen, weil Frauen eine höhere Lebenserwartung haben. Es gibt auch eine Metaanalyse dazu, die in —Nature Communicationsﬁ im Dezember publiziert wurde. Hier hat man Daten aus mehr als 20 Ländern verglichen, also nicht nur Deutschland, sondern viele Länder, und hat noch mal gezeigt, dass Männer und Frauen gleich oft infiziert sind, aber die Mortalität ein Drittel bis zwei Drittel bei Männern höher ist und dass sie auch eine 20 Prozent höhere Wahrscheinlichkeit haben, ins Krankenhaus eingeliefert zu werden als Frauen. Und dass sie, wenn sie dann ins Krankenhaus kommen, mit größerer Wahrscheinlichkeit auf Intensivstation verlegt werden müssen, und wenn sie dort sind, auch mit größerer Wahrscheinlichkeit versterben. In der Studie war es so, dass das nur in Indien andersrum war. Dort war die Schwere der Erkrankung bei Frauen höher und man spekuliert, oder die Autoren haben spekuliert, dass es auch daran liegen könnte, dass in Indien vielleicht die Behandlung von Frauen anders ist und Frauen vielleicht auch einfach später behandelt werden als Männer. Aber in den anderen Ländern hatte sich das schon recht klar abgezeichnet, dass Männer ein höheres Risiko haben für einen schweren Verlauf. MÄNNER HABEN ERHÖHTES RISIKOWenn man dann andere Viruserkrankungen anschaut und sich das für die ähnlichen Viren SARS- und MERS-Coronavirus anschaut, dann sieht man, dass auch Männer dort ein höheres Sterberisiko hatten, wenn sie mit SARS oder MERS infiziert waren als Frauen. Und diese Beobachtungen gibt es auch für andere Viren, um noch mal auf das Hepatitis-C-Virus zurückzukommen. Hier sehen wir auch bei Männern schwerwiegendere Infektion. Wobei das hier auch von Co-Faktoren abhängt, zum Beispiel dass man noch weitere lebertoxische Eigenschaften hat, wie zum Beispiel Alkoholkonsum. Auf der anderen Seite weiß man aber, dass Autoimmunerkrankungen bei Frauen häufiger sind als bei Männern. Woran liegt das, diese Unterschiede? Es gibt grob drei Gründe dafür. Zum einen haben Männer häufiger Vorerkrankungen, die haben häufiger eine KHK, eine Gefäßerkrankung und sie rauchen häufiger. Das ist zum Beispiel auch bei Hepatitis C eines der Gründe, dass sie einfach häufiger oder mehr Alkohol trinken und das dann zu einer Verschlechterung der Virusinfektion führen kann. Bei SARS-CoV-2 ist es so, dass die häufiger eine KHK  haben und häufiger rauchen und deshalb die anderen  Risikofaktoren noch zunehmen. Dann ein zweiter Grund, dass der ACE2-Rezeptor mehr exprimiert wird, also häufiger oder einfach stärker auf den Zellen da ist. Wobei man nicht weiß, wie der Einfluss dieses Rezeptors ist, also was das wirklich klinisch bedeutet. Der dritte Unterschied ist der Unterschied des Immunsystems zwischen Männern und Frauen. Man muss dazusagen: Hier gibt es auch noch mal eine Unterteilung von drei großen Unterschieden. Das eine sind die unterschiedlichen Hormone. Frauen haben Östrogene, Männer Testosteron. Und man weiß, dass die Östrogene, die weiblichen Hormone, das Immunsystem anscheinend besser stimulieren können und das einfach schneller und aggressiver gegen Pathogene vorgehen kann. Der zweite Grund ist, dass bestimmte Gene, die für das Immunsystem wichtig sind, die werden auf dem X-Chromosom codiert. Und davon haben Frauen",
  "5": "zwei und Männer nur eins, also dass sie einfach mehr von diesen bestimmten Genen haben, die dann wiederum wichtig sind für die Initial-Immunantwort. Und der dritte Grund ist, dass Frauen und Männer unterschiedliche Rezeptoren haben, also einmal Östrogen- und einmal Testosteron-Rezeptoren, und auch die Menge der Rezeptoren unterschiedlich ist. FRAUEN HABEN STÄRKERE  IMMUNANTWORTENUnd man kann dazusagen, dass Frauen insgesamt zu stärkeren Immunantworten auf Virusinfektionen neigen oder das entwickeln als Männer. Vor allen Dingen sieht man das am angeborenen Immunsystem, was bei Frauen tendenziell schneller ist und dass die schneller reagieren auf die Stimulation der Viren, dann können Reaktionen einfach schneller ablaufen. Man sieht auch, wenn man in Tierexperimenten schaut, dass weibliche Tiere dazu neigen, höhere neutralisierende Antikörper zu entwickeln als männliche Tiere. Da gibt es nicht nur jetzt Beispiele für das SARS-CoV-2, sondern auch für andere Viren. Wenn man an HIV denkt, dann sieht man, dass bei HIV Frauen in den ersten Jahren der Infektion tendenziell eine viel geringere Viruslast haben als Männer. Und auch, dass nach Impfungen sich die Immunantwort zwischen Frauen und Männer unterscheiden können, also nach Impfung gegen Influenza oder Gelbfieber. Da sieht man oft, dass Frauen andere oder besser schützende Antikörperreaktionen erzeugen als Männer. Gleichzeitig ist das natürlich ein zweischneidiges Schwert. Das hat jetzt nicht nur Vorteile für die Frauen, sondern auch Nachteile. Nämlich, dass die oft zu einer hyperaktiven Immunantwort neigen, also ein Überschießen der Immunantwort, und dass zum Beispiel Autoimmunerkrankungen, also wo Antikörper sich gegen Strukturen des eigenen Körpers richten, vor allen Dingen Frauen betreffen. Ungefähr 80 Prozent der Autoimmunerkrankungen sind bei Frauen zu finden. Außerdem muss man auch sagen, dass sie eine höhere T-Zell-Aktivierung haben. Wenn man wieder auf HIV zurückgeht, dann führt das dazu, dass man bei Frauen eher ein schnelleres Fortschreiten der Erkrankung beobachtet als bei Männern. Also man sieht schon, dass es da deutliche Unterschiede gibt zwischen Frauen und Männern. Das ist ein nicht so stark erforschtes Gebiet, würde ich mal sagen. Aber es ist, wenn man sich damit beschäftigt, auf jeden Fall spannend. Und zum Beispiel, wenn man sich Östrogene  anschaut. Da gibt es viele In-vitro-Studien. Welchen Einfluss haben die Östrogene? Und wenn man zum Beispiel Immunzellen von Menschen mit Östrogenen in der Zellkulturschale behandelt, dann führt das auch zu Veränderungen von Infektionen. Zum Beispiel mit HIV kann man dann zeigen, dass die Zellen nicht mehr so gut infizierbar sind und dass neutrophile Zellen von Frauen im Vergleich zu männlichen Immunzellen einen reiferen Phänotyp aufweisen. Das heißt, sie sind besser ausgestattet oder vorbereitet, die nachfolgenden Immunreaktionen auszulösen. Und dass man, wenn man dann wiederum Zellen von Männern, also die Neutrophilen von Männern, mit diesen weiblichen Hormonen in der Zellkulturschale behandelt, dass man dann den Phänotyp dieser Zellen verändern kann, in Richtung des Phänotyps, was Frauen haben. Also dass es wirklich ein Einfluss des Hormons auf das Immunsystem ist. ROLLE DES X-CHROMOSOMEin anderer großer Unterschied ist, was ich initial sagte, das X-Chromosom. Wer sich noch an Genetik erinnert: Frauen haben zwei X-Chromosomen, Männer haben ein X und Y. Und alle Gene, die auf dem X-Chromosom codiert sind, und da sind Gene dabei, die für das Immunsystem wichtig sind, die können effizienter oder vermehrt gebildet werden. Das führt dazu, dass das Immunsystem insgesamt ein bisschen ... wie soll man sagen ... stärker ist oder dass die Spiegel, gerade für die initiale Immunabwehr bestimmte Stoffe wichtig sind, dass die bei Frauen schneller und effektiver aktiviert werden können. Der Grund dafür scheint biologisch zu sein, dass natürlich die Mutter während der Schwangerschaft Antikörper bildet, die zum Teil auf das Kind übergehen können und einen Schutz für das Neugeborene darstellen. Deswegen ist es ganz wichtig, dass bei Frauen die Immunantwort sehr effizient verläuft. Wie gesagt, es gibt dazu einige Forschungen, aber gar nicht so viel, ist aber wichtig, wenn man an individualisierte Medizin denkt. Das wird immer mehr, dass man in der Medizin versucht, wirklich individuell zu behandeln, um auch Nebenwirkungen gering zu halten. Deshalb ist das schon wichtig, auch Unterschiede zwischen Männern und Frauen zu kennen und in die Behandlungsstrategien zu integrieren, um zum Beispiel Medikamente richtig zu dosieren oder einzusetzen.\nSie haben gerade schon die Impfung angesprochen. Vielleicht können wir in diesem Zusammenhang auch mal einen kleinen Exkurs machen und uns ein Paper angucken von Blumenthal et al. Die haben sich ebenfalls mit den Unterschieden zwischen Männern und Frauen beschäftigt. Und zwar geht es da um die Reaktion nach einer mRNA-Impfung gegen Corona. Können Sie uns mal erzählen, worum geht es da genau?\nJa, das ist ganz interessant, das ist im —New England Journalﬁ letzte Woche erschienen, das ist eines oder das etablierteste und sehr wichtige Journal für klinische Mediziner. Die haben sich angeschaut. In den Phase-III-Studien für den Biontech-Impfstoff gab es unmittelbar an der Injektionsstelle Reaktionen. (Anmerkung der Redaktion: Im Podcast sprach Sandra",
  "6": "Ciesek an dieser Stelle vom Biontech-Impfstoff. In der erwähnten Studie geht es allerdings um Reaktionen nach einer Impfung mit dem Moderna Impfstoff. Ähnliche wie die beschriebenen Reaktionen hat sie selbst bei Patient*innen beobachtet, die mit dem Biontech-Impfstoff geimpft wurden.)  Das kennt man, wenn man geimpft wird, dass dann der Arm wehtut oder schmerzt oder es rot wird. Das gab es nach der ersten Dosis bei 84,2 Prozent der Teilnehmer. Das ist nichts Ungewöhnliches. Aber die sagten auch, dass in der Phase-III-Studie verzögerte Reaktionen an der Injektionsstelle beschrieben wurden. Mit verzögert  ist gemeint Tag acht oder danach. Das war relativ selten, also bei 0,8 Prozent beschrieben. Das haben die aber nicht weiter in den Studien angeschaut. Was die hier gemacht haben, Blumenthal et al., die haben bei ihren Patienten oder Geimpften geschaut und haben zwölf Geimpfte gefunden, wo sie eine verzögerte Reaktion, im Median nach acht Tagen, beschrieben haben. Da sind auch Bilder im —New England Journalﬁ veröffentlicht, was ganz eindrücklich ist. Ich habe es selber einmal jetzt gesehen und da denkt man oft gar als Arzt nicht dran. Es ist praktisch so, dass nach einem Tag oder zwei Tagen jeder damit rechnet, dass das passiert, dass es eine Rötung oder Schmerzen im Arm gibt. Aber nachdem eine Woche nichts war oder die Beschwerden abgeklungen waren und es dann nach acht Tagen zu einer Reaktion kommt, die auch zum Teil recht heftig ist, damit rechnet man nicht unbedingt. Die haben das bei zwölf Patienten beschrieben. In der Nähe der Injektionsstelle ist das aufgetreten, nachdem die anfänglichen lokalen oder auch systemischen Symptome durch die Impfung vollständig verschwunden waren. Und fünf davon hatten sogar über zehn Zentimeter Durchmesser. Das betraf fast den ganzen Oberarm bis zum Ellenbogen, dass es eine Schwellung und eine Rötung und wirklich ausgeprägte Reaktionen gab. Die Patienten wurden daraufhin behandelt mit Kühlung, mit Antihistaminika, also einem Antialler gi-kum, oder sogar mit Steroiden: Ein Einzelner hat sogar Antibiotika bekommen, weil man vermutete, dass es eine bakterielle Infektion war. Das trat nach der ersten Impfung erst nach acht Tagen auf. ZWEITE IMPFUNG NACH  IMPFREAKTION?Dann war bei dem Fall, den ich selber gesehen habe, die Frage, kann man die zweite Impfung überhaupt durchführen, denn das könnte ja eine Allergie sein? Bei schweren allergischen Reaktionen, da würde man ungern eine zweite Impfung machen, weil man vermutet oder befürchten müsste, dass dann die Reaktion noch schneller oder noch heftiger ausfallen würde. Aber da das lokal war, haben die zwölf Patienten hier alle die zweite Impfung bekommen. Und es hat sich gezeigt, dass einige von denen dann wieder lokal eine Reaktion hatten, die aber nicht nach acht Tagen auftrat, sondern viel schneller. Also schon nach ungefähr zwei Tagen beim zweiten Mal. Dass sich das aber gut mit lokalen Mitteln, also mit Cremes oder mit einem Antihistaminikum auch mal als Tablette behandeln lässt und dass das kein Grund ist, nicht die zweite Impfung zu machen und vom Impfschema abzuweichen. Das Interessante ist, wenn man sich anschaut, was  waren das für Patienten, die diese Reaktion hatten? Von zwölf waren zehn Frauen, von zwölf waren zehn Kaukasier, also weiße Frauen. Das Alter war zwischen 30 und 60. Wobei das natürlich daran liegt, dass vor allen Dingen im Moment die geimpft werden, die in medizinischen Berufen sind. Aber man hat es zum Beispiel nicht bei Älteren, über 60-Jährigen gesehen. Die haben das auch biopsiert, um zu schauen, was ist das eigentlich? Und haben gesehen, dass das eine verzögerte oder T-Zell-vermittelte Überempfindlichkeit ist. Und dass das sicherlich, wenn man daran denkt, noch viel häufiger gefunden werden kann. Also davon gehe ich aus, dass es einfach nach diesem mRNA-Impfstoff eine verzögerte lokale Reaktion geben kann. An welchem Stoff das jetzt liegt, ob das an der Hülle oder an dem PEG liegt, das weiß man nicht. Aber die Kollegen haben diese Fälle veröffentlicht, einfach um zu warnen, wenn man das sieht, dass man einfach daran denkt: Okay, das kann es geben. Und dass man nicht fälschlicherweise dann ein Antibiotikum geben muss. Was auch sehr wichtig ist, dass eine zweite Impfung möglich ist und man einfach dann frühzeitig weiß, wie man es behandelt, nämlich mit einem Antiallergikum oder mit kortisonhaltigen Cremes und sich das eigentlich ganz gut managen lässt. Aber hier sieht man auch deutlich einen Unterschied, dass diese T-Zell-vermittelte Überempfindlichkeit oder diese Überreaktion vor allen Dingen bei Frauen zu sehen war.\nAlso wenn man so was entdeckt, lieber einmal abklären  lassen bei Ärztinnen oder Arzt, aber nicht direkt darauf schließen, dass die zweite Impfdosis nicht mehr gegeben werden soll.\nGenau, das wäre der Fall, wenn man eine allergische Reaktion hätte, die irgendwie systemisch wäre. Da würde man natürlich bei einer zweiten Impfung sehr, sehr vorsichtig sein, es sich sehr genau überlegen.\nWenn wir jetzt wieder zurückkommen zu den Faktoren, die eine Infektion mit SARS-CoV-2 begünstigen können. Wir haben verabredet, heute auch noch ein weiteres Paper zu diesem Thema anzuschauen, nämlich eines von Forschenden aus Kalifornien, die sich die Unterschiede zwischen verschiedenen Berufsgruppen im Zusammenhang mit Corona angesehen haben. Können Sie uns da mal zusammenfassen, was die untersucht haben?",
  "7": "RISIKO NACH BERUFSGRUPPEN\nDas ist eine Studie aus San Francisco, ein Preprint. Die haben die Todeszahlen in Kalifornien von den 18- bis 65-Jährigen ausgewertet, die Berufstätigen, und haben dann auch noch nach ethnischer Zugehörigkeit geguckt und haben über 10.000 Fälle ausgewertet. Und wollten rausfinden: Gibt es einen Zusammenhang vom Beruf und der Arbeitsstelle und einer Infektion und auch eines fatalen Verlaufes? Bisher gibt es gute Daten zu Mitarbeitern aus dem Gesundheitssystem, aber von den anderen Berufen gab es diese Daten noch nicht. Und deshalb finde ich die ganz spannend. Sie haben dann rausgefunden, dass berufstätige Erwachsene während der Pandemie in Kalifornien ein 22 Prozent höheres Mortalitätsrisiko hatten im Vergleich zu den Vorjahren. Und das höchste Risiko hatten Mitarbeiter aus der Lebensmittelindustrie und der Landwirtschaft, die hatten ein 39 Prozent höheres Risiko. Dann haben sie noch nach der ethnischen Zugehörigkeit geschaut  und gesehen, dass das höchste Risiko Latinos hatten, die es natürlich in Kalifornien häufiger gibt, in Landwirtschaft und Lebensmittelbetrieben und das Risiko war da 59 Prozent höheres Risiko. Und Lebensmittelindustrie und Landwirtschaft Œ das können wir in Deutschland gut nachvollziehen, wenn man an Tönnies denkt.\nGenau. Es besteht eine Risikokonstellation für zumindest viele Infektionen. Auf Platz zwei waren Transport- und Logistik-Mitarbeiter. Da haben wir auch schon große Ausbrüche gesehen in Deutschland, wenn ich an bestimmte Paketunternehmen zum Beispiel denke. Dann auf Platz drei, mit 27 Prozent erhöhtem Risiko, war das Baugewerbe, denke ich, spielt auch hier in Deutschland eine Rolle: Einfach dadurch, dass da sehr viele Menschen arbeiten, die extra für die Arbeit nach Deutschland kommen und hier zum Teil in Gruppenunterkünften untergebracht sind. Danach folgten Fabrikarbeiter. Die sagen in diesem Preprint, dass das wichtig ist zu wissen, aus welchen Berufen Menschen höhere Risiken haben, einen schweren Verlauf zu bekommen, weil das natürlich einmal Hinweise gibt auf Übertragung und gefährdete Berufe, aber auch wichtig ist für die Priorisierung zum Beispiel, um Menschen zu schützen vor einer Infektion im Sinne von Teststrategien oder auch Impfung. Das ist auf jeden Fall eine wichtige Beobachtung, die man, wenn man klinisch arbeitet, wahrscheinlich ganz gut nachvollziehen kann, dass das schon die Bereiche sind, wo wir auch immer wieder große Ausbrüche sehen können, also in der Lebensmittelindustrie, Landwirtschaft, Transport, Logistik, Baugewerbe. Das sind leider oft Bereiche, wo sogenannte Niedriglohnbereiche sind. Also es ist nicht das klassische Büro oder der Banker oder was auch immer.\nDas Einzelbüro, in dem man sitzen kann, gut geschützt.\nGenau. Und oft auch Gastarbeiter oder Arbeiter, die hier in Gemeinschaftsunterkünften untergebracht sind. Das zeigt noch mal, wie wichtig das ist, dass es für diese Berufsgruppen gute Konzepte gibt, gute Teststrategien und gegebenenfalls auch, dass man überlegen muss, die Impfung, wenn man mal so weit ist, diese Gruppen zu impfen, dass man da gut aufklärt, dass die Impfquote in diesen Berufen nicht zu niedrig ist, um das Infektionsgeschehen effizient eindämmen zu können.\nWir können also festhalten, wer besonders gefährdet ist, das hängt von vielen Faktoren ab. Und man muss jetzt nicht, wenn ein Faktor auf eine Person zutrifft, direkt Angst haben. Wir wollen von diesem Bereich der Risikofaktoren jetzt aber übergehen zur Behandlung von Covid-Erkrankungen und uns ein Medikament ansehen, das besonders in Lateinamerika als Wundermittel gegen Covid angesehen wird, und zwar Ivermec tin heißt das. Das ist ein Medikament, das schon zugelassen ist und das im vergangenen Jahr in den Mittelpunkt gerückt ist bei der Suche nach einem Mittel, das auch gegen Covid-19 eingesetzt werden kann, also umgewidmet werden könnte. Erste Ergebnisse gab es Mitte 2020. Da haben australische Forschende berichtet, dass Ivermectin in einer präklinischen In-vitro- Studie, sprich unter Laborbedingungen, die Replikation von SARS-CoV-2 in Zellkulturen um etwa den Faktor 5000 verminderte. Innerhalb von 48 Stunden soll das Virus also so gut wie komplett eliminiert worden sein. In vitro muss man noch mal betonen, ob sich die Ergebnisse auch auf den Menschen übertragen lassen, wurde dabei nicht untersucht präzise. Lassen Sie uns eingangs auf das Medikament an sich gucken. Dieses Mittel gab es schon vor der Pandemie. Was ist das eigentlich für ein Medikament?MEDIKAMENT IVERMECTIN\nIvermectin kennen viele vor allen Dingen aus den Social Media. Da wird damit zum Teil sehr aggressiv geworben. Ich war bisher immer sehr zurückhaltend, darüber zu sprechen, weil Ivermectin zum einen sicherlich in vitro einen gewissen Effekt hat und man auch nicht unbedingt ein Medikament schlechtreden oder in den Himmel loben will, so lange es keine wirklich klinischen Daten oder wirklich valide klinischen Daten dazu gibt. Und ich wollte das Medikament weder",
  "8": "diskriminieren noch irgendwie pushen. Ich war immer so ein bisschen unentschlossen, was ich davon halten sollte, muss ich sagen. Wie Sie schon gesagt haben, es gibt diese In-vitro-Daten aus dem April, wo man gesehen hat, dass das in Zellkultur zu einer Hemmung führt. Sie brauchen schon eine Menge von dem Medikament, um diese Hemmung in Zellkultur auszulösen. Das ist auch immer der große Knackpunkt. Wenn Sie in der Zellkulturschale eine Hemmung sehen, heißt das noch nicht, dass das im Menschen funktioniert. Denn Sie müssen die Dosis, die Sie in Zellkultur auf die Zellen geben können, auch in Menschen erreichen, nachdem der das Medikament verstoffwechselt hat. Sie müssen das nicht nur im Blut erreichen, sondern auch in den Organen, wo sich das Virus vermehren kann. Da gibt es oft ein großes Problem, dass die Wirkspiegel einfach nicht ausreichen oder dass die so hoch sind, dass es zur Toxizität kommt. Ich muss sagen, ich fand vor allen Dingen diese aggressive Werbung für dieses Medikament immer sehr schwierig. Weil es wichtig ist, dass man gewisse Qualitätsstandards einhält und bestimmte klinische Studien durchgeführt werden müssen. Hier war es der Fall, dass eine Gruppe von Ärzten sogar Pressekonferenzen abgehalten hat und gesagt hat, dass es eine kombinierte antivirale entzündungshemmende Eigenschaft hat, was sicherlich auch nicht falsch ist, und dass man das aber deswegen für Früh- und Spätstadium nützen könnte und dass die keinen Bedarf sehen an weiteren Daten. Das macht einen schon kritisch. Eigentlich sollte man als Arzt, Ärztin immer fordern, dass es gute klinische Daten gibt, bevor man Medikamente breitflächig einsetzt. Diesen Standard sollte man sich auf jeden Fall erhalten. Bei Ivermectin war das zeitweise so schlimm, dass die Menschen das in Südamerika selbstständig eingenommen haben. Und dass dann die Studien, die geplant waren, also randomisierte Studien, nicht mehr durchgeführt werden konnten, weil es kaum noch Menschen gab, die zum Zeitpunkt der Studie, wenn die eingeschlossen werden sollten, nicht schon vorher das Medikament eingenommen haben. Und das ist schon schwierig. NICHT BELASTBARE STUDIEN ZU  IVERMECTINAlso Ivermectin wurde in den 70er-Jahren entdeckt. Das ist ein sehr altes Medikament und wird zum Beispiel bei Wurmerkrankungen eingesetzt. Also auch in der Tiermedizin wird das häufig eingesetzt. Man weiß, dass das natürlich auch Nebenwirkungen haben kann. Es kann zu Hautausschlag führen, aber in seltenen Fällen auch mal neurotoxisch sein. Deshalb hat die FDA bereits im Mai davor gewarnt, es zur Vorbeugung von Covid-19 oder auch zur Behandlung einzusetzen, ohne dass man zeitgleich klinische Studien durchführt, also außerhalb von klinischen Studien, weil es auch Nebenwirkungen haben kann. Wer sich vielleicht noch erinnert an Hydroxychloroquin. Da ist es ja sogar so schlimm geworden, wenn ich mich richtig erinnere, da ist ein Mann im März sogar an den Folgen gestorben, weil er Chloroquinphosphat eingenommen hatte, was aus dem Aquarien-Reiniger war, weil er hoffte, dadurch nicht zu erkranken und daran dann verstorben ist. Das zeigt, wie schwierig das ist. Man muss sagen, dass das in der Veterinärmedizin häufig gegen Wurmerkrankungen eingesetzt wird. Arzneimittel für Tiere sind nicht geeignet für Menschen, weil die zum Teil anders dosiert sind. Da sollte man auf jeden Fall nicht in Eigen gebrauch Medikamente nehmen, die eigentlich für Tiere bestimmt sind. Wenn man sich an Hydroxychloroquin zurückerinnert, dann gab es einen absoluten Hype am Anfang der Pandemie, aufgrund von kleinen Studien, die auch noch methodische Fehler enthielten. Zwischenzeitlich hat sich jetzt gezeigt, dass Hydroxychloroquin nämlich nicht diese Wunderpille ist und eigentlich keine guten Effekte hat. Und diesen Fehler sollte man einfach mit Ivermectin nicht machen. Wie gesagt, es kann sein, dass es irgendwann eine Indikation gibt, wo dieses Medikament eingesetzt werden kann. Aber man sollte da sehr vorsichtig sein und auf wirklich kontrollierte klinische Studien achten. Das liegt vor allen Dingen auch daran, dass es Nebenwirkungen geben kann. Man muss sagen, die Studien, die es bisher gab, die haben oft eine sehr geringe Qualität für Mediziner. Zum Teil reine In-vitro-Studien, die Sie schon erwähnt hatten, zum Teil waren es klinische Studien mit schlechten Methoden oder es fehlte eine Kontrollgruppe mit einem Placebo. Das hat dann dazu geführt, dass Anfang Februar ein Arzneimittelhersteller, der dieses Ivermectin auch herstellt, sogar sich genötigt gesehen hat, eine Presseerklärung zu machen und davor zu warnen, weil einfach die Studien fehlten. Wie gesagt, ich möchte gar nicht ausschließen, dass es für bestimmte Einsätze oder Bereiche einen Effekt gibt. Aber man muss diese randomisierten klinischen Studien abwarten. Dann wurden letzten Donnerstag im —JAMAﬁ, was eines der großen wichtigen Journals in der Medizin ist, Daten vorgestellt einer, wie ich finde, guten Studie. Die war doppelblind und randomisiert. Das ist schon mal ein gutes Qualitätsmerkmal. Diese Studie war 2020 in Kolumbien durchgeführt worden und dort wurden zufällig knapp 500 Erwachsene in die Studie eingeschlossen. Die Patienten hatten leichte Symptome, weniger als eine Woche, also relativ frisch infiziert und waren eher leicht bis mäßig erkrankt. Wenn jemand sauerstoffpflichtig war, dann wurde er in die Studie nicht eingeschlossen. Also eher leicht Erkrankte, was auch gerade in den Social Media als die ideale Zielgruppe gesehen wird. Die Patienten wurden randomisiert und erhielten fünf Tage Ivermectin in einer bestimmten Dosis pro Kilogramm Körpergewicht oder als Kontrollgruppe ein Placebo. Was die dann geschaut haben, ist, wie sieht es bei den Symptomen aus? Wie",
  "9": "schnell kam es zu einer Genesung? Wie sieht es nach 21 Tagen bei den Patienten aus? Und interessant ist noch, das Durchschnittsalter in der Studie war 37 Jahre. Also die Patienten waren sehr jung und wahrscheinlich  deshalb auch vor allen Dingen leicht erkrankt. 58 Prozent waren Frauen, das war auch relativ ausgeglichen.  Was sie jetzt gesehen haben, war, dass es keinen signifikanten Unterschied gibt in der mittleren Zeit, bis die Symptome abgeklungen waren. Das waren zehn Tage bei Ivermectin und zwölf Tage beim Placebo. Also keine signifikanten Unterschiede. Und am Tag 21, zum Ende der Studie, waren in der Ivermectin-Gruppe 82 Prozent ohne Symptome und in der Kontrollgruppe 79 Prozent, sodass es hier keine Unterschiede gab. Zum Glück gab es in der Ivermectin-Gruppe aber auch keine vermehrten unerwünschten Nebenwirkungen. Das kann auch daran liegen, dass man nicht so eine hohe Dosis genommen hat, sondern eine, die für den Menschen gut verträglich ist. Aber hier hat man zumindest keine klaren Effekte gesehen, dass die Gabe von Ivermectin bei diesem Patientenkollektiv irgendeinen Vorteil hatte.\nDas heißt, das Mittel kann nicht entscheidend  gewesen sein, was die Symptome angeht.\nGenau. Das Abklingen der Symptome war in den Gruppen nicht signifikant unterschiedlich. Schlussfolgern konnte man aus der Studie, dass es einfach keinen Nutzen für die Gabe von Ivermectin bei einem milden Verlauf einer Covid-19-Erkrankung gibt, sodass man sagen muss, dass sich dieser Hype oder diese Berichte, die es gibt, für diese Patientengruppe nicht bestätigt hat. Es gibt viele weitere Studien, die im Moment noch laufen, wo man dann auch die Ergebnisse anschauen muss. Aber im Grunde genommen reiht es sich ein in die anderen Medikamente wie das Hydroxychloroquin oder auch Vitamin D, wo man einfach in randomisierten Studien keine klaren Effekte sieht. Was man nur sagen kann, ist, bitte nicht selbständig veterinärmedizinische Mittel einnehmen, weil das Pferd oder der Hund Ivermectin mal verschrieben bekommen hat. Das ist wirklich gefährlich. Und da gibt es überhaupt keine Daten zu das, dass das irgendeinen Effekt haben könnte.\nAlso auch nicht, wenn sie frei verkäuflich sind, in der Apotheke rezeptfrei und relativ günstig zu haben sind.\nNach diesem kurzen Abstecher verlassen wir auch schon wieder den Bereich der möglichen Medikamente gegen Covid und wollen uns mal den Zusammenhang von Coronavirus und Grippe widmen. Dazu würde ich ganz gerne mit einer Frage beginnen, die uns von Hörerinnen und Hörern immer wieder erreicht und die mir auch in den sozialen Medien immer wieder begegnet. Und zwar haben uns mehrfach Hörerinnen und Hörer geschrieben, dass sie den Eindruck haben, dass das Tragen von Masken zwar nicht verhindere, dass das Coronavirus übertragen wird, dass die Übertragung von Influenzaviren allerdings schon dadurch gestoppt werde. Was können Sie uns zu diesem Eindruck sagen?\nJa, das ist gar nicht falsch. Wenn man sich die Daten anschaut vom RKI, da gibt es diese Sentinelpraxen, die Proben einschicken auf Atemwegserreger. Da habe ich mal geschaut. In Kalenderwoche drei und Kalenderwoche acht wurden jeweils 158 und 159 Proben eingesendet. Interessanterweise hat man in beiden Kalenderwochen null Infektionen mit Influenza und null mit RSV entdeckt. Also das sind symptomatische Patienten, wo man dann eine Multiplex-PCR durchführt. Es wurden keine Infektionen mit Influenza und RSV entdeckt. Über RSV können wir gleich noch mal sprechen, was das ist. Aber natürlich einige Infektionen mit SARS-CoV-2. Das waren in der Kalenderwoche drei 17 und in der Kalenderwoche acht 12 Infektionen. Und auch mit Rhinoviren neun in Kalenderwoche drei und 16 in Kalenderwoche acht. Das zeigt noch mal, dass Rhinoviren einfach andere Viren sind. Die haben keine Hülle. Das haben wir hier schon mehrmals auch besprochen, die werden eher durch Schmierinfektion übertragen. Die lassen sich durch die Maßnahmen nicht so beeindrucken wie andere Viren. Aber es ist richtig, dass wir sehr wenig Influenza dieses Jahr haben Œ zum Glück. Wir hatten zum Beispiel in der Kalenderwoche drei in Deutschland nur 30 Meldungen an Influenza, das ist ja eine meldepflichtige Erkrankung. Und soviel haben wir sonst in dieser Kalender woche, würde ich sagen, alleine als Labor gemeldet, und nicht für ganz Deutschland. In Kalenderwoche acht waren es sogar nur neun Meldungen. Das haben wir manchmal in schwereren Grippesaisons am Tag als ein Labor gemeldet, neun Positive. Das ist schon sehr, sehr wenig. Und das liegt nicht daran, dass wir nicht testen. Es wird oft behauptet, wir gucken nur noch nach SARS-CoV-2. Das stimmt nicht. Wir testen schon regelmäßig auf Influenza  und auch auf RSV. Wir finden es einfach nicht, weil es im Moment nicht in den Maßen wie sonst in den Jahren zirkuliert. Es gibt mittlerweile auch gerade für die Kliniken diese PCRs, die beides detektieren. Wir haben zum Beispiel in der Notaufnahme eine PCR, die sowohl SARS-CoV-2 als auch parallel Influenza entdecken kann, sodass man das nicht sagen kann, dass darauf nicht getestet wird. Wie gesagt, die Sentinelpraxen zeigen das, aber auch aus meinem Laboralltag der klinischen Erfahrung kann ich sagen, wir haben das im Moment einfach extrem selten. Das ist richtig, die Beobachtung. Davon gehe ich auch aus, dass die Maßnahmen, die wir haben, die Kontaktbeschränkungen, der Mundschutz,",
  "10": "der hilft natürlich auch gegen Influenza. Und der hilft auch gegen SARS-CoV-2. Wenn man diese Kontaktbeschränkungen nicht hätte, dann würde man noch viel höhere Infektionszahlen haben. Und im Verhältnis SARS-CoV-2 und Influenza ist einfach SARS-CoV-2  ansteckender. Und deshalb ist das nicht ganz so  effektiv, die Eindämmung, wie bei Influenza.\nGenau. Wir können gar nicht sagen, wie viele Menschen mehr sich mit dem Coronavirus infiziert hätten, wenn wir eben keine Masken tragen würden. Ein ganz ähnliches Bild hat sich in Australien gezeigt. Auch dort waren die Zahlen von Infektionen mit Influenza und RSV extrem niedrig, während Masken getragen wurden und Abstands- und Hygieneregeln eingehalten wurden. RSV ist ein Virus, das Atemwegserkrankungen auslöst und vor allem Kinder unter fünf Jahren befällt. Jetzt sind in Australien diese nicht-pharmazeutischen Maßnahmen gelockert und jetzt sieht es dort ganz anders aus. Was ist da los, Frau Ciesek?RSV-ERKRANKUNGEN IN AUSTRALIEN NEHMEN ZU\nDas zeigt uns noch mal, dass wir so ein Gleichgewicht haben, sage ich jetzt mal. Wir leben die ganze Zeit mit Viren um uns herum. Dieses Gleichgewicht, was es sonst gibt oder dieses Verhältnis, wurde durch die Pandemie und durch die Maßnahmen gestört. Und RSV, das kennen vielleicht einige Eltern von kleinen Kindern, es spielt aber nicht nur bei Kindern eine Rolle. RSV steht für Respiratorischen, also die Atemwege betreffend, Synzytial-Virus. Synzytial beschreibt ein bisschen den Pathomechanismus, weil das Virus zu einer Fusion von Zellen, der Epithelzellen, der Schleimhäute führt und dadurch die Epithelien schädigt und dadurch wiederum Symptome macht. Es ist auch ein RNA-Virus wie SARS-CoV-2 und das Grippevirus und hat auch eine Hülle. Es ist von der Eingruppierung von Viren gar nicht so unähnlich und wird deshalb durch die Maßnahmen auch reduziert. Normalerweise ist diese Infektion selbstlimitierend. Das heißt, dass Epithel, was durch die Vermehrung und die Freisetzung von neuen Viren zerstört wird, regeneriert sich innerhalb von vier bis acht Wochen. Das Virus ist weltweit verbreitet und spielt einfach eine ganz häufige Rolle bei Atemwegsinfektionen, sowohl obere als auch unteren Atemwege Œ je nach Lebensalter Œ und ist einer der bedeutendsten Erreger bei Säuglingen. Insbesondere bei Frühgeborenen. Die Eltern von Frühgeborenen werden das kennen, aber auch bei Kleinkindern. Von der Saisonalität her, normalerweise tritt das auch in den Wintermonaten auf und auch von der Symptomatik ist es der Influenza ähnlich. Man hat das lange in der Bevölkerung unterschätzt. Während des Studiums, weiß ich noch, habe ich das auch gelernt, dass das wichtig für Frühgeborene und für Säuglinge ist. Aber seitdem man häufiger schaut, findet man das auch häufiger bei Erwachsenen. Zum Beispiel bei Patienten mit Pneumonie kommt immer wieder als Ursache eine RSV-Infektion, auch bei Älteren, vor. Man geht davon aus, dass die Inzidenz bei Kindern ungefähr 48 Fälle und fünf schwere Fälle pro tausend Kinder im ersten Lebensjahr ist. Man muss dazu wissen, dass die Erkrankung auch tödlich verlaufen kann. Also gerade bei Frühgeborenen oder bei Kindern mit angeborenen Herzfehlern. Oder mit Bronchopulmonaler Dysplasie, also mit Fehlbildungen der Atemwege, kann so eine Erkrankung auch tödlich verlaufen. Das sind sogenannte Risikopatienten. Am häufigsten sind diese Infektionen in Deutschland  zwischen November bis April, die sogenannte RSV- Saison. In den restlichen übrigen Monaten tritt das eher sporadisch auf. Der Gipfel der RSV-Saison ist normalerweise vier bis acht Wochen und liegt meist im Januar und Februar. Also, wir wären da jetzt gerade durch. Aber wie wir an der Kalenderwoche drei und acht gesehen haben, gibt es diese Infektion im  Moment gar nicht. Und man muss bedenken, dass RSV alle Altersgruppen treffen kann und dass es auch  keinen vollständigen Nestschutz gibt. Das heißt, Neugeborene und junge Säuglinge können in den ersten vier bis sechs Wochen von der Mutter geschützt werden, aber zum Beispiel Frühgeborene, die weniger Antikörper von der Mutter bekommen haben, die  können an einer RSV-Infektion schwer erkranken, schon in den ersten Lebenswochen.Wie häufig ist das? Das ist nichts Ungewöhnliches. Oder was außer bei Risikokindern Sorgen macht. Man geht davon aus, dass innerhalb des ersten Lebensjahres ungefähr 50 bis 70 Prozent eine RSV-Infektion  durchmachen und bis zum Ende des zweiten Lebensjahres eigentlich fast alle Kinder mindestens eine Infektion mit RSV hatten. Und wie bei vielen Atemwegserkrankungen gibt es hier keine langfristige Immunität. Das heißt, man kann sich regelmäßig wieder neu infizieren. Das sieht man zum Beispiel auch bei Erwachsenen, die Kontakt mit Kleinkindern haben, dass es keine dauerhafte Immunität ist, sondern man regelmäßig erkranken kann und dass das dann leichten Erkältungskrankheiten entspricht. Aber die erste Infektion ist eher schwerer verlaufend. Und diese Studie hat sich jetzt damit beschäftigt: Wie ist das in Australien? Die sind uns dadurch, dass die zeitversetzt den Frühling und Sommer haben, ein wenig voraus. Und was die gesehen haben, ist, dass es in Australien zu einer Reduktion von RSV- und Influenza-Fällen um 98 bzw. 99,4 Prozent kam. Das ist, was wir eigentlich jetzt auch hier sehen. Wir sehen kaum RSV und  Influenza.\nEs ist ganz ähnlich.\nGenau, ganz ähnlich. Und als Grund dafür sehen sie",
  "11": "auch die Maßnahmen wie die Kontaktbeschränkung, Homeoffice und dass die Schulen in Australien geschlossen waren, aber auch Reisebeschränkungen, dass die Grenzen geschlossen waren. Normalerweise haben die den Peak für RSV und Influenza zu Winterbeginn auf der Südhalbkugel, also versetzt zu unserem.\nAlso März bis August etwa.\nGenau. Zu diesem Zeitpunkt kam es aber zu diesen Einschränkungen in Australien. Und die haben sich dann angeschaut: Wie ist die wöchentliche Anzahl an RSV- und Influenza-Fällen bei Kindern im Vergleich zu den acht Saisons davor, also vor SARS-CoV-2, auch mit so einer Surveillance-Testung. Sie haben Kinder bis 16 Jahre eingeschlossen, die ab 2012 entweder einen Antigen- oder PCR-Test bekommen haben. Was man da gesehen hat, war, dass die im Mittel um die 630 Fälle pro Woche hatten und der Peak bei Woche 27 war. In dem Jahr 2020 war es so: In der Woche eins bis 13 waren nur 29 Fälle RSV und 24 Fälle von Influenza. Also eine deutliche Reduktion der Fälle. Dann ab der Woche 14 bis 35, wo es noch Einschränkungen gab, gab es nur zehn Fälle RSV und ein Fall von Grippe, wo heraus sie errechneten, dass es eine 98-, 99-prozentige Reduktion war. Sie haben dann auch gleich gesagt, dass das nicht daran liegt, dass man weniger getestet hätte, sondern man hat sogar mehr Proben als in den Vorjahren untersucht, sodass das als Grund ausscheidet, sondern dass das Virus weniger zirkulierte. Sie haben dann Œ das waren die ersten Daten, die publiziert wurden Œ gesagt, dass Schulkinder oder kleine Kinder bei der Übertragung von RSV und Influenza eine zentrale Rolle spielen und haben auch gesehen, dass es vier Monate nach der Schulöffnung zunächst keinen Anstieg der Fälle gab. Also dass es nicht sofort nach Schulöffnung dann zu einem veränderten Nachweis von RSV und Influenza kommt. Und machten sich aber schon in der Diskussion in dem ersten Paper Sorgen, dass das dazu führt, dass Kinder, die normalerweise im ersten Lebensjahr oder in den ersten Lebensjahren diese Erstinfektion von RSV durchmachen, das im Moment aufgrund der Kontaktbeschränkungen ausfällt, also dass das wahrscheinlich später durchgemacht wird. Und dass es möglich ist, dass durch diese  Einschränkungen in der Pandemie die nächste RSV- Saison mit mehr Fällen und intensiver für die Pädiater verlaufen könnte. Ein weiteres Problem ist, dass es schwierig ist, einen Grippe-Impfstoff gegen Influenza für die nächste Saison zu entwickeln. Dann haben sie in einer zweiten Korrespondenz berichtet, wie es dann weiterging. Wie gesagt, bis Woche 35 haben sie eigentlich keine erhöhte Aktivität gesehen. Und ab Woche 44 dann, also außerhalb der normalen Saison von RSV und Influenza in Australien, kam es zu einem wirklich deutlichen Anstieg der Fälle. Normalerweise ist der Peak bei Woche 27 und die haben das erst nach Woche 44 gesehen. Und das fiel dann zusammen oder nachdem die Kontaktbeschränkungen aufgehoben wurden. Dieser Peak war deutlich höher als sonst. Sonst hatten die einen Peak bei 40 Fällen pro Woche und jetzt bei 100 Fällen, wobei das Plateau oben noch nicht erreicht war, wenn man sich in dieser Korrespondenz die Abbildung anschaut. Sie sagen, dass die Testung gleichgeblieben ist. Aber was noch auffiel ist das mittlere Alter der Patienten. In den Jahren zuvor waren die sieben bis zwölf Monate, also wirklich im ersten Lebensjahr. Das hatte sich verschoben auf durchschnittlich 18 Monate. Das zeigt, dass die Kinder im ersten Lebensjahr durch diese Kontaktebeschränkungen anders Viren gegenüber ausgesetzt waren und das sozusagen nachgeholt haben, nachdem diese Kontaktbeschränkungen aufgehoben wurden. RSV-SAISON WIRD SPÄTER STARTENJetzt ist natürlich die Frage, was bedeutet das? Ich denke, das kann man gar nicht unterbinden. Das ist ja normal, dass Babys und Kinder mit Viren Kontakt haben. Aber ich glaube, dass das Gleiche auch bei uns passieren kann. Und zwar sieht man das schon in Frankreich an ersten Daten, dass die RSV-Saison gerade startet, obwohl sie normalerweise jetzt zu Ende geht. Bei uns, wie gesagt, ist das auch in den nächsten Wochen möglich, wenn die Kontaktbeschränkungen weiter gelockert werden, dass es zu deutlichen Anstiegen der Infektion mit RSV kommt, gerade bei ganz jungen Kindern. Da müssen die Pädiater einfach dran denken und darauf vorbereitet sein. Ich habe mit einigen von denen gesprochen und die machen sich schon Gedanken und so ein bisschen auch Sorgen darum, was das genau für Auswirkungen auf ganz kleine Kinder und auch auf die Zahlen von RSV-Infektionen hat, die wir in den nächsten Monaten hier in Deutschland sehen können. Denn normalerweise sehen wir die nur im Winter. Jetzt erwarten wir, dass das möglich ist, dass wir die im Frühjahr oder Sommer sehen. Man muss dazu wissen, dass gerade Frühchen oder Risikokinder eine Prophylaxe bekommen. Also einen monoklonalen Antikörper, der vor einer Infektion mit RSV am Anfang schützen soll. Den gibt man zu einer bestimmten Jahreszeit, nämlich in dieser RSV-Saison. Das ist natürlich jetzt ganz wichtig, dass man schaut, dass diese RSV-Saison sich wahrscheinlich verschieben kann und man diese Prophylaxe nicht nur von Oktober bis März oder so gibt, sondern gegebenenfalls das genau beobachten muss und diese Prophylaxe auch im Sommer geben muss.Es zeigt einfach noch mal schön, wie das Zusammenspiel zwischen Viren und Menschen sind und dass durch diese künstlichen Bedingungen der Kontaktbeschränkungen hat das auch Einfluss auf andere Viruserkrankungen und die Häufigkeit. Und dass man das dann künstlich verschiebt.",
  "12": "Dazu haben uns auch Fragen von Hörerinnen und Hörern erreicht, die Babys zu Hause haben, die während der Pandemie geboren wurden und dementsprechend jetzt noch keine Erkrankung durchgemacht haben, weil sie eben zu Hause vor Infektionen geschützt waren. Viele machen sich Sorgen, dass diese Kinder, die nennen sie Pandemiebabys, mit ihrer besonderen Vorgeschichte noch vulnerabler sein werden als Kinder, die eben ihr Immunsystem schon vor der Pandemie erproben konnten. Wie ist das, Babys, die noch keine Infektion durchgemacht haben und die aber auch nicht zur Risikogruppe gehören, müssen die einen schwereren Verlauf von RSV oder Influenza befürchten?KEINE SCHWEREREN VERLÄUFEN BEI BABYS ERWARTBAR\nDas ist schwer zu sagen. Ich glaube aber eher nicht. Denn je früher ein Kind mit RSV infiziert wird, also in den ersten Lebenswochen, umso schwieriger ist das ja klinisch, umso höher ist das Risiko, dass es schwer erkrankt. Wenn das Kind im Schnitt schon 18 Monate ist, wie zum Beispiel in Australien, hat das eigentlich eher einen Vorteil. Das Immunsystem ist ausgereifter als bei einem Neugeborenen. Dass man diese Infektion durchmacht, ist auch völlig normal. Man kann und sollte auch da jemanden oder ein Kind nicht vor schützen. Man sieht ja, wenn Kinder in den Kindergarten kommen, wer selber Kindergartenkinder hat, weiß das, die haben einfach wirklich einmal im Monat oder sogar noch häufiger eine Schnupfennase. Das ist völlig normal und nicht gefährlich oder schlimm. Ich weiß auch gar nicht, ob das nur für Babys relevant ist. Was man sich auch vorstellen kann, ist, dass wir zum Beispiel RSV-Infektionen bei älteren Kindern vielleicht sogar häufiger sehen werden, weil die jetzt nicht den jährlichen Kontakt hatten, sondern ein Jahr mit diesem Kontakt mit zirkulierenden Viren ausgelassen haben. Dann die Teilimmunität, die sie erworben haben, vorher vielleicht nicht mehr ausreichend ist, um zu schützen. Ich denke, das muss man jetzt genau beobachten. Die Pädiater machen sich sicherlich schon Gedanken darum. Denen ist das Problem bewusst. Ich glaube trotzdem, dass das für die Pandemiebabys kein großes Problem ist. Denn die werden diese Infektion einfach ein bisschen später durchmachen, vielleicht auch gehäuft. Also dass die häufiger noch eine Erkältungskrankheit oder eine Infektionskrankheit bekommen. Aber dass sie deswegen schwerere Verläufe haben, das denke ich nicht. Ich denke, es verschiebt sich einfach ein bisschen. Das ist aber gar nicht zu verhindern. Man kann jemanden für den Rest seines Lebens nicht steril halten. Das ist auch aus anderen Gründen, wenn ich jetzt an Allergieentwicklung oder Autoimmunerkrankungen denke, gar nicht erstrebenswert. Und wie gesagt, bei Kleinkindern, jeder, der kleine Kinder hat, weiß, dass es ja auch normal ist, dass da bestimmte Infektionen durchgemacht werden. Trotzdem ist die Teilimmunität bei diesen, wie Sie gesagt haben, Pandemiebabys sicherlich eine andere als bei Kindern, die schon früh Kontakt hatten, zum Beispiel mit ein paar Monaten in die Krippe gekommen sind. Wenn die jetzt alle zu Hause isoliert sind, ist da schon ein gewisser Unterschied. Aber ich befürchte jetzt nicht, dass die dadurch schwerer erkranken, sondern vielleicht eher häufiger.\nWir hatten vorhin schon über die Frage von Hörerinnen und Hörern gesprochen, warum sich so viele Menschen weiterhin mit Covid-19 infizieren, obwohl wir alle Masken tragen und auf Hygiene und Abstand achten. Sie haben das auch schon erklärt. Natürlich tragen wir nicht immer alle Masken und man kann sich auch zum Beispiel innerhalb der Familie anstecken. Ich würde die Frage jetzt aber einfach mal erweitern und sagen: Haben wir vielleicht was übersehen? Wenn wir uns alle fleißig mit Masken schützen, kann es nicht sein, dass sich das Virus einen anderen Weg sucht, zum Beispiel durch die Augen? Es gab da vor einigen Monaten auch schon mal eine kleine Studie, die besagte, dass Brillenträgerinnen und Brillenträger in  China seltener an Covid erkranken. Und ganz selten  habe ich tatsächlich im vergangenen Jahr auch Menschen gesehen, die ihre Augen zum Beispiel mit Laborbrillen geschützt haben. Jetzt ist ein Artikel in —The Lancetﬁ erschienen, in dem es um genau diese Frage geht, könnte der Schutz der Augen bisher gefehlt haben, um die Übertragung des Virus zu verhindern?ANSTECKUNG ÜBER DIE AUGEN?\nDas ist ein Kommentar von einem Augenarzt aus Australien, in —The Lancet Microbeﬁ. Ich fand das ganz lesenswert, weil er einige Fragen aufwirft. Der Stand war eigentlich immer, dass es eher unwahrscheinlich ist, sich über die Augen zu infizieren, aber auch nicht unmöglich. Wenn man sich zum Beispiel die Augen mit kontaminierten Händen reibt, dann kann man natürlich  das Coronavirus auch über die Augen übertragen. Wenn man weint, dann wird einem auch klar, wie nah das ist. Die Tränenwege und die Nasenverbindung Œ da besteht eine direkte Verbindung, sodass es theoretisch möglich ist, dass Viren über die Augen in den Nasopharynx gelangen und sich dann dort einnisten und zu einer Infektion führen können. Bisher ist man eher davon ausgegangen, also mit den Augenärzten,  die ich gesprochen habe, dass es zwar möglich ist, aber eher unwahrscheinlich. Man hat das dann auch  so begründet, dass die Rezeptoren, über die wir  heute schon viel gesprochen haben, ACE2 und dieses  TM PRSS2, die Protease, im Auge in keinen großen",
  "13": "Mengen gefunden werden, in der Bindehaut, und dass die Rezeptoren also gar nicht da sind. Wobei, wie  gesagt, müssen sie auch gar nicht sein. Wenn das als Eintrittspforte gilt und sich dann in der Nase die Infektion etablieren würde. Trotzdem hat die Tränenflüssigkeit als Oberfläche eher einen antibakteriellen, antiviralen Effekt. Deswegen geht man davon aus, dass man eher geschützt ist. Das war so bisher der Stand. Und dieser Augenarzt hat jetzt einen Kommentar geschrieben und fragt sich genau das: Haben wir da was übersehen? Es gibt einfach eine große Nähe zwischen dem Auge und der Nase. Und zitiert hier auch eine  Studie von 1919, aus der Zeit der Spanischen Grippe, die damals auch im —JAMAﬁ erschienen ist. Die hat gezeigt, dass das Auge ein wichtiger Infektionsweg für die Influenza ist, und fragt sich, ob das nicht hier ähnlich sein kann. Was haben die damals 1919 gemacht? Die haben so eine Lösung mit einem Bakterium Serratia marcescens als Marker zerstäubt. Und haben dann Menschen, die ausreichend maskiert waren mit einer Maske, aber die Augen waren frei, haben dann die  zerstäubte Lösung exponiert und haben dann zeigen können, dass die Bakterien leicht bis zum Nasopharynx nachweisbar und noch kultivierbar waren. Und dass durch diesen Tränenkanal ein direkter Zugang von Atemwegsviren in das restliche System vorhanden ist. Und sahen das als wichtigen Weg. STUDIE AUS CHINA ZU BRILLENTRÄGERNDann gab es, was Sie auch eben schon erwähnt haben, von Zhang et al. eine sehr frühe Studie aus Hubei in China, ebenfalls in einem Subjournal vom —JAMAﬁ  erschienen. Hier wurden 79 Patienten mit Covid-19  untersucht und eingeteilt in Brillenträger, also die über acht Stunden eine Brille trugen, und Nichtbrillenträger, also Normalbevölkerung. Hier hat man beobachtet, dass Brillenträger, die über acht Stunden am Tag eine Brille tragen, weniger infiziert waren. Wobei diese Studie, sagen wir mal, schwierig ist. Es war eine sehr frühe Beobachtung. Es war keine kontrollierte Studie, eine einzelne Studie. Und das Problem war auch, dass die Vergleichsgruppe aus einer anderen Zeit stammt, also die war nicht zeitgleich, sondern früher verglichen worden. Dass man natürlich immer einen gewissen systematischen Fehler haben kann, wenn man so was vergleicht. Brillenträger können ja auch assoziiert sein mit zum Beispiel einem bestimmten Beruf, dass jemand vor allen Dingen am Monitor arbeitet und eben nicht in einer Fabrik oder in der Lebensmittelindustrie,  sondern eher am Schreibtisch sitzt und vielleicht deswegen auch ein niedriges Risiko hat. Das muss man sehr vorsichtig bewerten. Man kann sicherlich nicht aus so einer frühen Studie mit der Systematik, mit der Durchführung, generelle Empfehlungen für die Allgemeinbevölkerung ableiten, dass wir jetzt alle eine Brille tragen müssen. Aber in dieser Studie wurde vermutet, dass die Barriere gegen Augenberührung einfach wirksamer ist, wenn man eine Brille trägt, als wenn man keine trägt. Man fasst sich einfach weniger an die Augen. Genauso wie man ja auch am Anfang gesagt hat, man fasst sich weniger an den Mund, wenn man einen Mundschutz trägt.\nAlso es geht gar nicht so sehr um die Aerosole, die ins Auge gelangen können, sondern eher über die Übertragung über die Hände.\nAerosole, das wären eher Tröpfchen, als physikalische Barriere wäre das natürlich auch möglich. Ich bin das mal mit meinem Mann durchgegangen und habe ihn gefragt Œ er ist ja Chirurg und trägt auch eine Brille während der OP Œ und er meinte, es wäre schon erstaunlich, was für Tröpfchen man am Ende der OP an seinen Brillengläsern außen hätte. Es ist schon wahrscheinlich, dass man das auch als physikalische  Barriere sehen kann, wenn man eine Brille trägt.  Man merkt das gar nicht, wie oft man Tröpfchen abbekommt. Das sieht man natürlich ganz gut, wenn man eine Brille trägt. Also der konnte das schon irgendwie nachvollziehen. Und trotzdem ist es schwierig. Was macht man da raus? Dann gab es noch eine Studie aus Indien im —JAMAﬁ, also ebenfalls in einem dieser Journals. Und die haben gesehen, dass 19 Prozent ihrer Beschäftigten im Gesundheitswesen infiziert wurden, obwohl sie eine Maske, also eine dreischichtige OP-Maske, trugen und Handschuhe und auch Überschuhe hatten und Hygienemaßnahmen mit Alkohol verwendeten, also Desinfektion. Dann haben sie anschließend Gesichtsschutz eingeführt, also dass auch die Augen bedeckt. Dann haben sie anschließend keine Infektion mehr ihrer Mitarbeiter gesehen. Da ist natürlich auch schwierig, jetzt zu sagen: Oh Gott, alle Infektionen sind über die Augen entstanden. Das glaube ich nicht, weil diese Studie auch nicht ganz einfach ist. Dadurch, dass sie unterschiedliche Zeitpunkte vergleicht, also eine frühe Zeit der Pandemie und eine spätere. Und einfach das Bewusstsein auch ein anderes geworden sein könnte. Aber man muss sagen, im Krankenhaus auf der Covid-Station ist das Teil der persönlichen Schutzausrüstung, dass man einen  Augenschutz trägt, also Faceshield oder eine Schutzbrille. Und im Krankenhaus-Kontext ist das normal, dass man die Augen schützt. Auch als wir zum Beispiel die ersten Fälle am Flughafen von SARS-CoV-2-Infizierten hatten, da hatten wir einen Augenschutz auf. Man trägt natürlich in der Klinik einen anderen Augenschutz. Da haben Sie eine ähnlich einer Skibrille auf. Da sind die Seiten komplett geschlossen. Das ist nicht vergleichbar mit einer normalen Brille, die seitlich häufig offen oder in der Regel offen ist.",
  "14": "AUGENSCHUTZ KANN NICHT SCHADENAber man könnte schon diskutieren, dass in Bereichen, wo man Übertragung häufig sieht oder man einfach Kontakt mit jemandem, der infiziert ist, dass ein Augenschutz eine relativ einfache Maßnahme wäre. Ich denke zum Beispiel an Pflegeheime. Ich weiß gar nicht, ob das in Pflegeheimen der Standard ist, wenn es da zu Ausbrüchen kommt, dass immer Schutzbrillen getragen werden. Also im Krankenhaus, wie gesagt, gehört das zur Schutzausrüstung. Ob das in Alten- und Pflegeheimen immer so umgesetzt wurde, weiß ich nicht. Was ein bisschen dafürspricht, dass die Augen eine Rolle spielen könnten, ist, dass die Augenoberfläche im Vergleich zum Mund und der Nase oder den Nasenlöchern eine sehr große Oberfläche haben. Dass sie auch leicht erreichbar für Tröpfchen sind. Brillenträger werden das wahrscheinlich auch so wie mein Mann beschreiben, dass man oft Tröpfchen von außen auf der Brille hat und das gar nicht merkt. Die Nähe zwischen dem Auge und der Nase, die ist klar, wenn man den Tränenkanal anschaut. Ein Tränenfilm hat elektrostatische und auch lipophile Eigenschaften, das spricht so ein bisschen dafür, dass das eine Rolle spielt. Was dagegen spricht, sind zum einen, dass das Auge relativ wenig von den Eintrittsrezeptoren hat. Also müsste wirklich erst mal in die Nase. Und dass, wenn man in Patienten guckt, wir relativ wenig Viren in der Tränenflüssigkeit nachweisen können, wenn überhaupt. In den Untersuchungen, die ich kenne oder die wir selber durchgeführt haben, war die Tränenflüssigkeit nicht infektiös. Also es bleibt unklar. Es reicht sicherlich nicht für eine generelle Empfehlung aus. Aber der Kommentar von dem Augenarzt ist trotzdem interessant, weil man einfach in der öffentlichen Diskussion in bestimmten Bereichen doch vielleicht darüber nachdenken müsste, ob man nicht bessere Studien durchführt. Oder das zum Beispiel in der  Pflegesituation empfiehlt, wenn man weiß, dass jemand infiziert ist, zumindest dann sollte das auf jeden Fall umgesetzt werden. Da fehlen einfach noch Studien. Aber es könnte zumindest nicht die Hauptrolle, aber eine kleine Rolle die Übertragung über das Auge natürlich spielen.\nZusammenfassend in speziellen Bereichen kann es durchaus sinnvoll sein, im Umgang mit infizierten  Personen. Aber wir verstehen das jetzt nicht als Aufforderung, loszugehen und alle Schutzbrillen zu kaufen.\nNein, ich glaube, das wird einen nicht retten, wenn man jetzt keine Maßnahmen mehr hätte der und eine Sonnenbrille aufsetzt, wird das glaube ich nicht wirklich dazu führen, dass die Infektionen reduziert werden. In bestimmten Kontexten kann es sinnvoll sicherlich sein.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLENThe SARS-CoV-2 receptor-binding domain preferentially recognizes blood group A (Zusammenhang von Blutgruppe und Infektion mit dem Coronavirus)https://ashpublications.org/bloodadvances/ article/5/5/1305/475250/The-SARS-CoV-2-receptor-binding-domainSingle-cell meta-analysis of SARS-CoV-2 entry genes across tissues and demographics (Zusammenhang von Infektionsrisiko mit Attributen wie Alter,  Geschlecht, Raucher*in etc. )https://doi.org/10.1038/s41591-020-01227-zSex Differences in Immune Responses to Viral Infectionhttps://www.the-scientist.com/features/sex- differences-in-immune-responses-to-viral-infection-   68466 Delayed Large Local Reactions to mRNA-1273 Vaccine against SARS-CoV-2 (New England Journal: Reaktion nach einer mRNA-Impfung gegen Corona - Unterschiede zwischen Männern und Frauen)https://www.nejm.org/doi/full/10.1056/ NEJMc2102131Excess mortality associated with the COVID-19 pandemic among Californians 18Œ65 years of age, by \nOctober 2020 (Zusammenhang von Infektionsrisiko und Berufen)https://www.medrxiv.org/content/10.1101/ 2021.01.21.21250266v1.fullEffect of Ivermectin on Time to Resolution of Symptoms Among Adults With Mild COVID-19 (Ivermectin als Medikament gegen milde Covid-Verläufe?)https://jamanetwork.com/journals/jama/fullarticle/ 2777389?resultClick=1)The Interseasonal Resurgence of Respiratory Syncytial Virus in Australian Children Following the Reduction of Coronavirus Disease 2019ŒRelated Public Health Measures (RSV-Infektionen in Australien nach dem Lockdown)https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciaa1906/6140790?login=true)  (Das Auge als Eintrittsfenster für das Virus)https://www.thelancet.com/journals/lanmic/article/PIIS2666-5247(21)00040-9/fulltext",
  "15": "Association of Daily Wear of Eyeglasses With Susceptibility to Coronavirus Disease 2019 In-fection (Studie über Brillenträger und deren Anfälligkeit für eine  Infektion mit dem Corona-virus)https://jamanetwork.com/journals/ jamaophthalmology/fullarticle/2770872SARS-CoV-2 Infection Among Community Health Workers in India Before and After Use of Face Shields (Studie aus Indien zur Verwendung von Gesichtsschutzschildern)https://jamanetwork.com/journals/jama/fullarticle/ 2769693Podcast-TippsWeitere Wissenschafts-Themen auch abseits von  Corona gibt es in dem NDR Podcast  —Synapsenﬁ.Wer sich in eine andere Stimmung bringen möchte, dem legen wir unseren Bücherpodcast eatREADsleep ans Herz. Neben Literaturempfehlungen, Kritiken und Verrissen servieren die Gastgeber eine Quiz zum Mitraten sowie literarische Vorspeisen, die mal alkoholgetränkt sind, mal auf die Hüften gehen. ."
}