{
  "1": "Shutdown in Italien, so könnte man es nennen. Schulen und Universitäten im ganzen Land sind vorübergehend geschlossen wegen der schnellen Ausbreitung des SARS-Coronavirus-2. Herr Drosten, das klingt ein bisschen nach einem Land im Ausnahmezustand. Wie erklären Sie sich, dass die Infektionszahlen in Italien so rapide ansteigen? Gibt es spezielle Parameter, die eine Rolle spielen könnten? Das ist eine Frage, die auch verstärkt die Hörer unseres Podcasts interessiert.\nEs stimmt, dass die Zahl der Todesfälle im Moment auffällig steigt. Es ist für mich jetzt auch schwer, die Situation in Italien zu beurteilen. Ich kann auch nicht sagen, woran das da genau liegt. Es ist aber schon eine allgemeine Überlegung, wenn man sich solche Statistiken anschaut: Es ist relativ einfach, fünfmal mehr Todesfälle zu bemerken, wenn sie auftreten Š und diese in die Statistiken einzutragen. Es ist aber fast unmöglich, im Moment fünfmal mehr Testungen zu machen. Das kann ich deswegen sagen, weil wir das selber machen. Weil die Zahl, die Sie da obendrauf setzen müssen, einfach groß ist. Ich kann Ihnen sagen, dass wir in Berlin alleine in unserem Labor im Moment ungefähr 600 PCR-Teste am Tag machen. Und das reicht nicht mehr aus. Wir werden überflutet von solchen Proben. Wir müssen alles tun, um die Testkapazität, die wir täglich leisten können, noch zu erweitern. Wir schaffen das im Rahmen des Möglichen. Aber wir sind da jetzt schon am Anschlag. Und jetzt stellen Sie sich mal vor, wir hätten jetzt schon Todesfälle und wir würden sehen: Auf einmal sind noch mal fünf Personen mehr verstorben. Die haben wir jetzt gezählt. Und plötzlich sieht unsere Fallsterblichkeitsrate ganz hoch aus. Wir wissen aber genau: In Wirklichkeit sind ja in der Umgebung schon viel mehr Patienten asymptomatisch oder zumindest mild symptomatisch infiziert. Und die kriegen wir gar nicht in die Tests rein. FALSCHE ZAHLENSPIELEDenn stellen Sie sich vor, fünfmal mehr Tote können wir noch nicht mal kompensieren durch fünfmal mehr PCR-Teste. Erstens es ist unmöglich, von 500 auf 2500 Teste zu steigern. Das geht nicht, das ist einfach ein linearer Effekt. Wir können das nicht alles multiplizieren. Wir können nicht mehr Personal auf einmal einstellen und neue Maschinen kaufen und so weiter. Und noch eine zusätzliche Überlegung: Es würde gar nicht reichen, fünfmal mehr PCR-Teste zu machen, um fünfmal mehr ten überproportional mehr PCRs durchführen. Das führt nach meiner Ansicht dazu, dass wir jetzt in Italien eine Unterschätzung der Gesamtinfektionsrate haben. Und es ist auch wieder nur ein Schätzgegenstand. Aber die Frage, wie lange zirkuliert das Virus eigentlich schon in Italien? Die muss ich schon so beantworten, dass ich denken würde, wahrscheinlich seit Januar schon. Denn in den wenigen Sequenzen, die bis jetzt aus Italien bekannt sind, sind schon zwei verschiedene \nim phylogenetischen Stammbaum, also in der genetischen Erbgutanalyse. Da schauen wir, welches Virus mit welchem verwandt ist. Eine Gruppe, die miteinander zusammenhängt, also ein unmittelbarer Verwandtschaftskreis, eine Klade. Das heißt, in ganz wenigen jetzt bekannten Stichproben, die schon gemacht wurden, hat man schon einen eindeutigen Hinweis darauf, dass das Virus mindestens zweimal nach Italien eingeschleppt wurde. Aber wenn man in nächster Zukunft noch mehr Sequenzen sieht, dann wird man feststellen, dass es multiple Einschleppungen gegeben hat. Und das hat in Italien wahrscheinlich früh angefangen.\nWir haben über die Tests gesprochen und über die Laborkapazitäten, die an ihre Grenzen kommen. Und wir folgen Ihrer Theorie, dass das Virus schon viel länger dort ist und schon viel verbreiteter. Dann bekommt man den Eindruck, drastische Maßnahmen wie Schulschließungen bringen vielleicht gar nichts. Weil wir sowieso schon auf dem Weg zu einer allgemeinen Infektionsrate sind, die sehr hoch ist. Eine Hörerin schrieb uns, sie fände es sinnvoll, ganze Provinzen oder Städte stichprobenartig zu testen. Sodass man eine Ahnung davon bekommt, wie weit sich das Virus verbreitet hat. Wie beurteilen Sie diese Maßnahmen vor dem Hintergrund so einer These?\nDie stichprobenartige Testung ganzer Landstriche ist eine gute Idee, aber die können wir leider nicht um-",
  "2": "setzen. Die direkte Virustestung ist nicht so leicht zu skalieren. Das ist einfach nicht möglich. Es gibt mehrere Grenzen, an die wir da stoßen. Zusätzlich zu dem, was ich vorhin genannt habe, kommt noch ein anderes Problem:  Die Reagenzien-Hersteller kommen langsam in Lieferschwierigkeiten, weil weltweit plötzlich ein so starker, sprunghafter Anstieg in der Nachfrage nach diesen Labor-Reagenzien aufkommt. [Anm. der Redaktion: Reagenz = ein Stoff, der zum Nachweis eines anderen Stoffes benutzt wird] Wir werden das nicht leicht steigern können. Und dann kommt was anderes dazu: Wenn ich sage, das zirkuliert wahrscheinlich schon lange unerkannt in Italien, dann können wir mit dem Virus-Direktnachweis viele dieser Fälle gar nicht mehr sehen. Weil die schon ausgeheilt sind. Da ist gar kein Virus mehr. Alles das führt zu dem Schluss, dass wir eigentlich eine Antikörpertestung machen müssten. Wie das bei anderen Krankheiten auch gemacht wird, wenn man wissen will: Wie oft kommt die Krankheit in der Bevölkerung vor? Da kann man Blut abnehmen und Antikörpertests machen. Diese Tests dafür sind im Prinzip jetzt gerade in diesen Wochen verfügbar. Es gibt auch in Deutschland schon Firmen, die so etwas herstellen. Wir haben denen zum Teil geholfen Š gerade wird die Produktion angefahren. Wir werden in wenigen Wochen in der Lage sein, diese Laborteste in so großer Menge von diesen Herstellern zu bekommen, dass wir dann solche Querschnitts-Untersuchungen an der Bevölkerung machen können. ANTIKÖRPER-TESTUNG VORANTREIBENWie organisiert man das am besten? Man kann ja nicht mit einem VW-Bus durch die Dörfer fahren und sagen: Jetzt mal alle antreten und Blut abnehmen lassen. Man kann das auch schlecht über die niedergelassenen Ärzte organisieren. Da ist eine unglaubliche Logistik dahinter. Deswegen sind Blutbanken die beste Anlaufstelle, um so etwas zu machen. Wir haben ja ständig Blutspende-Aktivitäten. Man kriegt dann natürlich nicht die Kinder, aber ansonsten werden viele Altersgruppen der Bevölkerung damit abgedeckt. So bekommt man eine gute Schätzung in diesen blutspendenden Altersgruppen Š und hat in den Blutspendediensten eine unglaublich gute Logistik. Dieses Einsammeln von Blutspenden in Grundschulen in Dörfern oder das Betreiben von Blutspende-Zentren in Städten Š das ist sehr gut organisiert. Und das ist etwas, das ich in den nächsten Monaten unbedingt machen möchte. Das werden auch Kollegen in anderen Ländern machen: Mit den Blutbanken gemeinsam die Frage klären, wie eigentlich die Querschnitts-Prävalenz ist Š also die Häufigkeit der Krankheit in der Bevölkerung.\nWenn wir noch einmal auf die vergleichsweise hohe Totenzahl in Italien gucken, auf die schweren Krankheitsverläufe. Bestätigt sich da die Erkenntnis, dass die schweren Verläufe der Coronavirus-Krankheit, bei denen Patienten auch sterben Š dass die so gut wie immer mit Vorerkrankungen beziehungsweise hohem Alter zu tun haben? Oder muss man da auch neu hingucken?\nDas scheint sich zu bestätigen, wobei man sagen muss: so gut wie immer. Es gibt Ausnahmen, die die Regel bestätigen. Es gibt Fälle von jungen Patienten, die in sehr schneller, sehr kurzer Zeit in ein schweres Lungenversagen reingeraten und auch sterben können. Dieser berühmte chinesische Arzt ist ein Beispiel, der war Mitte Dreißig. Und es gibt noch andere Fälle, die man finden kann. So ist es aber auch bei respiratorischen Viruserkrankungen im Allgemeinen. Man kennt das, dass auch junge Leute auf der Intensivstation schnell einen schweren Verlauf entwickeln. Dennoch ist es bei dieser Erkrankung im Moment nicht so, dass wir etwas vor uns sehen, dass wir eine W-förmige Inzidenzkurve nennen. In Influenza-Pandemien gibt es ein Anzeichen für eine schwere Problematik in der Bevölkerung. Auf der X-Achse haben wir das Alter und auf der Y-Achse die Zahl der Fälle. Bei einer Atemwegserkrankung ergibt das normalerweise eine U-förmige Kurve, das heißt: Am linken Ende und am rechten Ende der Kurve geht es nach oben. Die Kinder sind am linken Ende der Kurve, die stehen auf der X-Achse auf der linken Seite. Die haben häufig die Erkrankung, weil sie normal naiv sind gegen dieses Virus Š wir sprechen von einem endemischen, von einem saisonalen, ganz normalen Influenzavirus. Wir sprechen hier über die Grundsituation, also über die einheimische, ganz normale landläufige Grippe. Die hat eine U-förmige Inzidenzkurve: Die Kinder erkranken häufig und die Erwachsenen in allen Altersgruppen selten. Und die älteren Erwachsenen wieder häufig, da geht‚s wieder hoch. Vor allem, wenn man nicht nur den Labortest zählt, was man bei der Influenza eh schlecht machen kann, weil gar nicht so viel getestet wird. Sondern wenn man Krankenhausfälle zählt. Dann sieht man, dass da die Erkrankungen auffallen bei den Älteren mit den Grunderkrankungen. Kinder sind bei Influenza und vielen anderen Atemwegsinfektionen von schweren Verläufen relativ unbetroffen. Das ist auch bei diesem neuen Virus so, darum brauchen wir für die Überlegung, die ich jetzt starten möchte, nicht über die Kinder zu sprechen. Es ist bei diesem Coronavirus so, dass wir sehen: Am rechten Ende des Altersspektrums steigen die Fälle an. Wenn wir uns aber eine pandemische Influenza anschauen, dann haben wir typischerweise die W-förmige Inzidenzkurve. \nPandemische Influenza heißt schwere Grippewelle?\n Ein neues Grippevirus, das als Pandemie kommt. Das war in diesem Jahrhundert nach der Spanischen Grip-",
  "3": "pe noch mal so im Jahr 1957 und im Jahr 1968 Š die großen, lehrbuchmäßigen Pandemien. Wir hatten eine kleine Pandemie 1977 und eine milde Pandemie 2009. 2009 hat man das im Prinzip auch gesehen, aber vor allem bei den anderen Pandemien. Die W-förmige Inzidenzkurve war besonders deutlich bei der Spanischen Grippe. W-förmige Inzidenzkurve heißt: Zusätzlich zu den Alten und Jungen gibt es noch eine andere Gruppe von Patienten, die einen Häufigkeitsgipfel darstellt. Und das sind die mittelalten, gesunden Erwachsenen. Wir haben mehr infizierte 35-Jährige als wir infizierte 20-Jährige und 50-Jährige haben. Weil die 20-Jährigen noch keine Kinder haben. Und bei den 50-Jährigen sind die Kinder erwachsen. Bei den 35-Jährigen laufen die Kleinkinder und die Schulkinder rum und die bringen es mit nach Hause.\nWeil Kinder zwar kaum erkranken, das Virus aber übertragen können?\nJa, und außerdem sind eben die 35-Jährigen voll im Berufsleben. Das führt zu einer Häufigkeit von Infektionen in dieser Altersgruppe. Die dann dazu führt, dass wir gegenüber den anderen Altersgruppen hier auch eine Häufung von Todesfällen haben. Und um es noch mal zu sagen: Dieses Phänomen können wir bei SARS-2 noch gar nicht beobachten. Das muss ich mit einem eingeklammerten —nochﬁ sagen. Weil ich nicht weiß, wie sich die Situation ändert, wenn sich die Infektionsdichte deutlich verändert.\nGibt es denn eine Erklärung dafür, warum sich eine Situation dahingehend verändert, dass es eine W-Kurve gibt?\nBei der Influenza ist die Erklärung einfach, weil es ein sehr infektiöses Virus ist. Die sekundäre Attack-Rate bei der Influenza, also die Rate der Infizierten in Bezug auf die, die sich durch Kontakt hätten infizieren können. Wir zählen zum Beispiel 100 Kontaktpatienten von zwei, drei, vier Initialfällen, die bekannt sind. Und da sehen wir bei der Influenza in einer Pandemie: 25 bis 35 Prozent dieser Fälle sind nach zwei Wochen tatsächlich infiziert. Das ist echt viel: Ein Viertel aller Kontaktpatienten infiziert sich direkt wieder. Das ist bei diesem Coronavirus im Moment noch nicht der Fall. Wir haben hier eine niedrigere sekundäre Attack Rate Š die liegt objektiv gemessen bei fünf Prozent. Und auch da rechne ich wieder großzügige Korrekturfaktoren drüber Š aus verschiedenen Gründen. Meine Schätzung ist 12 Prozent, 15 Prozent, 10 Prozent Š ich kann es nicht genau sagen. Aber deutlich weniger als bei einer pandemischen Influenza. Bei dem SARS-2-Virus ist das also nicht so wie, wir sehen hier keine W-förmige Epidemiekurve. Das ist für mich etwas, das ich in die beruhigende Schublade einordne. Bei all dieser Aufregung um die Zahlen und wo die offiziellen Stellen langsam nicht mehr sagen können: Wir legen den gesunden Menschenverstand an, sondern wir müssen die Zahlen berichten. Das ist im Moment in der Öffentlichkeit eine schwierige Kommunikationssituation. Jemand vom Robert-Koch-Institut muss ja die offiziellen Zahlen nehmen. Und kann sich nicht lauter Korrekturfaktoren da reindenken. Die wahrscheinlich alle stimmen, aber die sich nicht anhand von Fakten erhärten lassen. VERLAUF IM VERGLEICH ZUR INFLUENZAWir nehmen uns jetzt mal die Freiheit, über die Dinge auch ein bisschen mehr mit Hintergrundwissen nachzudenken. Und deswegen können wir sagen, es ist in Wirklichkeit anders einzuschätzen. Dazu gehört die Überlegung, dass wir bei dieser Erkrankung noch keine W-förmige Inzidenzkurve haben. Wir haben schwere Fälle, vor allem bei der älteren erwachsenen Bevölkerung. Wir müssen uns über die Älteren Sorgen machen. Und ich komme jetzt zu einer Überlegung, die bitte nicht missverstanden werden soll. Die klingt ein bisschen radikal und ein bisschen hart. Man kann jetzt anfangen, Zahlen zu rechnen. Viele Leute fangen an, in der Öffentlichkeit Zahlen zu rechnen, wenn ein halbes Prozent stirbt. Manche rechnen sogar mit noch höheren Zahlen, aber bleiben wir mal bei einem halben Prozent und multiplizieren das mit irgendeinem Wert, der von mir und anderen gesagt wurde: 60 bis 70 Prozent der Bevölkerung werden sich infizieren. Von den Infizierten sterben soundso viel, da kommen wir auf ein paar Hunderttausend Tote. Stimmt das? Dazu muss man zwei Sachen sagen: Die Bevölkerung der Bundesrepublik Deutschland sind in Wirklichkeit 83 Millionen, aber die werden nicht alle gleichzeitig infiziert werden. Die Frage ist doch, wie lange streckt sich das hin, über welche Zeit verteilt sich das? Und dagegen spielt die normale Sterblichkeit der Bevölkerung. 850.000 Deutsche sterben jedes Jahr. An diesem neuen Virus sterben Patienten in einer Größenordnung von fünf oder zehn Prozent der normalen Sterblichkeit der Bevölkerung. Das hat aber exakt das gleiche Altersprofil wie das Sterblichkeitsprofil der Bevölkerung. Dann wird uns das fast gar nicht auffallen.\nDas klingt vielleicht ein bisschen hart an dieser Stelle. Aber wir reden nicht über den individuellen Einzelfall, den Risikopatienten, den es in jedem Fall zu schützen gilt. Sondern über die rein statistische Betrachtung.\nJa. Und um es mal wirklich einfach zu sagen Œ und wenn das jetzt Medien mitschneiden, das bitte nicht verkürzen, denn das lässt sich leicht skandalisieren. Aber für das Verständnis ist es eine nachvollziehbare Überlegung, dass man sich sagt: Wer gerade in",
  "4": "der älteren Bevölkerung an diesem Virus stirbt, der stirbt eben nicht kurze Zeit später an etwas anderem. Also an einem anderen Atemwegsvirus oder einer Herzproblematik oder anderen Dingen, die in der älteren Bevölkerung auch mehr vorkommen. Diese Wahrnehmung wird häufig vergessen bei all diesen finsteren und düsteren Berechnungen. Es wird vollkommen vergessen, dass Menschen sowieso sterben in Deutschland, und zwar 850.000 Menschen im Jahr. Und diese Argumentation, die ich hier gerade mache, die funktioniert in dem Moment nicht mehr, wo das Altersprofil sich ändert. Und das tut es nicht. Wir haben ein ähnliches Altersprofil wie in der sowieso vorliegenden Sterblichkeit. Wenn an dieser Krankheit vor allem alte Leute sterben Œ und das führt jetzt nicht zu einer Verdopplung der normalen Sterblichkeitsrate, sondern das macht zu einer bestimmten Phase vielleicht fünf oder zehn Prozent der Sterblichkeitsrate aus Œ dann wird man das natürlich auch merken, aber es wird sich auch in gewisser Weise auslöschen. Denn dieses Virus wird möglicherweise jemanden betreffen, der auch sonst in einem Alter ist, wo er eine hohe Wahrscheinlichkeit hat, in den nächsten Jahren zu sterben. Aber das ändert sich ganz stark in dem Moment, wo sich das Altersprofil ändert, wo wir eine W-förmige Epidemiekurve kriegen. Dann sehen wir auf einmal: Es sterben Familienväter, es sterben junge Leute Š und das fällt richtig auf. Und das fällt auch auf, wenn die Sterblichkeit an dieser Erkrankung nur fünf Prozent der allgemeinen Sterblichkeit ausmacht.\nDas heißt: Verlangsamung der Ausbreitung ist nach wie vor die Währung, in der wir einzahlen. Auf eine U-Kurve also, in der wir versuchen können, dass es zu keiner W-Kurve kommt.\nJa. Wir sollten durch gut gezielte Maßnahmen, wo die Kosten-Nutzen-Rechnung stimmt, versuchen, das Ganze zu verzögern. \nKönnen Sie denn reine Verbraucher-Überlegungen nachvollziehen, die sagen: Wenn wir eine Herdenimmunität erreichen wollen, die uns dann alle ein bisschen schützt Š dann hätte ich es am liebsten schnell hinter mir und würde in Kontakt mit dem Virus kommen. Der Gedanke ist aus Sicht des Gesundheitssystems nicht schön. Aber ist das aus Sicht des einzelnen Patienten eine sinnvolle Überlegung?\nAus Sicht eines mittelalten Patienten ist das eine Überlegung, die man sich machen kann. Aber das sollte man absolut nicht machen. Wenn jetzt die Masern-Partys wieder losgehen, dann hat unsere Gesellschaft versagt. Das kann man dann wirklich sagen. Dann können wir aufhören. Dann sind wir eine verfehlte Gesellschaft von Egoisten. Das ist tatsächlich so, dass man sich diese Überlegung machen kann. Aber wir können nicht sagen, wie das sich in zwei, drei Monaten rächen würde.\nDie WHO hat eine internationale Delegationsreise nach China unternommen und im Ergebnis im Prinzip gesagt: Die massiven Abriegelungs- und Quarantänemaßnahmen dort vor Ort sind ein wesentlicher Grund dafür, dass die Infektionszahlen in der Tendenz langsam zurückgegangen sind. Vielleicht mit Ausnahme von heute, da sind die wieder ein bisschen angestiegen. Spricht das nicht doch dafür, ein bisschen mehr darüber nachzudenken, zu welchem Zeitpunkt auch hier bestimmte Regionen abgeriegelt werden oder Kindergärten vorübergehend zugemacht werden sollten?\nDie Situation in China ist vor allem in einer Großstadt entstanden. Wuhan und die Umgebung ist ein kommunizierendes Großstadtgebiet. Da sind mehrere Städte abgeriegelt worden, aber alles stammt aus Wuhan. Und das ist eine Situation, in der man solche Maßnahmen mit Effizienz durchführen konnte. Ob das auf Ballungsgebiete in Deutschland übertragbar wäre? Ich würde —jaﬁ sagen, wenn man so etwas rein theoretisch machen wollte. Das ist in unserem gesellschaftlichen System natürlich nicht umsetzbar. Unsere Gesellschaft ist eine andere Gesellschaft als in China. Auch unser politisches System ist ein anderes System. Man würde so etwas nicht machen. Aber das ist eine zielbare Maßnahme in China gewesen, weil das ein Großstadtgebiet gewesen ist. Man hat gezielt und getroffen. Man hat allerdings auch gesehen: Das Ziel ist so groß, dass man es nicht totschießen kann. Da kann man viele Kugeln drauf abfeuern, das bewegt sich immer noch. Und das passiert gerade in China. Diese verlängerten Neujahrsferien sind endgültig beendet. Die Betriebe nehmen die Arbeit wieder auf. Die Quarantänemaßnahmen haben so viel wirtschaftlichen Schaden angerichtet, dass man das jetzt zurückfahren muss. Und man hat demonstriert, dass man durch eine massive Intervention wirklich die Neuinzidenz gesenkt hat. Aber man muss das jetzt zurückfahren. Nach meiner persönlichen Einschätzung werden in den nächsten Wochen und Monaten in China die Fälle wieder massiv ansteigen. Weil sich die Bevölkerung jetzt wieder durchmischt. WARUM DIE CHINESEN EIN VORBILD SINDWir können das zur Kenntnis nehmen und daraus lernen. Und wir sollten uns bei der chinesischen Regierung und auch noch mehr bei diesem sehr altruistisch und kollektivistisch denkenden chinesischen Volk bedanken. Die sagen, wir tragen das mit, zum Teil auch mit Humor. Es gibt YouTube-Videos von Leuten, die mit",
  "5": "ihren Kindern Touristenführungen durch die eigene Wohnung veranstalten. Es ist herz-erwärmend zu sehen, was in China in der Gesellschaft in dieser schweren Zeit passiert. Und das ist die Bevölkerung, die das ermöglicht hat Š und nicht die rabiate Politik, die das erzwungen hat. Das hätte man auch nicht erzwingen können. Wir müssen uns bedanken für eine Zeit von einem Monat ungefähr, die das Ansteigen der globalen Epidemiekurve verzögert hat. Dadurch, dass die ansteigende Flanke der Epidemiekurve in China eine Zeitlang ausgesetzt wurde. Aber das Problem ist nicht gelöst dadurch, nur zeitlich verzögert worden. Wir kommen aber dadurch auf der Nordhalbkugel in eine wärmere Zeit. Und wir sollten das auch in Deutschland zum Ziel zu machen, durch gezielte Maßnahmen, die in unserer Gesellschaft vermittelbar, erträglich und finanziell leistbar sind, auch so eine Verzögerung zu erreichen. Und wenn es nur um Wochen geht. ES IST NICHT DIE ZEIT FÜR EGOISMUSIch kann gleich noch erklären, warum ich glaube, dass wir in Deutschland eine besonders gute Startsituation dazu haben. Aber wir können in Deutschland so etwas wie in China nicht machen. Unsere Politik ist nicht so absolut. Unsere Gesetze sind nicht so. Und unsere Bevölkerung ist viel egoistischer als die chinesische Bevölkerung. Solche Dinge wie die Idee einer Masern-Party gehört zu den Blüten, die eine egoistische Gesellschaft treibt. Ich würde gerne noch mal was dazu sagen. Ich finde nicht nur diesen Gedanken egoistisch. Sondern ich möchte auch davor warnen, dass das auf diejenigen, die so was denken, zurückfallen könnte. Wenn da in der Familie eine Infektion ist und man sich vorstellt, dass das dann auf die Großeltern übergeht, oder auf die Großeltern von Bekannten. Man sollte sich wirklich überlegen, ob man das bewusst herbeigeführt haben will. Deswegen finde ich diesen Gedanken vollkommen daneben. Wir haben leider diese Phänomene in unserer Gesellschaft. So etwas wie Hamsterkäufe und so weiter, wo man nur an sich selbst denkt und sich den Keller voller Konservendosen packt. Wir können deswegen solche Dinge nicht machen. Aber wir können andere Dinge machen, die auch schmerzhaft sind. Wir können uns Phänomene angucken, die wir alle kennen in unserer Gesellschaft. Und wir können uns fragen: Muss das sein? Brauchen wir dicht besetzte Fußballstadien an jedem Wochenende Š vor allem im Rheinland? Brauchen wir das wirklich?\nIn Italien ist so eine Entscheidung ja schongefallen, dass die Serie A mittlerweile ohne Zuschauer spielt.\nIch habe selber zehn Jahre im Rheinland gelebt, und ich weiß, wie an jedem Samstag und Sonntag die Regionalzüge dicht bepackt sind, um die Fangemeinden von A nach B zu transportieren. Ich habe da keine Emotionalität, weil mir Fußball vollkommen egal ist. Ich habe als Kind nicht Fußball gespielt und das deswegen verpasst. Aber ich muss mich hier einfach diesem Risiko aussetzen, solche Dinge anzusprechen, die sich aus guten Gründen im Moment auch mitdenkende Politiker nicht trauen anzusprechen. Weil da klar ist, dass man einen emotionalen Bereich in der Bevölkerung anspricht. Wo vielleicht auch weniger Bereitschaft ist, ein gemeinsames Verständnis zu haben. Wo man auf etwas verzichten muss Š für eine Zeit. Dass man sagen würde, alle Schulen werden jetzt geschlossen und jedes öffentliche Leben wird gestoppt Š egal wie schmerzhaft Š das können wir nicht machen. Dafür haben wir auch im Moment nicht die Fallzahl und sind noch nicht weit genug mit unserer Epidemie in Deutschland. Aber wir sind weit genug, um jetzt gezielte Maßnahmen da zu platzieren, wo sie eigentlich nicht notwendig sind. Unsere Gesellschaft braucht nicht unbedingt volle Fußballstadien am Wochenende. Unsere Gesellschaft braucht aber Schulen.\nDas könnte auch Großveranstaltungen vielleicht sogar im Sommer noch betreffen: Olympische Spiele, Fußball-Europameisterschaft. Auch wenn dann wärmere Temperaturen da sind?\nJa, wir müssen uns auf dieses Szenario einstellen. Ich habe in der Öffentlichkeit mehrmals von diesen wärmeren Temperaturen gesprochen. Aber dafür gibt es keine Garantie, dass dieser Effekt wirklich eintritt. Vielleicht haben wir schon im Mai und Juni ein großes Problem. Wir müssen versuchen, in Deutschland Zeit zu gewinnen. Wir sind in einer guten Startposition. Und es lohnt sich, auch für und in Deutschland so etwas zu machen. Man sollte nicht sagen, in anderen europäischen Nachbarländern ist es schon zu spät und es wird rüberschwappen. So schnell schwappt das nicht rüber. Wir haben langsam eine Betonung auf die Übertragungen im eigenen Land und müssen weniger auf die Einschleppungen gucken. Das Gute bei uns ist: Wir sind viel näher am Anfang der Epidemie als andere Länder, die in ihren Fallstatistiken die gleiche Zahl stehen haben. DEUTSCHLAND HAT JETZT EINE CHANCESchauen wir mal in die Statistik. Wir sehen im Moment bei der Fallzahl in Deutschland: Wenn wir von drei Prozent Fallsterblichkeit ausgehen würden, dann müssten wir schon sechs oder acht Tote haben. Die sind aber nicht da, wir haben null. Und in Italien ist es so viel mehr. Wie kommt das? Was ist der große Unterschied zwischen Deutschland und anderen Ländern? Da gibt es einen großen systemischen Unterschied. Unsere Labore sind technisch sehr gut ausgestattet. Unsere Regularien sind sehr frei in der Einrichtung von neuen",
  "6": "Testverfahren in Laboren. Und unsere Kassenärztliche Bundesvereinigung hat schon im Januar eine Abrechnungsziffer eingeführt für diesen Test und damit dafür gesorgt hat, dass die Labore damit Geld verdienen. Und wir haben kein zentrales System für die Labordiagnostik. Das sind Effekte, die in anderen Ländern anders sind. In anderen Ländern gibt es eine zentrale Autorität, die sagt: Bei neuen Erkrankungen, die nicht landläufig sind, wollen wir den Hut aufhaben. Wir machen einen Test, und wir erlauben einigen anderen Laboren im Land den Test, die uns immer schön die Daten zurückfüttern. Alle anderen dürfen das nicht, sonst haben wir keine Übersicht über die Daten mehr. Das haben wir in Deutschland nicht. Wir haben deswegen im Moment auch keine Übersicht über die Daten. Aber das ist verzeihlich gegenüber dem großen Gewinn, dass wir so breitflächig testen können. Das ist ein großer Vorsprung, und deswegen merken wir unsere Fälle sehr früh. Und deswegen haben wir auch noch keine Toten in der Statistik, weil wir so früh hinschauen. Wir sind so dermaßen am Anfang, dass es sich jetzt richtig lohnt, in Deutschland gezielt vorzugehen. Und da einzuschreiten, wo die Multiplikation und Exponierung von solchen Fällen stattfindet. Und darum geht‚s mir um die Fußballstadien.\nAlso ein Appell an den Zusammenhalt in der Gesellschaft und ein Hoffnung machender Blick auf das deutsche System. Immer mehr Verbände sagen Messen und Kongresse ab. In der Schweiz zum Beispiel geht es ab 1000 Menschen los, die zusammenkommen, da sollen keine Versammlungen mehr stattfinden. Auch Mediziner und Forscher treffen sich regelmäßig Š auch Virologen. Trifft Sie das auch?\nWir sind mit der veranstaltenden Firma und den Behörden im Gespräch. Ich gehe fest davon aus, dass der Virologie-Kongress, der jetzt demnächst geplant war, nicht stattfinden wird. Wir haben ein bisschen ein Regulationsproblem in Deutschland. Das liegt aber auch wieder nur daran, dass die Behörden den Ereignissen nachlaufen Š wie alle anderen auch den Ereignissen nachlaufen. Niemand hat Schuld an irgendetwas. Aber wir haben noch nicht diese Schweizer Regelung, die ich für gut halte. Es wäre schön, wenn es von Bundesseite eine generelle Regelung gäbe. Das ist gesetzlich nicht so leicht umzusetzen. Eine Regelung, die sagen würde, es gibt eine gewisse Grenze. Die Grenze von 1000 Personen finde ich sinnvoll Š nicht aus epidemiologischer Sicht, sondern aus Veranstaltungssicht. Weil das die großen und sehr großen Veranstaltungen von den landläufigen kleinen Veranstaltungen trennt. Die häufig notwendiger sind Š auch wirtschaftlich. Es gibt wenige sehr große Veranstaltungen, die wirklich wirtschaftlich notwendig sind. Ich meine nicht gewinnbringend, sondern essenziell systemrelevant. Wie im Wirtschaftsbereich, dass Entscheidungen getroffen werden müssen, die nur auf kleinen Seminaren und Versammlungen möglich sind. Das sind aber keine Veranstaltungen mit tausenden Teilnehmern. Und solche Veranstaltungen sollte man nicht gefährden, die im Kern des Wirtschaftslebens stehen. Aber große Publikumsveranstaltungen Š ich bin mir nicht sicher, ob wir die im Moment brauchen. Und es liegt darin auch eine große Chance für die Wirtschaft auf anderer Ebene. Es ist die Phase von 5 G, dieser Mobilfunkstandard mit breiterer Netzweite. Und der Möglichkeit, digitale Konferenzen zu machen, ohne dass es ruckelt, und auch Fernreisen dadurch zu vermindern. Das passt ja in die Diskussion um die Reduzierung von Flugreisen, gerade Dienstreisen. Das ist auch eine Chance für die \nEine doppelte sozusagen, sagt Christian Drosten, in Berlin zugeschaltet per App, auch heute wieder. Wir müssen unsere Hörer noch einmal vertrösten. Wir hatten versprochen, uns heute mit dem Thema Virusmutationen zu beschäftigen. Das tun wir wahrscheinlich morgen. Heute hat sich uns ein wichtigeres Thema eröffnet: das große gesellschaftliche.\nEntschuldigung, ich würde gerne eine Sache noch sagen, die mir wirklich wichtig ist. Ich habe gestern gesagt, dass ich Hass-Kommentare bekomme. Und ich habe daraufhin eine Lawine von bestimmt 400 bestätigenden Kommentare bekommen, die mir sagen: Dieser Podcast soll unbedingt weitergehen. Und sie finden das super und hören sich das immer an und finden sich dadurch gut informiert. Und ich soll mich nicht aus der Ruhe bringen lassen durch diese Spinner. Das finde ich toll, es hat mich sehr gefreut.\nIch kann das spiegeln. Ähnliches ist bei uns auch angekommen. Ich sage vielen Dank für heute. Wir bleiben weiter im Gespräch, solange wir können, um dieses Bedürfnis auch weiter zu befriedigen, und melden uns auch morgen wieder. Alles Gute für Sie bis dahin, Herr Drosten.WEITERE INFORMATIONENndr.de/coronaupdate"
}