{
  "1": "AstraZeneca und kein Ende. Die Zusammenhänge sind noch gar nicht klar, Stand heute (16.03.21): Es geht um Thrombosen, so viel wissen wir, um Blutgerinnsel im Blutgefäß. Zunächst muss man ganz allgemein sagen: Thrombosen sind eigentlich eine relativ häufige Erkrankung, völlig unabhängig von Impfungen. Deshalb hat die Internationale Gesellschaft für Thrombose und Hämostaseologie zunächst vergangene Woche auch die Impfung mit AstraZeneca weiterempfohlen. Man weiß, Frauen sind häufig betroffen. Zwei von 10.000 Frauen im Jahr erkranken an Thrombose, oft auch im Zusammenhang mit Schwangerschaft und Wochenbett. Es ist auch ein bekanntes Risiko bei der Antibabypille. Da gibt es so eine Zahl, acht bis zwölf von 10.000 Frauen erkranken innerhalb eines Jahres an Thrombosen, wenn sie die Antibabypille nehmen. Gerade bei den neueren Generationen der Antibabypille ist das Risiko, der Europäischen Arzneimittelagentur zufolge, deutlich erhöht. Die britische Regierung hat in ihrer langen Liste der beobachteten Vorfälle in zeitlicher Nähe zur Impfung auch Thrombosen verzeichnet, und zwar auch bei Biontech, wohlgemerkt aber nur zeitliche Zusammenhänge. Jetzt geht es aber konkret um die Häufung einer sehr speziellen Form der Thrombose, den Sinusvenenthrombosen oder Hirnvenenthrombosen in zeitlicher Nähe zu den Impfungen, also nicht um die relativ bekannte Thrombose zum Beispiel im Bein, sondern in der Hirnhaut. Und da gibt es auch einen grundsätzlichen Zusammenhang, zum Beispiel zum Schlaganfall: Sieben solcher Fälle, so viel wissen wir, sind in Deutschland aufgetreten, bei 1,6 Millionen Geimpften insgesamt mit AstraZeneca. In absoluten Zahlen ist das noch relativ wenig. Die WHO empfiehlt auch jetzt noch, weiter zu impfen mit AstraZeneca. Hat Sie das überrascht, Herr Drosten, dass das Paul- Ehrlich-Institut empfohlen hat, die Impfungen auszusetzen?\nNa ja, ich wusste gar nichts über dieses spezielle Auftreten von Sinusvenenthrombosen. Das habe ich gemeinsam mit der Ankündigung das erste Mal gehört. Ich habe da überhaupt keine Hintergrundinformationen. Ich bin nicht in politische Beratungsprozesse zur Impfung involviert, sodass sich jetzt nicht weiß, was da zusätzlich besprochen wird und bekannt ist. Ich glaube, man muss sich einfach klarmachen, dass das Paul-Ehrlich-Institut sicherlich mehr weiß als nur die nackte Information sieben auf 1,6 Millionen. Das ist ja so, dass die Behörden sowohl international miteinander in Verbindung stehen als auch, dass jetzt in Deutschland ein Prozess läuft, sich das genau anzuschauen. Und die Frage, die sich natürlich beispielsweise stellen wird, ist: Sind denn alle sieben von diesen Fällen überhaupt unter einem Verdacht zu sehen? Also gibt es vielleicht auch andere Erklärungen für diese Sinusvenenthrombosen. Die treten in der Normalbevölkerung auch auf mit einer etwas geringeren Rate. Also so ungefähr, ich habe gelesen, vier bis sechs auf eine Million pro Jahr. Das ist jetzt irgendwo im Bereich von 4,3 auf eine Million, wenn man das umrechnet, die sieben auf 1,6. Das wäre komplett normal, aber das wäre die Zahl für ein Jahr. Jetzt ist es innerhalb von nur ein paar Wochen von dieser Astra-Zeneca-Verimpfung aufgetreten. Darum muss man das natürlich ernst nehmen und anschauen.\nSie haben eben schon gesagt, man muss gucken, was für Erklärungen wären denn da möglich. Sind das überhaupt tatsächlich Verdachtsfälle in Bezug auf die Impfung? Kann man mal vielleicht sich angucken, was die Fragen sind, die man sich da jetzt stellen muss, denen die Behörden nachgehen müssen. Was könnten mögliche Erklärungen sein, falls es da einen Zusammenhang gibt?\nIch bin jetzt weder für Impfungen noch für Blutgerinnung ein Experte. Allein das Thema Blutgerinnung, das ist ein eigenes medizinisches Spezialfach. Das ist nicht nur ein Forschungsfach, sondern es gibt ein wirklich praktisches medizinisches Spezialfach, das sich nur damit beschäftigt. Daran sehen Sie schon, das ist extrem kompliziert. Aber ich glaube, damit man beginnen kann, das irgendwie als normaler Hörer zu verstehen, kann man sich klarmachen: Es gibt ein Zusammenspiel zwischen sowohl den Körperoberflächen und den Blutzellen. Es sind Blutplättchen, die da beteiligt sind, eine bestimmte Art von Blutzellen, die die Blutgerinnung steuern und vermitteln als auch der Innenauskleidung der Blutgefäße. Das sind die Endothelzellen. Und dann dem Immunsystem. Das ist",
  "2": "leider wirklich ein vertracktes, schwieriges Problem. Also es gibt bestimmte Effekte des Immunsystems, das können Zytokine, das können auch Antikörper sein, die da reinstören und das zum Teil aber auch vermitteln. Die gehören zum Teil auch physiologisch da rein, diese Interaktionen. Aber es gibt auch störende Interaktionen. Und allgemein relativ große Verwandtschaften, molekulare und genetische Verwandtschaften, zwischen dem Blutgerinnungssystem und dem Immunsystem. So kann man sich aus der großen Entfernung diesem Thema im Grundverständnis annähern. Dadurch kommt es jetzt, dass es unterschiedlichste Ursachen gibt für Thrombosen, also für nicht-normale Gerinnung und auch dann für diese Sinusvenenthrombosen. Das sind auch nur Thrombosen. Es ist im Gerinnungssystem so: Wir haben den Aufbau von Fibrin, also von diesem Protein, was die Blutgerinnung letztendlich verkörpert, und dem Abbau. Das ist ein Auf- und Abbauprozess. Da kann durch eine Immunreaktion, eine Entzündung etwas aus der Balance geraten, dass man dann bei einigen Patienten sieht, weil die vielleicht eine zum Beispiel genetische oder hormonelle Prädisposition haben, dass dieses Gewicht ein bisschen auf eine Seite verschoben ist, dieses Auf- und Abbaugewicht. Jetzt kommt noch eine Entzündung oder ein Tumor beispielsweise dazu und der verschiebt dieses Gewicht noch ein klein bisschen weiter. Dann manifestiert sich plötzlich irgendwo eine Gerinnungsabnormalität. Das ist die ganze Konstellation, in der wir uns hier pathophysiologisch bewegen. Da gibt es Dinge, die man klären muss. Also beispielsweise gibt es bei jedem dieser sieben Patienten, da muss man immer neu die Frage stellen, möglicherweise eine genetische Ursache? Gibt es eine Ursache, die sich aus den Umständen erklärt? URSACHEN FÜR THROMBOSENEs gibt beispielsweise Sinusvenenthrombosen, weil jemand eine Nasennebenhöhlenentzündung gehabt hat. Also solche Dinge passieren. Oder weil jemand an den Zähnen Wurzelentzündung hat. So etwas kann so mit verursachen. Dann ist es aber auch so, es gibt bestimmte Grundkonstellationen. Zum Beispiel dieses Thromboserisiko, über das man hier jetzt auch spricht, gerade bei der Sinuswellenthrombose, gerade Frauen sind eher betroffen und zwar eher etwas jüngere Frauen. Man sagt, der Altersmedian liegt irgendwo bei 30, 40 Jahren. Gibt es eine familiäre Belastung? Gibt es Einnahme zum Beispiel von der Antibabypille? Alle diese Dinge wird man irgendwie ausschließen und befragen wollen. Beispielsweise auch so Dinge: Gibt es eine unerkannte Tumorerkrankung im Hintergrund, die sich jetzt herausstellt? Alle diese Dinge muss man sicherlich überprüfen. Dann gibt es aber auch Dinge, die nicht im Individuum des Patienten liegen, sondern eher in der Statistik und in der Altersverteilung. Da kann man zum Beispiel sagen, es gibt ja einen scheinbaren Widerspruch. In Deutschland wird jetzt gesagt: Wir haben diese sieben auf 1,6 Millionen Fälle. In England wird aber gesagt: Wir haben schon viel mehr geimpft und uns ist nichts aufgefallen. Es gibt beispielsweise auch eine Zahl, dass in England unter 9,5 Millionen Geimpften drei bis vier Fälle von Sinusvenenthrombose aufgetreten sind. Man sieht da natürlich jetzt keine Veranlassung, zu sagen, dass das mehr ist als normal. Das ist vollkommen im Rahmen. Jetzt ist natürlich die Frage: Warum ist das denn unterschiedlich? Und da gibt es auch andere Erklärungen, die beim bei erstem Nachdenken nicht so auffallen. Aber man muss nur ein zweites Mal darüber nachdenken, dann wird das plötzlich ganz plausibel. In England ist ja diese AstraZeneca-Vakzine im regulären Impfprogramm sehr früh eingesetzt worden. Das dann bevorzugt an alte Menschen. Also diese 9,5 Millionen Geimpfte in England sind alte Menschen, wo diese Sinusvenenthrombose nicht gehäuft auftritt. \nNormalerweise schon nicht.\nGenau, normalerweise schon nicht. Während in Deutschland man einen Sonderumstand hat. Man hatte keine Empfehlung dieses Astra-Impfstoffes für die Alten und hat deswegen eine ganz bestimmte Gruppe zuerst geimpft, und zwar Pflegepersonal und medizinisches Personal.\nOft jüngere Frauen.\nGenau. Einfach deswegen, weil eben die Älteren nicht geimpft werden konnten. Dann ist in den Priorisierungslisten klar, wer auch jetzt unter den Jüngeren ein ganz besonderes Risiko hat und damit eine hohe Bevorzugung haben sollte für die Impfung, das ist  Pflegepersonal, ärztliches Personal, da sind viele Frauen dabei. Könnte es sein, dass das die Statistik färbt und dass wir hier eigentlich nicht gegenrechnen dürfen mit der normalen Inzidenz von Sinusvenenthrombosen im Jahr. Sondern wir müssen eher fragen: Wie ist denn die Inzidenz bei Frauen in dieser Altersgruppe im Jahr in Deutschland? Die ist deutlich höher. Da würde man dann wieder die Impfinzidenz oder die im Zusammenhang mit der Impfung möglicherweise aufgetretene Inzidenz dagegenhalten müssen, würde dann vielleicht feststellen: Aha, das ist ja gar nicht mehr als normal. Ich glaube, das ist das, was im Moment die Behörden zusammentragen. Die fragen natürlich jetzt auch in den jeweiligen Melderegistern nach: Wo sind noch Sinusvenenthrombosen aufgetreten? Da stochert man jetzt auch mal genau nach. Nicht, dass irgendwo Fälle vergessen wurden. Das ist das eine, was der Impfung zu Ungunsten käme. Aber das, was",
  "3": "der Impfung zugutekäme, wäre, dass man jetzt fragt: Ist das vielleicht so, dass das alles Patienten sind, die in diesem typischen Profil liegen, also sind das eher Frauen? Sind das eher mittelalte oder jüngere Frauen? Das ist das, was in diesen Tagen ganz schnell gemacht werden kann. Ich glaube, dieses Nachforschen in den individuellen Grundkonstellationen und Anamnesen und Krankheitsverläufen dieser betroffenen Patienten, das wird sicherlich ein bisschen länger dauern. Und Diese Prozesse laufen jetzt im Moment. In diesem ganzen Spannungsfeld ist das nun ausgesetzt worden. Und die Politik muss es erklären. Das ist natürlich eine sehr, sehr schwierige Situation, zu der ich mich hier auch so nicht bewertend äußern möchte. Einfach deshalb: Es steht mir nicht zu. Ich habe überhaupt nicht den Einblick in die wirklichen vorliegenden Informationen, die wahrscheinlich auch sich alle paar Stunden noch mal vermehren. Ich glaube, es ist genau richtig, dass auch das Paul-Ehrlich-Institut hier an dieser Stelle jetzt nicht sagt: Wir schmeißen mal alles an Informationen auf den Tisch, was wir haben, damit dann die Öffentlichkeit sich darüber noch mehr zerstreiten kann. Sondern ich glaube, man muss erst mal einen gewissen Kenntnisstand sammeln. Und dann, und das ist ja auch angekündigt, dass es in kurzer Zeit passiert,  erst mal eine erste Neubewertung bekommen. Einige glauben ja, dass das nicht zu einer Änderung der Grund einschätzung führt, also dass man wahrscheinlich dann weiter diesen Impfstoff verwenden kann. Das mag schon sein, also wie gesagt, ich habe da gar nicht die Einschätzungskraft dazu. Ich kann nur ein bisschen erklären, was so vielleicht medizinisch die Hintergrund überlegungen sind.\nDieses Hintergrundwissen ist für uns Laien auch in dieser Lage trotz allem wichtig, weil die Nachrichtenlage so aufgeheizt ist. Und verständlicherweise, sich bei den Menschen, die schon geimpft wurden oder sich jetzt impfen lassen wollen, da Sorgen entstehen. Es gehört zum Gesamtbild aber auch dazu, noch mal zu erwähnen, dass auch diese Sinusvenenthrombose eine Komplikation ist, die im Zusammenhang mit Covid-19-Erkrankungen beobachtet wurde.\nJa, das ist sowieso eine Grundüberlegung. Das bezieht sich nicht nur auf die Sinusvenenthrombose, sondern generell ist die Covid-19-Erkrankung etwas, das auf bisher vielleicht unterschiedlich konzipierte Art und Weise auch mit dem Endothel zusammenhängt. Also beispielsweise das pädiatrische multiinflammatorische Syndrom, das haben wir ja hier auch schon besprochen. Das ist auch eine Erkrankung, die stark mit dem Endothel zu tun hat.\nAlso mit der Gefäßinnenwand, das Endothel.\nJa, genau. Also mit der Innenauskleidung der Blutgefäße. Und damit wieder mit der Blutgerinnung. Wir wissen auch, dass die Lungen von Covid-19-Patienten nicht nur durch die Wirkung des Virus von der Luftseite auf die Lunge schwer geschädigt sind, sondern dass auch das Lungenstrombett voller Gerinnsel ist. Das ist bei anderen Lungenentzündungen nicht in diesem Maße der Fall. Auch da ist wieder ein Endothel am Werk. Diese Erkrankung hat eine Verbindung zur Blutgerinnung und zum Endothel. Das sage ich jetzt nicht nur deswegen, weil ich darauf hinweisen möchte, dass eine natürliche Infektion mit diesem Virus natürlich immer um hundertfache Werte schlimmer ist. Die Impfung ist da immer die bessere Wahl. Sondern auch deswegen, weil auch pathogenetisch und auch in der Nachverfolgung dieser Fälle jetzt vielleicht auch noch mal überprüft werden muss. Also wenn sich jetzt zum Beispiel herausstellen sollte, es gibt im Blutgerinnungssystem bestimmte Grundkonstellationen, die ein erhöhtes Risiko auf solche Nebenwirkungen hervorrufen, diese Gerinnungsgrundkonstellation kann man diagnostizieren. Man könnte natürlich durchaus eine Diagnose auch mit reinbringen in die Impfindikation. Aber so weit ist man überhaupt nicht. Man sollte nur im Moment vor allem daran denken, dass wir diese Impfung brauchen. Und dass es jetzt nicht eine Situation ist, in der man leichtfertig sagen kann: Wir setzen jetzt die Verwendung dieser Astra-Vakzine einfach mal aus wegen einer möglichen Komplikation, die im Bereich von eins zu 100.000 oder seltener passiert. Demgegenüber steht ja die Pandemie-Situation, in der wir jetzt sind. Also es ist nicht so, dass wir hier in einer normalen Situation sind. Natürlich haben die Behörden  bis jetzt immer gesagt: Wir machen keinerlei Ausnahmen. Wir drücken auch nicht nur ein halbes Auge zu bei der Impfstoffsicherheit und Zulassung. Das ist  richtig. Dennoch ist es ja eine andere Ebene, ob die  Behörde kein Auge zudrückt und sagt: Wir empfehlen stur so, als wäre keine Pandemie, als wäre das hier ein ganz normaler Impfstoff. Und dem, was die Politik daraus macht. Die Politik kann natürlich immer noch sagen: Ja, es gibt diese Empfehlung von einer Behörde,  die stur so vorgeht, als gäbe es keine Pandemie. Aber  als Politiker oder als Ministerium müssen wir anerkennen, es gibt nun mal eine Pandemie und da gibt es natürlich andere Werte, die dagegenstehen, beispielsweise der medizinische Kollateralschaden dadurch, dass nicht geimpft wird, während eine dritte Welle anläuft, die zweifelsfrei im Moment anläuft. Also hier spreche ich nicht von einem wirtschaftlichen Kollate ral schaden, sondern von einem medizinischen  Kollateralschaden, den man durch die Impfung verhindern könnte. NUTZEN VERSUS RISIKODa muss man sich fragen: Wie stehen Nutzen und Risiko gegenüber? Und wo stehen sie besonders güns-",
  "4": "tig gegenüber? Also man könnte auch zu Schlüssen kommen wie: Solche Gerinnungsprobleme, die gibt es bei den Alten sowieso schon weniger. Und gleichzeitig haben die Alten den allergrößten Nutzen von dieser Impfung. Jetzt könnte man sagen: Aha, während vor kurzem Astra für die Alten noch nicht genug Evidenz hatte, haben wir jetzt plötzlich sogar noch eine verstärkte Motivation, Astra bei Alten einzusetzen. Und mit Alten, es wird ja immer häufig gesagt, die ganz Alten, die sind ja jetzt schon abgedeckt durch die Impfung. Erstens stimmt das noch nicht ganz, das Ziel ist noch nicht ganz erreicht. Und zweitens auch Patienten unter 80, 85 Jahren sind jetzt nicht gerade jung, gerade was eine Covid-19-Erkrankung angeht. Die brauchen unbedingt einen Impfschutz. Wir müssen da auf der politischen Ebene jetzt mal schauen. Also kann man ja nur beobachten. Aber ich glaube, das ist das Fahrwasser, in dem die Politik im Moment ist. Und da ist jede extreme Betrachtungsweise, glaube ich, nicht hilfreich. Und ein Extrem ist ja, zu sagen: Wir tun so, als gäbe es keine Pandemie. Und eine andere extreme Betrachtungsweise ist natürlich aber auch: Die Pandemie ist absolut und nicht über andere Wege beherrschbar. Und jetzt gehen wir stark erhöhte Risiken ein.\nIch würde gern gleich noch mal auf diese Beherrschbarkeit eingehen, weil wir uns auch die allgemeine Gemengelage angucken. Ganz kurz trotzdem noch einmal bei dem Impfstoff zu bleiben. Das unterschiedliche Vorgehen der Politik innerhalb Europas kann man ganz gut vor dem Hintergrund betrachten, den Sie gerade angesprochen haben. Politiker sind dann noch mal frei in ihrer Entscheidung, auch unabhängig von den Behörden. Ganz theoretisch gedacht, wenn wir uns die Sorgen der Laien angucken, ist es eigentlich denkbar, dass so ein spezielles Problem auch mit dem Impfprinzip zu tun hat, also dass das ein spezielles Problem von Vektorimpfstoffen sein könnte? Oder kann man dazu noch gar nichts sagen? Johnson & Johnson ist auch ein Vektor-Impfstoff und der hat nun eine Zulassung bekommen.\nDas wäre jetzt ziemlich spekulativ. Also es ist so, dass jetzt gerade thromboembolische Ereignisse generell auch mit Inflammation und Reaktionen auf akute Infektionen zu tun haben. Und beide Impfstoffe oder Impfstoff-Prinzipien haben eine ziemlich hohe Reaktogenität.\nWas man an der Impfreaktion auch sieht.NORMALE IMPFREAKTIONEN\nGenau. Sowohl bei den mRNA-Impfstoffen wie auch bei den Vektor-Impfstoffen gibt es eben schon mal einen Tag Fieber bei vielen Leuten. Oder auch zwei, das ist aber eher seltener. Und auch das, diese generelle Aktivierung zum Beispiel von Zytokin-Ausschüttung, wird bei einigen Leuten, die eine Grunddisposition dazu haben, dieses Gerinnungsgleichgewicht ein kleines bisschen auf eine Seite verschieben. Dann können eben solche Dinge passieren. Das muss man sich klarmachen. Übrigens, diese ganze immunologische  Konnotation mit dem Endothel, also das Covid-19 hat was mit dem Endothel zu tun. Wenn das so sein sollte, dass diese Astra-Vakzine darunter jetzt leidet, dass also die Vakzine noch mal einen Stoß gibt in eine  Richtung, die ähnlich ist wie die immunologischen  Nebeneffekte der Covid-19-Erkrankung, dann muss man natürlich auch sich beginnen zu fragen: Wie ist das bei allen anderen Vakzinen gegen Covid-19? Denn alle diese Vakzinen exprimieren letztendlich das  Spike-Protein von dem Virus. Und wenn da irgendetwas ist, was in Richtung Kreuzreaktivität oder Autoimmuninduktion hinweist, dann gilt das, was für Astra gilt, auch für andere Vakzine möglicherweise. Alle diese Dinge kann man im Moment nicht ausschließen. Und bei all diesen Dingen muss man im Moment auch dazusagen: Man darf das in keinem Fall extrem bewerten. Meine Ansicht ist auch, dass man die Tatsache, dass wir in einer Pandemie sind, mit einfließen lassen muss, vielleicht nicht in die sturen behördlichen Risikobewertungen. Die müssen sicherlich einen gewissen Goldstandard setzen, der vielleicht auch absichtlich ignoriert, dass wir gerade eine Pandemie-Situation  haben. Sondern die Leute in den Behörden, die müssen sagen: Wir halten an gewissen Grundprinzipien fest. Wir sagen das aber auch dazu. Da ist es eben auch so, da ist der Beamte im Paul-Ehrlich-Institut oder in der EMA eben auch kein Bürger, sondern Regulator und nur Regulator. Und das mit dem wissenschaftlichen Hintergrund. PANDEMIE-SITUATION NICHT AUS DEN AUGEN LASSENDas muss man sich einfach in der öffentlichen Diskussion auch immer klarmachen, dass man einfach verschiedene Arten von Bewertung und Zuständigkeit und Rechtsgut hat. Damit muss die Gesellschaft und die Politik irgendwie umgehen. Das ist ja gerade im Moment  das Schwierige. Ich glaube, zwei Dinge muss man da auch noch mal betrachten. Das eine ist die pandemische Grundsituation, die epidemiologische Lage im Moment ist nicht gut in Deutschland, wir gehen in die dritte Welle. Und wir haben hier eine Situation, die ist nicht vergleichbar mit dem Gegendenkmodell einer Influenza-Pandemie oder einer endemischen Influenza, wo man sagen würde: Na ja, die Alten, die sind jetzt mit der hohen Sterblichkeit außen vor, weil sie geimpft sind. Jetzt ist doch alles wie bei der normalen Grippe und jetzt kann man es durchlaufen lassen. Das kann man leider nicht, weil wir, wenn man es jetzt",
  "5": "durchlaufen ließe, schon ohne Virus-Mutanten davon ausgehen müsste, dass wir eine sehr hohe Inzidenz bekämen in allen Bevölkerungsgruppen. Jetzt haben wir noch diese 1.1.7-Mutante zusätzlich da, die immer mehr überhandnimmt. Wir werden also diese Woche Dreiviertel sehen. Dreiviertel der Virus-Nachweise sind jetzt diese Mutante und die ist übertragbarer. Das heißt, die Verbreitung des Virus beim Laufenlassen wird noch mal schlimmer werden, als wir das in der Vergangenheit empirisch in der Erfahrung mit SARS-2-Virus bisher gesehen haben. Denn das waren bisher in den vorherigen Wellen eben nicht die Mutanten. Also alles das muss man sich klarmachen als eine gewichtige Gegenposition gegenüber der jetzigen Diskussion um diese Komplikationen, diese möglichen Komplikationen, die ja noch nicht mal gesichert sind. Zum  Zweiten etwas, das jetzt gerade in der politischen Diskussion gestern, eigentlich muss man sagen gestern in der Nachrichtenlage ein bisschen verlorengegangen ist, ist das andere große Problem um den Astra-Impfstoff, nämlich die Kürzung der Liefermenge. Die Europäische Union sollte 220 Millionen Dosen bis zum Ende des zweiten Quartals bekommen. Und plötzlich wurde das auf 100 Millionen gekürzt. Das ist aus meiner Sicht ein wirkliches politisches Problem und auch ein wirkliches epidemiologisches Problem im Umgang mit dieser Pandemie. Denn wir hatten in unserer mittelfristigen Zukunftserwartung zwei Dinge gegeneinanderzuhalten. Das eine eben das schrittweise Lockern der Kontaktmaßnahmen und das andere eben das dagegen laufende Aufbauen einer Bevölkerungsimmunität. Und die Schritte, die politisch notwendig sind, die wurden jetzt schon relativ konstant gegangen. Also wenn man sich klarmacht, vor ein paar Wochen haben wir noch nicht gewusst, wie man überhaupt außerhalb der Impfzentren impft. Jetzt gibt es schon immer klarere Strategien und immer mehr Meetings zu dem Thema auf allen Ebenen. Bund und Länder und die Fachverbände, die involviert sind, treffen sich und finden Lösungen für eine Verimpfung im Hausarztbereich. Das sind ganz wichtige Organisationsschritte, die hier jetzt auch schon gegangen wurden, um in Deutschland auch schneller zu einem bevölkerungsweiten Impfschutz zu kommen. Und das steht und fällt mit der Verfügbarkeit der Astra-Vakzine. Und jetzt plötzlich wird einfach die Ansage gemacht: Da gibt es so Exportprobleme. Und jetzt gibt es auf einmal weniger als die Hälfte von dem, was geplant war. Das ist natürlich wirklich gar kein wissenschaftliches Problem mehr. Das ist möglicherweise aber ein Problem in politischen Beziehungen zwischen Ländern und Erdteilen. Also das ist ja schon eine besorgniserregende Situation, wie ich finde. Hier geht es am Ende auch um Wirtschaftsleistung ganzer Regionen. Und das nicht nur um eine Woche, sondern um vielleicht sogar zwei, drei Monate. Da sind wir plötzlich in einem ganz anderen politischen Handlungs- und Spannungsfeld.\nDas wird ja aber auch dann wieder zu einer wissenschaftlichen Fragestellung, wenn man sich überlegt, was tut man in dieser Situation? Die Intensivmediziner zum Beispiel haben auch schon wieder gesagt: Es geht nicht. Wir brauchen wieder einen Lockdown, wenn man sich anguckt, Impftempo auf der einen Seite wird verzögert durch diese verschiedenen Faktoren und auf der anderen Seite der der nicht-pharmazeutischen Interventionen wird in die dritte Welle hinein gelockert. Verschärft das alles Ihre Einschätzung auch noch mal deutlich, was die Prognose der Neuinfektionen für die nächsten Wochen angeht? Das RKI zum Beispiel hat eine Modellierung gemacht, dass wir schon Anfang, Mitte April eine Inzidenz von 200 haben könnten.\nGanz klar. Das ist natürlich die Situation, in der wir uns hier befinden. Wir haben hier zwei Bundesbehörden. Das Paul-Ehrlich-Institut, das bewegt sich hier im Gesetzesbereich des Arzneimittelgesetzes, und das Robert Koch-Institut, das bewegt sich im Gesetzesbereich des Infektions- oder Bevölkerungsschutzgesetzes. Und hier sind ganz unterschiedliche Handlungsmöglichkeiten auch gegeben. Und deswegen hat man eine ganz andere Reaktionspflicht der der Politik. Sie sehen, was das Robert Koch-Institut macht. Das veröffentlicht jetzt schon im Situationsbericht Modelprojektionen, die das schwarze Bild, das einzelne Wissenschaftler in den vergangenen Wochen gemalt haben, bestätigen. Jetzt haben wir es auch noch mal offiziell vom Robert Koch-Institut, dass diese Sichtweise keine Fantasie von einzelnen Professorinnen und Professoren ist, sondern dass das einfach die amtliche Auffassung ist von dem, was uns in den nächsten Wochen bevorsteht. Wir werden kurz nach Ostern eine Situation haben wie um Weihnachten herum. Und die wird dann im weiteren Verlauf sich drastisch erschweren, weil wir es jetzt mit einer übertragbaren Virus-Variante zu tun haben, die objektivierbar einfach anders zu betrachten ist und mit der man auch anders umgehen muss. Ganz klar ist die Gesellschaft müde von all diesen Kontaktbeschränkungen. Die große Hoffnung ist die Vakzine. Ich möchte hier jetzt noch nicht sagen, war die Vakzine, das wäre vielleicht etwas zu pessimis tisch eingeschätzt. Also ich hoffe, dass wir auch mit der Vakzine arbeiten können. Aber ich glaube, die Politik muss jetzt alle Optionen nutzen, die bestehen. Das ist sowohl im Umgang mit Empfehlungen bezüglich der Impfung als auch im Umgang mit vielleicht diplomatischen Beziehungen, um zu fragen, wie kann man diese vertrackte Situation heilen? Wie kann diese Vakzine eben doch auch in die EU kommen? Ist das alles in Stein gemeißelt oder kann man da noch mal drüber reden? Also ich frage mich das schon. Das ist jetzt keine wissenschaftliche Frage. Es hat aber eben doch für das, worüber ich mir auch wissenschaftlich Sorgen mache, eine starke Implikation. Wenn man die Wissenschaft jetzt fragt: Wie soll man damit umgehen?",
  "6": "Und brauchen wir jetzt neue Kontaktmaßnahmen? Da steht jetzt im Moment auch die Wissenschaft dann verdutzt dar. Da bin ich sicherlich nicht der einzige Wissenschaftler. Da kann man jetzt auch die besten Modellierer nicht mehr so richtig fragen. Denn die sind natürlich auch jetzt dabei gewesen, die die erwartbaren Liefermengen von Impfstoffen mit einzupreisen und zu hoffen, dass dadurch die Modelle etwas optimistischere Projektionen erlauben. Und vielleicht erlauben, dass das möglicherweise eben doch geht, dass man langsam lockert, dass man den Schulbetrieb hat und so weiter. Aber das macht jetzt einen Strich durch die Rechnung, wenn man das so sehen will. Also ich weiß ehrlich gesagt da auch nicht mehr etwas anderes zu sagen als: Na ja, wenn es dann so ist und wenn wir das akzeptieren müssen mit der Impfmenge, die verfügbar ist, dann wird das bedeuten, dass der jetzige Plan der Lockerung wahrscheinlich nicht funktionieren wird.\nBeim Stichwort Lockerungen sind zum Beispiel auch Grundschulen und einige ausgewählte höhere Stufen jetzt fast überall wieder in den Präsenzunterricht zurückgekehrt, teilweise im Wechselmodell. Das hat erneut eine emotionale Diskussion unter Eltern in den sozialen Medien zum Beispiel in Gang gebracht. Und Lothar Wieler, der Chef des Robert Koch-Instituts, hat vor ein paar Tagen schon von einem rasanten Anstieg der Inzidenz unter Kindern gewarnt, auch den jüngeren Kindern, den man jetzt beobachten kann. Die Tests sind ja ein weiterer Baustein. In Schulen und Kitas wird jetzt teilweise ein- oder zweimal die Woche mit Antigentests gearbeitet, also mit Schnelltests unter Lehrkräften, Erziehern und Erzieherinnen, teilweise auch den Kindern und Jugendlichen. Wie zuversichtlich sind Sie, dass mit so einem niedrigschwelligen Screening man ein bisschen noch gegensteuern kann, um Infektionsketten zu unterbrechen in dieser Situation?LOCKERUNGEN DANK SCHNELLTESTS?\nAlso da, wo man diese Tests einsetzt, werden die auch weitgehend funktionieren. Die sind nicht perfekt, das wissen wir ja. Wir haben fast seit einem Dreivierteljahr jetzt hier im Podcast drüber gesprochen. Es gibt auch da in der öffentlichen Diskussion übrigens ein paar echte Fehlauffassungen, die auch in Talkshows so ausgeplaudert werden von Leuten, die sich nicht wirklich auskennen. Also es stimmt zum Beispiel nicht, dass es diese Tests schon im letzten Frühjahr gab. Es gab ein Prototypversion, die noch nicht so richtig funktioniert hat. Und dann gab es im letzten Frühjahr jede Menge Antikörpertests. Die sehen gleich aus, aber testen auch etwas ganz anderes. Es ist richtig, dass es erst im Herbst erste funktionierende solche Antigentests, solche Schnelltests gab für das Virus, die auch in irgendwie einer glaubwürdigen Liefermenge angekündigt waren. Also Ende September haben die ersten Firmen gesagt: Wir können liefern, und zwar auch ein paar Millionen pro Monat. Und das wäre damals gar nicht ausreichend gewesen. Und nach zwei, drei Monaten gab es plötzlich die Möglichkeiten, ein paar Millionen pro Woche zu bekommen. All dieser Dreck, der in Talkshows geschmissen wird, der ist echt nicht berechtigt. Es ist einfach vorher nicht wirklich möglich gewesen, auch wenn das vielleicht in einigen Ländern etwas früher geht. Da muss man sich aber klarmachen, das sind ja zum Teil sehr kleine Länder, in denen man große Bestellungen platzieren konnte. Damit hatte man plötzlich viel verfügbar für große Bevölkerungs anteile. Das geht aber in Deutschland einfach nicht. Wir bestellen hier aus derselben Lagerhalle diese Schnelltests wie kleine Nachbarländer. Und diese kleinen Nachbarländer können eben Kontingente bekommen, die für die schon einen Unterschied machen. Aber so eine Menge, die dann Deutschland auch kriegen könnte, die würde für Deutschland noch keinen Unterschied machen. Es sind diese einfachen Dinge, die in manchmal etwas vorwürflichen Diskussionen in Talkshows einfach über Bord geschmissen werden und nicht dazugesagt werden. Also das nur, um das mal auszuräumen. Und dann ja, diese Tests haben ihre Mucken. Die machen manchmal falsch-positive und falsch-negativer Ergebnisse. Da kann durchaus irgendwann mal der eine oder andere auch verunsichert werden. Nur  definitiv verhindern diese Teste auch unerkannte Virusübertragungen. Definitiv erkennen diese Teste Übertragungsnester-, Cluster, die man sonst nicht bemerkt hätte und wo einem immer Fälle durch die Lappen gehen, wo dann neue Infektionsketten starten. Und es ist einfach müßig, da sich in den Detaildiskussionen zu verlieren. Natürlich sind diese Teste grundsätzlich positiv zu bewerten. Natürlich muss man die benutzen. Die Frage ist nur: Hat das jetzt noch einen Effekt in der schon anlaufenden dritten Welle? Das kann ich quantitativ gar nicht erfassen. Modellierer, die ich kenne, sehen das nicht unbedingt sehr optimistisch, dass das alles in der Geschwindigkeit in den Einsatz gelangt, wie man das jetzt bräuchte, um gegen die Verbreitungsgeschwindigkeit des Virus gegenzuhalten. Und dann ist natürlich immer auch die Frage: Wo müssen diese Tests jetzt hin, damit sie möglichst effizient sind? Also bei den Schulen, da stimme ich zu. Also das ist sicherlich ein Ort, wo wir schon in der Vergangenheit, wenn wir genau hingeschaut haben, gesehen haben, das Virus verbreitet sich da, und wo wir das leider in den nächsten Wochen bestätigt bekommen werden, dass das so ist das, dass sich das Virus dort verbreitet. Und kann man eben weiter fragen: Was sind andere Virusverbreitungssituationen? Die kann man leider nicht alle mit diesen Antigentests versorgen und erreichen. Also da gibt es bestimmte Betriebsstätten, wo das schwierig ist. Und es gibt auch bestimmte Gesellschaftskompartimente, wo das schwierig ist oder",
  "7": "wo man diese Tests sehr aktiv hinbringen müsste. Die andere Frage ist eben, was ist dann die Konsequenz? Das kann sein aus kulturell-sprachlichen Gründen, aber auch aus Erkenntnisgründen, es gibt auch viele Leute, die einfach sagen: Ich glaube gar nicht an die Pandemie. Das betrifft mich alles nicht. Gerade dort, wo man diese Antigentests schwer hinkriegt, weil eine gewisse Freiwilligkeit und eine gewisse Erkenntnisfähigkeit ja damit verbunden ist, dort hätte möglicherweise auch ein positiver Testausgang dann nicht zur Folge, dass man sich freiwillig in Selbstisolation begibt. Alle diese Nebenüberlegungen gibt es. Und alle diese Nebenüberlegungen schwächen dann wieder die Effizienz dieser Tests ab. Das ist eigentlich das Problem mit diesen Tests. Weniger die Frage, ob die Spezifität 99,8 Prozent ist oder 99,4 Prozent. Und das ist ja leider die Talkshow-Debatte, die wir im Moment haben. Und die ist abwegig. Das ist nicht das Problem bei diesen Tests. Problem ist, dass auf die Straße zu bringen.\nEs gibt aber auch Stimmen, in sozialen Medien zum Beispiel mal wieder, auch sogar aus der Wissenschaft, die sagen, wenn diese Selbsttest flächendeckenden mehr greifen, dann treibt das die Inzidenzzahlen in die Höhe, weil mehr asymptomatisch Infizierte entdeckt werden, was eigentlich gut ist, die dann per PCR-Test bestätigt werden und in die Statistik eingehen und die Vergleichbarkeit mit anderen Pandemiephasen ist nicht mehr gewährleistet. Ist das zu kurz gedacht oder ist etwas Wahres dran?\nJa, da ist auch wieder vom Grundsatz her etwas Wahres dran. Und dann kann man vielleicht dazusagen: Schön wäre es, wenn so viel getestet würde mit Antigentests, dass uns das eine zusätzliche Erkenntnis beschert. Andere sagen übrigens auch in denselben Kommunikationsformaten, dass uns das eine höhere Dunkelziffer beschert, weil Leute das nicht mehr mit der PCR bestätigen lassen. Auch das ist alles denkbar. Dazu kann man sagen, beide Effekte, wenn diese Antigentests, wie gesagt, schön wäre es, so zahlenmäßig schon ins Gewicht fallen würden, dass die die PCR-Testung irgendwie verbogen würde in die eine oder die andere Richtung, was ihre Aussage anginge bevölkerungsweit. Erstens diese Tests hätten dann auch Nutzen, weil sie dann wirklich eingesetzt würden. Aber zweitens wir können in den Statistiken das dann auch erkennen und gegenrechnen. Also man würde dann sehen, die Positivitätsrate der PCR würde auf einmal stark hochgehen, weil wir auf einmal zusätzlich zu den blinden Testen und symptombasierten Testen auch das Bestätigungstesten machen. Und das ist in allererster Linie mit einem positiven Ausgang dann vergesellschaftet in der PCR. Das heißt, die PCR-Positivitätsrate würde auf einmal steigen, ohne dass die Krankenhausaufnahmen steigen würden. Das würde man merken. Alle diese Dinge kann man dann statistisch erfassen. Diese Täuschungsmöglichkeiten, die bestehen gar nicht. Das sollte man sich einfach vielleicht mal vergegenwärtigen. Und dann gibt es eine andere Sache, die man sich auch vergegenwärtigen sollte, wir haben sowieso Surveillance-Daten, die sind nicht perfekt. Und es wird natürlich in der jetzt kommenden dritten Verbreitungswelle irgendwann sowieso der Punkt erreicht werden, wo diese Kontrolle über die Inzidenz– Also dass die Inzidenz so eins zu eins reflektiert wird in der PCR-Testung, das muss irgendwann auch locker gelassen werden. Man kann nicht für alle Zeiten verfolgen, wie sich dieses Virus in der Bevölkerung verbreitet. Irgendwann muss man locker lassen. Muss man sich einfach eingestehen und anerkennen, dass die Dunkelziffer noch mal größer wird gegenüber der PCR-Diagnostik. So ist das im  Surveillance-Bereich. Auch im Unterschied von der ersten zur zweiten Welle hat sich die Dunkelziffer mit großer Wahrscheinlichkeit verändert, ohne dass wir das so richtig quantitativ bisher bewertet haben.\nIn der Frage der Lockerung und der großen Frage, was können wir Einzelnen tun, hilft es ja auch noch mal, sich in Erinnerung zu rufen, dass man nicht alles  machen muss, was erlaubt ist. Es gibt da auch diese Idee des Kontaktbudges, also zu sagen: Wir wollen  die Schulen offen halten, dann schränken sich die  Erwachsenen an anderer Stelle ein. Stichwort Reisetätigkeit nach Mallorca zum Beispiel. Das gibt mir die Gelegenheit, auf einen anderen Podcast hinzuweisen,  in dem Kinder Thema sind. In unserem Wissenschaft- Podcast Synapsen habe ich für die aktuelle Folge mit dem Pädagogen Professor Menno Baumann gesprochen. Es geht um die Folgen der Pandemie für Kinder und Jugendliche. Und zwar muss man da auch von der Forschungslage her unterscheiden, was die psychischen Folgen eines Lockdowns und die Folgen einer Quarantäne zum Beispiel angeht. Herr Drosten, Menno Baumann ist einer der Gesprächspartner, mit dem Sie sich vielleicht auch mal ausgetauscht haben, weil Pädagogik nicht Ihr Fachgebiet ist. Wenn Sie sich interdisziplinär austauschen. \nKlar, man kann es gar nicht oft genug wiederholen. Die Beratungsgremien sind interdisziplinär besetzt. Daher kenne ich auch natürlich Menno Baumann. Ist ein sehr guter Kollege, als Wissenschaftler aber gar nicht in meinem Fach, sondern der kommt wirklich aus der  Pädagogik. Der hat sicherlich vieles beizutragen, gerade für diesen Aspekt auch dieser Schulöffnungen.\nAlso eine Empfehlung. Wir haben die Podcast-Folge in unserem Podcast Synapsen —Kinderseelen in der Pandemieﬁ genannt. Das ist ein bisschen blumig. Aber es geht tatsächlich um wissenschaftliche Erkenntnisse",
  "8": "in dem Synapsen-Podcast. Den findet man auch in der ARD Audiothek. Bevor wir uns gleich auf die virologischen Erkenntnisse zum Virus stürzen. Herr Drosten, ich habe eben Stichwort Mallorca noch mal angesprochen. Das ist ganz Basic und trotzdem noch mal. Es gibt viele Leute, die jetzt sagen: Es ist doch unproblematisch, wenn ich nach Mallorca reise. Die Inzidenz ist da vor Ort ganz niedrig. Auch wenn wir uns hier wiederholen, warum ist Reisetätigkeit in dieser Situation problematisch?REISEN STREUT VIRUS\nNa ja, im Moment ist tatsächlich die Inzidenz in Mallorca ziemlich gering. Aber jetzt reisen da natürlich Leute aus allerhand Ländern ein, zum Teil auch aus Ländern, die nicht so eine Infektionskontrolle leisten. Da trifft man natürlich dann auf andere Touristen, die das Virus mit sich bringen. Und die Folge ist, glaube ich, klar, man kann sich da infizieren. Ich bin mir auch nicht sicher, ob das für diese Urlaubsregionen ein guter Modus ist. Also es wird ja versucht, dort dann nach der Einreise und vor der Einreise über PCR-Zertifikate und so weiter das Einschleppen zu verhindern. Aber jetzt sind wir eben in dieser Frühjahrssaison. Und diese Gegenden wollen ja auch noch eine Sommersaison haben und durchziehen, auch daran verdienen. Ich glaube, dass es auch in diesen Ländern ganz schwierige politische Entscheidungen sind. Also der extreme Wirtschaftsschaden, der dort ja häufig schon gesetzt ist, weil große Teile der Wirtschaft vom Tourismus abhängen, steht gegenüber einem anderen Wirtschaftsschaden. Also hier geht es gar nicht um Medizin versus Wirtschaft, sondern es geht tatsächlich um Wirtschaft jetzt versus Wirtschaft im Sommer und noch später im Jahr. Das ist sehr, sehr schwer, das alles zu projizieren in die Zukunft.\nEs gibt aber immer noch eine grundsätzlich positive Entwicklung, die ich uns noch mal in Erinnerung rufen möchte bei dieser ganzen aktuellen Debatte. Die Zahl der Todesfälle ist zurückgegangen nach wie vor. Das liegt ja auch viel daran, dass die Impfung in den Pflegeheimen ganz gut vorangekommen ist trotz des langsamen Impftempo. Ist das nach wie vor eine gute Nachricht? Oder müssen Sie da Wasser in den Wein gießen? Wenn wir sagen, die Intensivmediziner warnen davor, dass sie Mitte April wieder an ihre Grenzen stoßen werden.\nNein. Die Intensivmediziner rechnen Modelle und die Warnungen der Intensivmediziner sind fundiert. Mehr kann ich dazu so jetzt gar nicht sagen. Ich kann vielleicht nur versuchen zu erklären, welche Effekte da miteinander spielen. Es stimmt, die absolute Zahl der Todesfälle ist gesunken. Es ist auch sicherlich inzwischen geringfügig die bevölkerungsweite Sterblichkeit an der Krankheit gesunken. Aber das ist so viel ich weiß noch nicht erfasst. Das kann man sich aber zusammenreimen, wenn man sich klarmacht, dass die sehr Alten, die eine ganz besonders hohe Sterblichkeit haben, jetzt zu größeren Teilen schon geimpft sind und demnächst ganz geimpft sein werden. Und die einfache  Überlegung, die man sich jetzt machen würde, wäre, dann ist es ja jetzt wie eine Influenza. Jetzt sind wir nicht mehr bei 1,1 Prozent bevölkerungsweiter Infektionssterblichkeitsrate, sondern wir nähern uns jetzt einem deutlich kleineren Bereich an und sind vielleicht irgendwo in einem Bereich von 0,05 oder 0,03, wo Influenza-Epidemien liegen. Also schwere Influenza Saisons. Und unter dieser Vorstellung würde man und sagen: Was ist denn schon eine schwere Grippesaison? Da gibt es eben dann viele Kranke. Das ist halt eine Grippewelle. Aber die haben wir jedes Jahr. Das ist so eine Überlegung, die man hört. Das Problem ist aber: Eine schwere Grippewelle ist keine Pandemie, sondern  die betrifft dennoch mit ihrer schon geringeren Infektionssterblichkeit nicht die gesamte Bevölkerung in einem kurzen Zeitraum. Die macht einfach nicht so viele Infektionen insgesamt wie dieses Virus. GRIPPEWELLEN NICHT VERGLEICHBAR Dann muss man sich klarmachen, dieses Virus hat  sich noch mal verändert. Die Mutante ist noch mal an steckender, also die Zahl der erwarteten Infektionen in einer dritten Welle ist noch mal größer, als noch vor ein paar Wochen das projiziert wurde. Und vor diesem Hintergrund ist dieser Vergleich mit der Influenza, mit der endemischen Influenza, mit der saisonalen Influenza einfach nicht richtig. Also man macht sich da was vor, wenn man das auf diese Art und Weise betrachtet. Es gibt andere, die dann sagen: Na ja, selbst bei einer Pandemie haben wir keinen Lockdown gemacht in der Vergangenheit. Das stimmt. 1968 oder 57, man hat damals keinen Lockdown gemacht. Allerdings, eine Influenza-Pandemie ist mit dieser Pandemie hier nicht zu vergleichen. Vielleicht ist die 1918er Influenza- Pandemie vergleichbar mit dieser hier.\nGenau. Ansonsten ist das nicht vergleichbar, und zwar deswegen, weil einfach wir in der Influenza-Pandemie auch in großen Teilen der Bevölkerung eine gewisse Kreuzimmunität haben. Und die scheint eben bei dieser Erkrankung hier jetzt deutlich geringer ausgeprägt zu sein. So ist es nun mal. Diese Daten sind inzwischen da. Deswegen muss man einfach aufpassen, dass  man sich nichts vormacht. Also dass man nicht mit unfundierten Argumenten aus dem Bauch heraus  Beschlüsse fasst. Sondern man muss sich immer",
  "9": "wieder klarmachen, wie die Daten sind, die harten Fakten. Und man muss sich auch klarmachen, wir hier in Deutschland sind nicht so wie zum Beispiel Brasilien, wo im Moment wirklich schlimme Zustände herrschen, wo man das Virus laufen lassen hat. Und jetzt könnte man ja sagen: Wir machen es nicht ganz so locker wie in Brasilien, dann steuern wir ein bisschen dagegen. Dann haben wir ja eine gute Balance erreicht. Auch das ist zu kurz gedacht, denn in Brasilien gibt es ein viel, viel jüngeres Altersprofil als bei uns. Ich spreche ja hier eben nicht nur von den 80-plus Jahrgängen, sondern auch die 70- und die 60-Jährigen und die 50-plus Jahrgänge. Die sind bei uns extrem überbetont. Unsere Bevölkerung, wenn man das so sagt, wir haben eine ältere Bevölkerung, das bedeutet ja, dass unsere Bevölkerung praktisch ausgemacht wird durch die Boomer-Jahrgänge und so weiter. Also gerade diese sehr bevölkerungsstarken Jahrgänge bei uns in Deutschland, die sind extrem überbetont. Und die sind natürlich bedroht, auch in einem anderen Maße, als das von einem saisonalen Grippevirus der Fall wäre.\nUnd selbst, was die Älteren angeht, was das Impftempo betrifft, es wird ja geimpft in Zehnerschritten, in Kohorten und ob man 79 ist oder 81 macht aber wahrscheinlich für das Virus keinen großen Unterschied.\nDa gibt es für das Virus gar keinen Unterschied. Und es ist so, gerade in diesen Jahrgängen wird es jetzt dann um und nach Ostern einfach brenzlig werden. Es ist klar, dass wir das so schnell bevölkerungsweit nicht kontrollieren können über die Impfung, selbst ohne diese neuen Nachrichten jetzt. Es ist offensichtlich, dass gesellschaftlich und politisch Richtung Öffnungen gearbeitet wird. Und es sind diese Jahrgänge, die sich jetzt als Erstes natürlich Gedanken machen müssen, wann kann man geimpft werden? Zum Teil sind Termine vergeben worden. Es gibt aber auch viele zwischen 60 und 70 in Deutschland, die noch nicht mal sich eingetragen haben in einer Terminvergabeliste. Deren Hausärzte auch nichts wissen, wann sie geimpft werden können. Das heißt, die sind jetzt nicht geschützt und gleichzeitig laufen wir in diese dritte Welle rein.\nSie haben die Variante schon mehrfach angesprochen, die das Ruder übernommen hat. Den Anteil dieser Woche haben sie veranschlagt, bei drei Viertel der Neuinfektionen. Wir wissen, dass sie eindeutig  übertragbarer ist, das kann man als gesicherte ansehen. Noch ein bisschen unsicher waren aber die weiteren Fragen, die sich damit verbinden und die uns direkt zu den Krankenhäusern führen. Also die Frage: Ist die Variante auch gefährlicher, was ihre Funktion angeht? Also macht sie schwerere Verläufe? Steigt mit der Mutante das Risiko, im Fall einer Infektion zu sterben? Wir haben da vor ein paar Wochen ein ganzes Konglomerat an Anfangsdaten aus England gehabt, aus einem Papier zur wissenschaftlichen Beratung der Politik. Die haben wir in Teilen hier schon besprochen. Und Sie waren da noch ein bisschen vorsichtig mit der Interpretation, weil verschiedene Störfaktoren noch nicht ganz geklärt waren, die da reinspielen können. Nun sind aus diesen Daten teilweise Studien geworden, teilweise sogar schon begutachtet. Es gibt vier  Paper, die wir uns heute angucken können dazu. Und das kann man, glaube ich, schon sagen, das sieht leider nicht so gut aus, was die Gefährlichkeit der Mutante angeht. Richtig?\nAlso damals, als wir das zum ersten Mal angesprochen haben, gab es nur so summierte Daten und nicht die Originalstudien, die man sich anschauen konnte, um sich ein Bild zu machen. Und da hatte ich gesagt, da gibt es allerhand Fehlermöglichkeiten. Und es wird einfach nicht so ganz klar, ob das alles gut gegenkontrolliert ist. Und jetzt sind vier Manuskripte erschienen, zum Teil als Preprint und zum Teil schon formal publiziert, die das beleuchten. Drei davon beschäftigen sich mit der Problematik in England. Und eine, das finde ich besonders wertvoll, hat auch in Dänemark schon eine Analyse gemacht. Haben wir in der Vergangenheit schon mal gesagt, wenn da ein anderes Land dasselbe Virus hat mit einem anderen Überwachungssystem und so weiter, dann ist es besonders wertvoll, wenn man da noch mal einen Gegenvergleich ziehen kann. Ich kann es vielleicht ganz kurz sagen. Also es sind zwei Studien von der London School for Hygiene and Tropical Medicine in London in England. Einer als Preprint und die andere in —Natureﬁ publiziert. Es gibt eine Studie im —British Medical Journalﬁ und es gibt ein Preprint aus Dänemark. Die drei englischen Studien haben jeweils eine sogenannte Hazard Ratio, also das ist so etwas wie ein relatives Risiko, ermittelt, und zwar hinsichtlich des Risikos, nach einer PCR-Diagnose  zu versterben in einem Zeitraum von 28 Tagen.\nDas ist das, was man als —Case-Fatalityﬁ bezeichnet.\nDas ist nicht die —Case-Fatality-Ratioﬁ, sondern das ist wirklich diese spezielle Risikovorstellung, die jetzt hier definiert ist. Case-Fatality-Rate bedeutet unter den bekannten diagnostizierten Fällen nach einer Falldefinition, die hier bei Covid-19 auch eine Labordiagnose einschließt, wie viele von denen sind dann überhaupt verstorben, auch noch über 28 Tage hinaus? Wenn das in einem ursächlichen Zusammenhang steht oder wahrscheinlich steht. Während die Infektions-Fatality- Rate gegenüber der Case-Fatality-Rate noch mal was anderes sagt, und zwar diejenigen, die sich tatsächlich infiziert haben, ob wir das wissen oder nicht. Also ob die diagnostiziert sind oder nicht, die in der Wirklichkeit in der Gesellschaft sich infiziert haben. Wie viele",
  "10": "sterben von denen im ursächlichen Zusammenhang? Da kann man auch draufkommen. Also wenn ich so locker sage, ob wir es wissen oder nicht, dann kann man fragen: Hä? Woher will man dann die Infektionssterblichkeit wissen? Man kann sie wissen, man kann die indirekt erschließen. Und beides haben wir hier nicht, sondern wir haben hier letztendlich eine eigene noch mal Definition für diese Studie. Das ist also strikt so definiert das Risiko, nach einer positiven PCR-Diagnose innerhalb von 28 Tagen zu versterben. Und das ist in diesen drei Studien so gemacht worden. Das ist ein sehr präziser Messwert, der präziser als die Case- Fatality und die Infektionssterblichkeit, weil die Kausalität hier viel besser noch zu stellen ist, weil der Zeitraum so plausibel ist.MUTANTE ERHÖHT  STERBLICHKEITSRISIKOIn der einen Studie ist also das relative Risiko, innerhalb von 28 Tagen zu versterben, gegenüber einem Patienten, der ein normales Virus hat, also ein nicht- mutiertes Virus, 67 Prozent erhöht. In der anderen Studie ist es 64 Prozent erhöht. In noch einer anderen Studie ist es je nach Auswerteform entweder 58 oder 61 Prozent erhöht. Also das sind schon sehr, sehr  ähnliche Zielbereiche, in denen man da landet in diesen drei Studien in England. Das ist erstaunlich übereinstimmend. Und zwei dieser Studien haben noch zur Vergegenwärtigung des Problems noch mal den Unterschied, in dem Risiko zu sterben 28 Tage nach PCR-positiver Diagnose, in unterschiedlichen Altersbereichen ausgedrückt. Ich fasse jetzt diese Altersbereiche aus zwei Studien hier zusammen, und zwar für die 55- bis 69-jährigen Patienten erhöht sich das Risiko, 28 Tage nach PCR-Diagnose zu sterben, von 0,6 auf 0,9 Prozent. In einer anderen Studie für unter 65-Jährige insgesamt, Gesamtuntersuchung unter 65  Jahren, erhöht es sich von 0,09 auf 0,14 Prozent. Jetzt wieder in der anderen Studie für den Altersabschnitt 70 bis 84 Jahre erhöht sich das Risiko, 28 Tage nach positiver PCR zu sterben, von 4,7 Prozent mit irgendeinem Virus, aber nicht der Mutante, auf 7,2 Prozent mit der Mutante. Und für über 85-Jährige erhöht es sich von 16,7 Prozent auf 24,3 Prozent, also bei den sehr Alten, bei den 85-Jährigen. Das sind einfach Ziffern zur plastischen Darstellung, was das eigentlich bedeutet. Also das bedeutet eben schon, in den jüngeren Altersabschnitten in der Bevölkerung sind das immer noch sehr niedrige Werte. In den alten Abschnitten sind es auch ohne die Mutante schon hohe Werte. Aber in allen Fällen wird es einfach noch mal deutlich mehr. Und dem entspricht auch das, was eine dänische Studie findet. Hier ist der Zielparameter jetzt nicht diese Sterblichkeit nach 28 Tagen, sondern da ist es die Rate von Krankenhausaufnahmen in einem plausiblen Zeitfenster nach PCR-Diagnose. Das muss man sagen, Dänemark und England haben sehr ähnliche Medizinsysteme wie bei uns auch, also ein dänischer und englischer Intensivpatient haben jetzt keine andere Wahrscheinlichkeit zu sterben oder auch Krankenhauspatienten. Deswegen sind das Dinge, die proportional natürlich gehen, also pro Krankenhausaufnahme gibt es eine bestimmte Rate von Todesfällen. Ich denke, die ist nicht unterschiedlich zwischen Dänemark und England und sicherlich auch nicht uns. Dementsprechend kommt die dänische Gruppe hier, obwohl sie was anderes auswertet, nämlich Krankenhausaufnahmen, zu einem ganz ähnlichen, vergleichbaren Risiko, nämlich 1,64, also 64 Prozent höheres Risiko einer Krankenhausaufnahme. Das ist wieder sehr übereinstimmend mit dem, was die drei englischen Gruppen finden. An dieser Stelle muss man jetzt leider wieder mal ein Strich unter die Rechnung machen und sagen: Let's face it. Das ist die Situation. Also ob wir das jetzt gerne glauben mögen oder nicht. Und ob der Virologe in uns jetzt das das ganz mechanistisch erklären kann oder nicht. Aber so ist es nun mal. Wir haben 60, 70 Prozent erhöhtes Risiko, zu sterben oder ins Krankenhaus zu kommen nach Diagnose. Ich will jetzt nicht so pauschal sagen, das Virus ist also 60, 70 Prozent gefährlicher geworden. Aber das ist es letztendlich, was wir hier implizieren. Das Virus ist nicht nur übertragbarer geworden, sondern auch gefährlicher geworden. Und das ist keine gute Botschaft, gerade in diesen Zeiten und in dieser jetzigen \nSie hatten, als wir damals diese Anfangsdaten besprochen haben, einen Störfaktor noch genannt, nämlich, dass die englischen Daten größtenteils aus einer Phase stammen, in der die Krankenhäuser extrem überlastet waren, weil gerade das Infektionsgeschehen wieder an Fahrt aufgenommen hatte, mit der Mutante auch. Und dass man dann natürlich immer noch mal bedenken muss, wenn viele Menschen ins Krankenhaus kommen und die Krankenhäuser sind überlastet, dann steigt die Wahrscheinlichkeit, dass dort auch mehr Menschen versterben. Das ist mittlerweile rausgerechnet, oder?\nGenau. Das ist in diesen Studien berücksichtigt und gegenkontrolliert. Die Studien nennen dann zum Teil auch so Szenarien, wenn man das kontrolliert, wenn man es nicht kontrolliert. Es gibt auch andere Effekte. Einmal ist das die Überlastung der Intensivmedizin oder überhaupt der Krankenhausaufnahmen. Da kann man aber natürlich eine Kontrolle einfügen, die einfach so funktioniert, man nimmt Fälle von Mutante und von Nicht-Mutanten, die im selben Zeitraum am selben Ort stattgefunden haben, um es mal ganz drastisch zu sagen, die um dieselben Krankenhausbetten konkurrieren. Und selbst bei denen ist das so, dass ganz eindeutig und auch tatsächlich um denselben Betrag, das ist in diese Zahlen, die ich genannt habe, als",
  "11": "Korrektur schon berücksichtigt, mit eingerechnet, wir kommen unter genau diesen Korrekturbedingungen auf diese Zahlen, das ist berücksichtigt. Es ist auch etwas anderes berücksichtigt. Diese englischen Daten basieren in großen Teilen auf dem Ausfall von dem einen PCR-Zielen, von dem S-Gen. Und zu Beginn des Erhebungszeitraums gab es noch andere Virusvarianten, die auch diesen Ausfall hatten, die aber nicht die 1.1.7-Mutante sind. Aber selbst diesen Störeffekt hat man rauskorrigiert und kommt zum selben Ergebnis. Also diese Studien sind einfach statistisch hervorragend gemacht. Das muss man einfach sagen. Also es ist wieder mal so, dass man hier den Hut ziehen muss vor der Präzision und Schnelligkeit und Durchschlagskraft dieser klinisch-epidemiologischen Forschung in England. Das kriegen wir in Deutschland einfach nicht auf die Reihe. Wir haben dazu nicht die Forschungsstrukturen. Wir haben dazu nicht die Betonung auf die Universitäten, die das braucht, um das umzusetzen. Da wird auch die deutsche Forschungspolitik sich noch daran reiben müssen und abarbeiten müssen. Zu fragen: Wie können wir das hinkriegen, so eine Reaktionsfähigkeit in der klinische-epidemiologischen Forschung aufzubauen in Deutschland?\nGibt es denn noch mögliche Einschränkungen in der Interpretation dieser Daten? Also zum Beispiel, was wäre, wenn die Mutante grundsätzlich erst mal selte ner Symptome macht, aber im Fall des Falles dann kränker? Würde man dann wieder ein Fragezeichen daran setzen müssen? Oder ist alles so gut gegenkontrolliert, dass Sie sagen würden, das bleibt wahrscheinlich jetzt erst mal tatsächlich unsere Erkenntnis?\nSagen wir mal so, das sind Vorsichtsmaßnahmen, die man da aufstellen kann, wenn man ein bisschen um die Ecke denkt, warum es Effekte geben könnte, die jetzt übersehen werden. Man kann so was sicherlich immer aufbringen. Aber diese Studien arbeiten mit unterschiedlichen Datensätzen. Also in England haben sie eine kleine Schnittmenge. Aber sie kommen doch aus unterschiedlichen Überwachungssystemen. In Dänemark kam es noch einmal ganz unabhängig. Und es sind große Effekte in diese Richtung schon erkannt und wirklich gegenkorrigiert worden. Meine Zweifel an diesen Daten sind eigentlich ausgeräumt nach dem Lesen dieser Studien. Also ich denke, wir müssen das einfach anerkennen, dass das so ist.\nSie haben ja die Altersverteilung eben auch aufgeschlüsselt. Man kann festhalten, diese verschärfte Pathogenität, die krankmachendere Wirkung der  Variante, folgt aber grundsätzlich dem bekannten Verteilungsmuster. Also je älter und vorerkrankte  ein Infizierter ist, umso gefährdeter ist er für einen schweren Verlauf oder sogar fürs Versterben?\nDas ist auch eine Botschaft aus all diesen Studien und aus vielleicht auch einigen anderen Studien, die wir jetzt hier heute nicht besprechen, zur Krankheitslast und auch zur Übertragbarkeit. Es sieht so aus, als wären diese Änderungseffekte, die diese Mutante hat, sowohl die Übertragbarkeit als auch die krankmachende Wirkung, als wären diese Änderungen in gleichem Maße für alle Altersgruppen gültig. Also es war schon vorher so, dass die Alten ein höheres Risiko haben. Jetzt ist es auch gestiegen. Aber es war auch vorher so, dass die Jüngeren ein geringeres Risiko haben. Jetzt ist es auch dort gestiegen. Ganz am Anfang, vor Weihnachten, sah es so aus an den Daten, die damals vorläufig zusammenkamen, als gäbe es eine gewisse Überbetonung bei den Jüngeren. Aber das haben wir hier im Podcast schon vorher mal erläutert, dass sich das nicht erhärtet hat, sondern dass es da gewisse statistische Begleiteffekte gab, die man im Nachhinein dann aber kontrollieren und erklären konnte.\nAlso der Lockdown hat Verschiebungen verursacht.\nJa, eher die Schulöffnungen.\nLockdown bei den Älteren und Schulöffnungen gleichzeitig.\nGenau. Also dieser etwas unbalancierte Lockdown, der  die Schulen nicht betroffen hat. Das stellt sich inzwischen so da, dass dieser Effekt in allen Altersgruppen zur Wirkung kommt. Wir haben, was die Schulen angeht, hier aber noch einen Zusatzeffekt, den man nicht vergessen darf. Also es ist nicht so, dass man sagen kann, die Schulen waren vorher gering betont. Und jetzt kommt dabei eine kleine Schippe obendrauf. Aber es ist immer noch weniger. Das ist ja so eine schöne Argumentation, die man sich zurechtlegen könnte. Allerdings, was über die zweite Welle hin passiert ist, sowohl in England als auch bei uns, man sieht das sogar jetzt schon in den deutschen Meldedaten, ist, dass sich die Inzidenzen noch mal wieder diffusiv in den Altersgruppen verteilt haben und inzwischen in allen Altersgruppen jetzt wirklich gleich sind. Und wir werden aus diesem Grund in den nächsten Wochen ein Ansteigen der Inzidenz in den Schulen sehen.\nDie wir ja zum Teil jetzt schon tatsächlich sehen. Sie haben aber eben gesagt, sowohl was die krankmachende Wirkung als auch was die Übertragbarkeit angeht, heißt das, wenn wir jetzt zum Beispiel speziell auf Menschen mit Vorerkrankungen blicken, noch mal für den Laien übersetzt, dass Menschen mit Vorerkrankungen, mit Risikofaktoren auch ein höheres Infektions-",
  "12": "risiko haben, nicht nur ein Erkrankungsrisiko durch die Mutante noch mal?\nIch glaube, so diffizil sollte man das nicht auseinanderhalten. Also es gibt gute Hinweise darauf, dass die Übertragbarkeit bei Älteren und Vorerkrankten noch mal höher ist. Das stimmt. Allerdings ist es auch so, dass Ältere und Vorerkrankte hinsichtlich der Verbreitung des Virus in der Gesellschaft nur eine sehr untergeordnete Rolle spielen. Es gibt eine Ausnahme, das sind die Seniorenwohnheime, wo sehr viele Ältere in Konzentrationen örtlich vorkommen und leben. Da ist das ein Sonderproblem. Ich weiß nicht, ob wir das schon mal gesagt haben hier im Podcast, aber es sind da dort mehrere Effekte, die einfach diese Verbreitung  in Altersheimen erklären. Das ist nicht nur das Einschleppen und dass die Verbreitungsfähigkeit unter älteren Personen höher ist, sondern es ist auch so, diejenigen, die sich mit Altersheimausbrüchen wirklich befasst haben und nicht nur in Talkshows darüber quatschen, sondern die wirklich im eigenen Labor solche Ausbrüche begleitet haben, die wissen, dass es in Altersheimausbrüchen relativ häufig so ist, dass da ein oder zwei manchmal sehr alte Bewohner dabei sind, die das Virus über längere Zeit ausscheiden, weil sie auch nicht gut sind in der Immunelimination des Virus. Es sieht häufig so aus, als würden diese Ausbrüche, die sich so dahinschleppen und die man nicht so richtig gut kontrollieren kann, auch dadurch bedingt sein, dass sie immer wieder angefacht werden durch den einen oder zwei Bewohner im Heim, die das Virus nicht so richtig loswerden. ALTEN- UND PFLEGEHEIM GESONDERT BETRACHTENAlso das Ganze ist ein komplexes Problem. Dazu kommt natürlich, dass wir in der Belegschaft bei den Altersheimen immer wieder die Einschleppungen haben. Die Belegschaft, die dort arbeitet, das sind häufig Personen, die sich nicht selber sehr gut schützen können, die eben auch ein Familienleben haben, die Kinder haben. Einige von denen kommen auch zum Teil aus Arbeitszusammenhängen, wo es nicht leicht ist, sich zu schützen, beispielsweise im Bereich von Belegschaften, die immer wieder neu assortiert werden, weil das beispielsweise Leiharbeitsfirmen sind und so weiter. Wo also eine Person auch mal ein Springer ist zwischen Altersheimen. Solche Dinge passieren dort auch. Es ist also einfach wirklich eine komplexe Situation. Dann kommt es dazu, man hat sehr gebrechliche Patienten, die von einem Ehepartner dann, der gar nicht im Heim wohnt, zum Teil längere Zeit auch begleitet wird, zum Teil ziehen diese Ehepartner sogar mit in eine Quarantäne-Situation ein. Alle diese Dinge kommen dazu. Und das ist eben nicht so leicht, dass man sagen kann: Ach, jetzt machen wir mal ein Konzept für den Schutz der Altersheime. Dann ist die Pandemie auf einmal was ganz anderes. Und jetzt können wir auf einmal lockern. Wie das so über die über den Winter öfter mal in der Öffentlichkeit gesagt wurde. Das ist einfach komplett irreführend und häufig von Personen formuliert, die wirklich gar keine berufliche Nähe zu diesem Problem haben. Meine eigene berufliche Nähe ist zumindest die Laborperspektive. Also ich habe schon mal Gesundheitsbehörden auch aus dem Labor herausgeholfen, solche Ausbrüche zu bearbeiten und zu verfolgen.\nUmso wichtiger, dass Menschen, die jetzt neu ins Pflegeheim kommen, geimpft sind. Also die Erkenntnis, was die krankmachende Wirkung der Mutante angeht, ist ganz wesentlich für die Impfstrategie, auch für nicht-pharmazeutische Interventionen. Ich möchte an der Stelle trotzdem noch mal die Gelegenheit nutzen, unser grundsätzliches Verständnis zu schärfen. Es gab zwischendurch mal eine gar nicht so wenig verbreitete Lesart, die da lautete: Virus-Mutation führt langfristig eigentlich immer dazu, dass Viren sich abschwächen, weil ganz grob vereinfacht gesagt, das Virus will sich ja verbreiten und nicht seinen Wirt töten. Es liegt also gar nicht im Interesse des Virus, krankmachender zu werden. Das kann man so nicht sagen. Oder?\nNein, das ist Unsinn. Das kann man nicht sagen. Die Evolution geht nicht strikt in diese eine Richtung. Ich kann Ihnen einfach mal zwei Gegenbeispiele nennen, die jeder sich gut vorstellen kann. Nehmen wir ein Atemwegsvirus. Das hat nichts davon, wenn es den Patienten schwer krankmacht, denn das Virus verbreitet sich ja am besten dann, wenn der Patient durch die  Gegend rennt. Und vielleicht in einer Straßenbahn ist und viele Leute trifft, weil er sich kaum krank fühlt. Also ein Atemwegsvirus, das würde also gut übertragen werden. Und nur darauf werden ja die Viren selektiert, auf die Übertragung. Also das Virus will bleiben, das ist so eine Art A-posteriori-Phänomen. Ein Virus, das nicht geblieben ist, das kennen wir gar nicht, denn es ist ja verschwunden. Also alle unsere Viren, die wir kennen, die sind eigentlich drauf selektiert, sich zu verbreiten und dadurch zu bleiben. Also jetzt werde ich als Virus hier jetzt selektiert darauf, dass ich im Rachen vor allem bin und nicht in der Lunge. Und im Rachen fühlt sich der Patient meistens nicht besonders krank. Auch wenn ich in der Nase bin und der Patient Fließschnupfen bekommt, ist es besonders gut, weil der hat nicht immer ein Taschentuch dabei, und am Ende hat er das Zeug doch an den Händen und fasst damit an die Türklinke und verbreitet das auf den nächsten. Also gerade diese Betonung auf die oberen Atemwege, die Nase und den Rachen, und eben nicht auf die Lunge, das wäre etwas, für das so ein Muster- Virus der Atemwege selektiert würde.",
  "13": "VIRUS WIRD DURCH MUTATION NICHT SCHWÄCHERJetzt gibt es aber ein anderes Virus, das ist jetzt ein  Virus, das wird über Moskitos übertragen, und das findet zum Beispiel in den Tropen statt. Wir stellen uns den Patienten jetzt vor als ein Bewohner eines tropischen Landes, vielleicht in einem Dorf. Da ist ja die Frage: Wie kann jetzt am besten das Virus übertragen werden zum nächsten Bewohner dieses Dorfes? Es geht über Moskitos, das Ganze. Da ist ja klar, wenn ich ein Virus bin, das den Patienten ganz fit lässt, wo der Patient sich gut fühlt und gesund ist, da wird ein Moskito kommen und setzt sich auf den Arm von dem Patienten. Und der Patient schlägt es Moskito tot. Das Virus wird nicht weiterübertragen. Wenn aber dieser Patient jetzt schwerstkrank im Bett liegt oder auf seiner Matte in der Hütte und vollkommen gleichmütig in Agonie sich von Moskitos natürlich befallen lässt und zehn oder 20 Moskitos eine Blutmahlzeit nehmen können, dann wird das dieses Virus sehr stark verbreiten. Entsprechend können wir auch beobachten, es gibt viele Arbovirus-Erkrankungen, die relativ pathogen sind, also Dengue-Fieber, Gelbfieber, solche Sachen. Die sind sicherlich in ihrer Evolutionsgeschichte auf höhere Pathogenität selektiert worden. Deren Vorgänger und Verwandte sind sicherlich im Menschen weniger pathogen. Und jetzt sind das zwei Extrembeispiele. Und es gibt immer auch andere Evolutionswege.  Gehen wir zurück zu den respiratorischen Viren, zu den Atemwegsviren, wo diese pauschalen Einschätzungen so nicht gelten. Also ich habe gerade diesen Fall aufgemacht, es ist gut, wenn ich in den oberen Atemwegen mich konzentriere. Man muss aber natürlich schon auch sagen, es ist genauso gut, wenn ich mein Replikationsniveau verzehnfache. Wenn ich jetzt schon bin in der Nase und in der Lunge, warum sollte ich mich aus der Lunge zurückziehen und nur in die Nase kriechen? Ich könnte auch sagen, ich repliziere einfach, also sowohl in der Lunge als auch in der Nase, das Virus zehnmal mehr. Der Teil, der in der Nase repliziert, der wird übertragen, und zwar zweimal besser. Es ist ja nicht so, zehnmal mehr Virus ist zehnmal bessere Übertragung, sondern das sind ja Dinge, die mit der dritten Potenz abnehmen. Wir haben ja eine Kugel von Luft um uns rum, also einen dreidimensionalen Raum. Also haben wir an der Quelle der Infektionen achtmal mehr Virus, also zwei hoch drei, dann ist das eine doppelt so hohe Konzentration in einer gewissen Entfernung in einem gewissen Volumenintegral entfernt von dem Patienten. So ganz einfach gedacht würde man sich also die Infektionseffizienz hier abhängig von der Konzentration vorstellen. Zehnmal mehr Replikation könnte man also in der Lunge und im Rachen machen. Dann würde das bedeuten, ich bin als Virus übertragbarer. Ich mache aber als Kollateralschaden den Patienten auch kränker,  denn zehnmal mehr Virus in der Lunge, das wird natürlich eine stärkere Lungenentzündung machen und daran stirbt der Patient am Ende. Und leider muss man sagen, es sieht so aus, als wäre genau das hier jetzt gerade bei der B.1.1.7-Mutante auch passiert. Also es gibt übereinstimmende Daten aus mehreren Studien, die suggerieren, dass das Replikationsniveau dieses B-1.1.7-Virus vielleicht sogar um das Zehnfache angestiegen ist, was eben wirklich auch damit einhergeht, dass wir hier eine Erhöhung der Verbreitungsfähigkeit um 60, 70, 80, in einigen Studien sogar um 100 Prozent haben, also eine Verdopplung. Erhöhung um hundert Prozent ist eine Verdoppelung. Also wir bewegen uns, Sie sehen das schon, in ganz groben Schätzbereichen, die aber von den mathematisch- physikalischen Grundüberlegungen her miteinander in Gleichklang stehen.\nWir haben jetzt ziemlich viel schlechte Nachrichten gehört, ziemlich viel, was uns bedenklich stimmen muss, gerade in diese dritte Welle hinein. Wir haben aber heute auch ein paar ganz gute Nachrichten, die wir besprechen können, nämlich aus der Impfstoff- Forschung. Ich habe schon gesagt, es gibt einen weiteren Impfstoff. Der Vektor-Impfstoff von Johnson & Johnson ist in Europa zugelassen für Menschen ab 18 Jahren. Wenn wir Glück haben, gibt es im April noch die erste Lieferung. Das ist der Impfstoff, bei dem nur eine Dosis nötig ist. Es gibt aber auch Neuigkeiten von bereits bestehenden Impfstoffen. Die Forschungsabteilung von Biontech und Pfizer hat ihre Vakzine auf die drei Varianten, um die es die ganze Zeit geht, hin überprüft. Auf die englische, die für uns wichtig ist, die südafrikanische und die brasilianische. Ich versuche, das mal vereinfacht zu erklären. Man hat rekombinante  Viren produziert, also Mutationen eingebaut in ein  altes Isolat und dann Neutralisationstests gemacht, was die Antikörper angeht. Habe ich das so richtig erklärt? Oder müssen Sie mir jetzt auf die Finger hauen?\nGenauso hat man das gemacht. Richtig. Also rekombinante Viren bedeutet also jetzt tatsächlich Viren, die jetzt nicht Pseudo-Typen sind. Wir haben das schon mal in der Vergangenheit besprochen, man nimmt zum Beispiel Lentiviren, also HIV als Trägervirus, oder auch das Virus der vesikulären Stomatitis, des Rindes, VSV, und bastelt denen in die Oberfläche ein anderes Oberflächenprotein, als sie natürlicherweise haben, nämlich das Oberflächenprotein von dem SARS-Coronavirus-2. Das ist der schnelle Weg, wie man solche Studien macht. Es gibt aber auch einen gründlichen Weg. Das ist der, dass man das SARS-Coronavirus-2 an sich gentechnisch verändert. Und dass man dem die Mutationen reinbaut, in das Oberflächenprotein, die man als Marker-Mutationen findet in diesen —Variants of Concernﬁ, also in diesen im Moment im öffentlichen Interesse stehenden Varianten. Und was man dann hat, ist eine sehr, sehr standardisierte Situation. Also jetzt hat man natürlich echte SARS-Coronaviren, die mitein-",
  "14": "ander komplett identisch sind, bis auf diese typischen Mutationen, die da drin sind. Und jetzt hat man eine absolut definierte Laborsituation. Und unter dieser  Situation kann man nun vergleichende Neutralisationstests machen, mit Seren von Leuten, die entweder die Impfung schon hinter sich haben oder die auch die natürliche Infektion überstanden haben. NEUTRALISATIONEN Hier ist es jetzt so, in dem, was man hier vergleicht, die Neutralisationstiter, die gefunden werden gegen den Wildtyp im Durchschnitt, ich nenne jetzt einfach mal die Zahlen. Ich glaube, das ist am einfachsten, das so zusammenzufassen. Gegen Wildtyp, gegen B.1.1.7, also die englische Variante, gegen P1, die brasilianische Variante, und gegen 1.351, die südafrikanische Variante, ist der Durchschnittsneutralisationstiter 532, 663, 437 und 194. Da sieht man also, was hier der Unterschied ist. Das südafrikanische Virus hat tatsächlich eine Verringerung des Neutralisationstiters, aber auch nicht in einem Maße, dass man darüber jetzt gleich sehr große Sorgen hätte. Es ist sicherlich eine Verringerung, aber es ist jetzt auch kein Schrumpfen auf ein Zehntel oder so etwas, sondern nur so ungefähr eine Verringerung auf ein Drittel. Und da ist natürlich auch wieder eine Gegebenheit, die man sich klarmachen muss, die Immunität hat ja mehrere Aspekte. Und das hier ist jetzt nur die vorbestehende Antikörper- Immunität, die das Virus findet im Patienten, der schon geimpft ist oder die Infektion schon durchgemacht hat. Und die entscheidet, kann das Virus überhaupt eine Infektion setzen? Die aber eher nicht darüber so stark entscheidet oder nicht alleine darüber entscheidet, ob es dann in eine sehr pathogene Richtung geht, also ob es zu einer Krankheit kommt.\nDarüber entscheide eine andere Ebene im Organismus noch, die Immunreaktion auf Zellebene. Darüber haben  wir auch schon viel gesprochen. Also nicht nur auf die Antikörper gucken, sondern erstens auf die Zellen, die Antikörper produzieren, und vor allen Dingen aber auch auf die T-Zellen, die ein Gedächtnis haben und eine Antwort machen. Da gibt es jetzt auch erstmals eine Studie, die auch bei Geimpften die Reaktion der T-Zellen anguckt. Das ist noch nicht begutachtet, ein Preprint aus den USA. Und es geht um mRNA-Impfstoffe, also das, was wir bei Biontech/Pfizer haben und bei Moderna.STUDIE ÜBER T-ZELLEN\nJa, es gibt sogar zwei interessante Studien, und zwar die eine ist über T-Zellen, die andere interessanterweise über B-Zellen und deren Verhalten. Vielleicht können wir diese T-Zell-Studie zuerst besprechen. Die kommt aus dem Scripps-Institut, also aus La Jolla in Kalifornien in den USA. Und hier wurden Patienten angeschaut, also erst mal Genesene elf und Geimpfte  19. Die waren so in der gleichen Altersspange ungefähr.  Und die haben sich entweder im Juli oder Oktober infiziert. Das heißt ganz klar nicht mit einer Variante.  Die gab es damals noch nicht. Oder die sind im Januar, Februar geimpft worden, natürlich mit dem klassischen Impfstoff, also keine adaptierte Impfstoffversion, die es eh noch nicht gibt. Und was man gemacht hat, man hat aus deren Blut T-Zellen untersucht. Man hat also die weißen Zellen aus dem Blut untersucht auf T-Zell-Aktivierungsmarker. Und jetzt hat  man unterschiedliche Aspekte angeschaut, und zwar jeweils bei Genesenen hat man die Reaktivität gegen einen Peptid-Pool für das ganze Spike-Protein angeschaut. Peptid-Pool bedeutet, die Sequenz in Form von Aminosäuren von dem Spike-Protein, die hackt man in kleine Stücke, sozusagen mundgerechte Häppchen für T-Zellen, also Stücke von einer Größe, die T-Zellen gut gefallen für die Präsentation in ihrer Oberfläche. Die also T-Zellen dann aktivieren. Und diese Stücke schmeißt man zusammen in einen sogenannten Pool, in eine Mischung, das heißt es sind ganz viele Fragmente von Proteinen, die aber insgesamt die Sequenz des Proteins abbilden. Dieser Pool wird erst mal so synthetisiert, dass er dem S-Gen entspricht. Und der wird auch synthetisiert, dass er dem vollen Proteom, also dem gesamten umgeschriebenen Genom des Virus entspricht. Und das macht man einmal für Wildtyp-Infizierte, also für Genesene, oder auch für Geimpfte. Jetzt kann man schauen, was kommt da jeweils bei raus? Erst mal gibt es keine großen Unter schiede, je nachdem, ob man Peptid-Pools verwendet vom Wildtyp-Virus von B 1.1.7, von B.1.351, also Südafrika, oder von P1, also Brasilien. Egal, mit welchem Peptid-Pool man arbeitet, es gibt keine wesentlichen Unterschiede in der Stimulation der T-Zellen, in der Reaktivität. Es gibt auch keine großen Unterschiede in einem Zytokin- Sekretions- Assay. Da schaut man auf zwei Leit-Zytokine, einmal Interferon-, einmal Interleukin-5, für ein sogenanntes TH1- und TH2-Reaktionsprofil. Das TH1-Reaktionsprofil ist das, was die Viren gut eliminiert, das gewünschte, das ist Interferon-abhängig. Und das andere IL-5-abhängige TL2 ist ein unerwünschtes krankheitsverstärkendes Reaktionsprofil, das man nicht will. Und man kann hier ganz grob zusammengefasst sagen, das Interferon--Sekre tionsmuster ist dasselbe, je nach Virus-Variante, keine Unterschiede. Und keine der Virusvarianten macht IL-5-Sekretion, also das unerwünschte Muster. Das kommt jetzt hier nicht plötzlich auf durch eine \nNoch mal ganz kurz, da geht es um Entzündungsbotenstoffe.",
  "15": "Ja, genau, so kann man das sagen. Also die T-Zellen können eben auch im Rahmen der Erkrankung eine Entzündung vermitteln, die dann zum Teil der Krankheit wird. Und ein ähnlicher Befund stellt sich auch ein, wenn man das volle Proteom des Virus nimmt. Es sind 13 verschiedene Proteinabschnitte. Zehn davon machen erfahrungsgemäß über 80 Prozent der gesamten T-Zell-Memory-Aktivität aus. Die sind hier also alle vertreten. Es gibt, kurz gesagt, keine nennenswerten Unterschiede. Genauso ist es erfreulicherweise auch bei Geimpften. Bei den Geimpften kann man natürlich nicht mit dem gesamten Proteom testen, weil damit ja noch gar kein Kontakt bestanden hat. Das ist ja nur im Virus drin. Die Geimpften haben nur Kontakt gehabt mit dem Spike-Protein. Das heißt, hier macht man dieses Versuche natürlich nur mit dem Spike-Protein-Pool. Aber in diesen Messungen hat man auch dort keine Unterschiede. Was man sagen muss einschränkend, ist, dass bei der südafrikanischen Variante B.1.351 bei den ZD8, also das sind die zytotoxischen T-Zellen, bei den CD8-T-Zell-Messungen, da findet man eine Reduktion um 30 Prozent des Signals. Allerdings, diese Testanordnung, wie sie hier gemacht wurde, also die Länge der Peptide und die Art, wie der Test aufgesetzt ist, sind eigentlich nicht repräsentativ für CD8-Zellen. Da müsste man eigentlich noch mal anders herangehen, wenn man sich wirklich speziell für CD8-Zellen interessieren würde.\nDas heißt, das müsste nicht wesentlich beunruhigen. Die CD8-Zellen sind ja die, die mehr gegen das Virus unternehmen. Und dann gibt es noch die CD4-Helferzellen.\nJa, richtig. So kann man es grob sagen. Dann hat die Studie noch einen anderen Aspekt, und zwar es gibt inzwischen ganz gut bekannte T-Zell-Epitope. Das bedeutet Merkmale in dem Protein auf der Oberfläche des Virus, die besonders stimulierend wirken für die Immunreaktion der T-Zellen. Jetzt kann man gucken, wenn man diese Epitope vergleicht, und das sind jeweils Muster von Aminosäuren, die auftreten in diesem Protein, wie sind diese Muster eigentlich verändert in dem Oberflächenprotein von den Virus-Varianten oder sogar im ganzen Proteom von diesen Virus-Varianten? Und da kann man sagen, die Veränderung ist eigentlich nicht erwähnenswert. Also B.1.1.7 hat 89,6 Prozent aller T-Zell-Epitope erhalten, B.1.351 90 Prozent und P1  94,3 Prozent, also alles so im 90-Prozent-Bereich. Im Spike alleine sind die T-Zell-Epitope variabler, weil das Spike als Protein insgesamt variabler ist. Aber dennoch  sind 84,5 Prozent der T-Zell-Epitope komplett erhalten. Bei den CD8-Epitopen, die sind anders, die sind länger, da sind ebenfalls inzwischen relativ gut charakterisierte Epitope bekannt, im gesamten Proteom und auch im Spike. Und auch hier ist der Erhaltungsgrad bei diesen Mutanten im Gesamtproteom immer größer als 97 Prozent. Und im Spike sind es 95,3 Prozent der CD8-Epitope, die konserviert sind. Also es gibt hier tatsächlich keinen Grund zur Beunruhigung, dass die T-Zell-Immunität nicht mehr funktionieren sollte durch die Entstehung und Verbreitung dieser Mutanten.\nDas heißt, wir können festhalten, das Paper davor und diese Studie, Antikörper neutralisieren nach wie vor das Virus mit leichten Abstrichen.\nNa ja, mit 30 Prozent dessen, was man vorher hatte. So ungefähr. Also das ist schon eine sichtbare Reduktion. Aber dennoch würde man jetzt hier von keinem Ausfall sprechen.\nUnd wenn eine Infektion dann trotzdem nicht mehr verhindert werden kann, können die T-Zellen weiter dafür sorgen, auch bei den Mutanten, dass die Immunreaktion so gut funktioniert, dass ein schwerer Verlauf verhindert wird.\nRichtig. Das es sollte wirklich die Auffassung sein inzwischen. Und das entspricht ja auch dem, was man in klinischen Studien gesehen hat, was diese Impfstoffe können, dass sie selbst bei Varianten-Viren eben doch die schweren Verläufe verhindern und unterbinden.\nUnd auch Genesene, die eine Infektion überstanden haben, können also damit rechnen, dass sie im Falle einer Infektion nicht erneut schwer erkranken. Im Großen und Ganzen gesagt.\nSo würde ich es im Moment einschätzen, genau.\nSie haben eben schon noch eine weitere Studie erwähnt. Da geht es um die B-Zellen, also die, die die Antikörper überhaupt herstellen, Plasmazellen. Da geht es darum, inwieweit es Anpassungsmechanismen gibt bei diesen B-Zellen an die Virus-Mutation. Also  Anpassungsmechanismen, die das Immunsystem selbst in Gang bringen kann.STUDIE ZU B-ZELLEN\nJa, es ist eine interessante Studie, die kommt aus New York. Da hat man sich angeschaut, was eigentlich die Entwicklung der Antikörper und der Antikörper-produzierenden Zellen so betrifft. Man hat Patienten, das sind wenige Patienten, die man hier verfolgt, genau",
  "16": "angeschaut, und zwar einen Monat nach der Infektion und sechs Monate nach der Infektion. Und was man eigentlich angeschaut hat, ist, wie sich das Repertoire der Antikörper und der antikörperbildenden Zellen über die Zeit verändert. Man hat etwas eigentlich ganz Erstaunliches gesehen, nämlich, wenn man länger wartet, also nach einem halben Jahr, dann ist nach einer einzigen Infektion, die der Patient hatte, nicht nur die Bindungskraft, die Affinität der Antikörper gereift. Also man spricht hier wirklich von Affinität zur Reifung. Das ist normal bei Infektionskrankheiten, das kennt man. Sondern noch etwas anderes hat sich weiterentwickelt, und zwar die breite der Antikörperreaktionsmöglichkeiten, insbesondere auch gegen diese jetzt von Interesse diskutierten Virusvarianten. Das ist ganz erstaunlich. Also da hat sich jemand im letzten Frühjahr in New York mit einem nicht-mutierten Virus infiziert. Ein halbes Jahr später kann der Antikörper machen. Er hat zumindest Memory B-Zellen, also Gedächtnis, antikörperproduzierenden Zellen, die etwas vorwegnehmen, was das Virus in seiner Evolution gemacht hat, nämlich diese Escape-Mutation  im Spike. Das ist interessant, im Hintergrund steht  sicherlich ein immunologischer Mechanismus, und zwar, dass in den in den Follikeln, in den Lymphknoten,  also da, wo die B-Zell-Bildung stattfindet und die Auswahl stattfindet. Da sind Plasmazellen, das sind also B-Zell-Klone, die schon selektiert wurden unter der Ausgangsinfektion, die schon gereift sind und die noch weiterreifen und die dazu sicherlich beitragen, dass die Affinität der Antikörper immer besser wird, auch nach längerer Wartezeit. Also man kann sagen, diese B-Zellen verändern sich ein bisschen weiter und die stellen sich auch immer wieder vor, den sogenannten follikulären dendritischen Zellen. Das sind also Zellen, die in den Lymphknoten existieren und die das Antigen des Virus noch lange Zeit festhalten und damit die B-Zellen immer wieder reizen. Dann ist es aber so, dass das diesen Abschnitten der Lymphknoten auch eine gewisse Population von Gedächtnis-B-Zellen sitzt. Und diese Gedächtnis-B-Zellen haben eine größere Diversifikationsbreite als die ausgereiften Plasmazellen. EINE ART MEMORY-EFFEKT?Es sieht so aus, dass über den Infektionsverlauf von sechs Monaten auch immer noch welche dazukommen, Memory-B-Zellen, die dann zum Teil die Konstellation des Antigens des Virus erkennen, welche sich einstellt unter der Mutation. Also bei diesen Adaptationsvarianten, das ist fast so, als würde das Immunsystem die Virus-Evolution verfolgen, die in der freien Fläche passiert, außerhalb des Körpers. Das kann natürlich nicht sein, das ist nicht plausibel. Und die Autoren spekulieren darüber. Da gibt es interessante Wahrnehmungen. Also erst mal kann es natürlich sein, dass das an den follikulären dendritischen Zellen selber liegt. Dass die also das Antigen lange Zeit festhalten, also damit ist aber jetzt nicht unbedingt erklärt, warum es diese Varianten gibt, also diese Memory B-Zellen, die offenbar auch dazu kommen und die erst im Laufe der Zeit sich einstellen gegen auch die Virusvarianten. Und hier könnte es eine andere Erklärung geben, das ist einfach eine Persistenz des Virus nach der Infektion. Also wir wissen ja, dass viele Patienten noch eine ganze Zeit das Virus ausscheiden im Darm, im Stuhl. Und es ist auch so, dass das Virus persistiert im Darmbereich, also längere Zeit länger repliziert als im Rest des Körpers. Und in dieser Zeit, wo das Virus repliziert, könnte es zu Veränderungen im Virus kommen, die eigentlich dem entsprechen, was man in diesen Immunescape-Mutationen, Mutanten in der freien Fläche sieht, nämlich Antikörper sind da, die wirken auf das Virus, und das Virus macht ein Escape. Das heißt, unter der Decke des Immunschutzes im Patienten macht die verbleibende Viruspopulation in diesen Nischen, wo das Virus noch repliziert, so nach dem Motto als letztes Aufbäumen, bevor es dann komplett abgeräumt wird vom Immunsystem, noch einen kleinen Immunescape durch. Dieses Escape Virus, das wird im Nachgang dem Immunsystem auch noch mal präsentiert. Und aus einer breiteren entstehenden Diversität von Gedächtniszell-Varianten oder von überhaupt B-Zellen, die dann relativ unmittelbar zu Gedächtniszellen werden, kann jetzt noch mal neu selektiert werden nach ein paar Monaten. Und können jetzt auch Klone ausgewählt werden, B-Zell-Klone, die eben gegen diese Virus-Varianten gut effizient sind. Das ist so der übergeordnete Befund in diesem Paper. Das ist sehr, sehr interessant und irgendwie auch sehr ermutigend.\nHeißt das denn, dass Menschen, die dieses Phänomen haben, also persistierendes Virus im Darm, die Virus über längere Zeit ausscheiden, dass die gegen die Varianten besonders gut geschützt sind?\nAlso es wird hier ein immunologisches Grundphänomen beschrieben, das so für sich interessant ist. Ich will das nicht so sehr auf den einzelnen Patienten münzen. Ich will mal eine Projektion auf eine andere Situation auf die Bevölkerung machen. Also auf den einzelnen Patienten gesehen erst mal, das mag schon sein, dass jemand, der eine gewisse Zeit eine verlängerte Replikation hatte nach seiner Erstinfektion, dann gegen eine Zweitinfektion mit einer Mutante, die inzwischen entstanden ist, vielleicht sogar besser geschützt ist. Das mag schon sein. Das ist jetzt hier aber so direkt aus der Studie nicht ableitbar. Was indirekt aus der Studie aber rauskommt, ist etwas anderes. Und zwar wir haben hier mehrere inzwischen bekannte Klassen von Antikörpern, die von den B-Zellen produziert werden. Da gibt es eigentlich die zwei wichtigsten Klassen, von denen man inzwischen sagen kann, die sind gerichtet gegen zwei ganz wichtige Epitope auf",
  "17": "dem Spike, und das sind auch die wichtigsten Epitope, die mutieren, die in den Escape-Varianten mutieren. Das eine ist die Stelle 484. Und das andere ist eine Kombination aus den Ställen 501 und 417. Diese beiden Hauptstellen, die haben wir im Auge. Und es gibt zwei Klassen von Antikörpern, die gegen beide diese Hauptstellen irgendwie eine gewisse Wirksamkeit haben. Das ist auch so ein bisschen verschoben, gegen diese beiden Hauptstellen. Das Entscheidende ist, dass beide diese Klassen von B-Zell-Klonen Antikörper machen, die nicht sehr stark weiterentwickelt nach der Aktivierung der B-Zellen sind. Also das, was wir eigentlich Affinitätsreifung nennen, dem auch noch ein weiterer Prozess zugrunde liegt, das ist also die somatische Hypermutation, also da entstehen nicht in der Bildung der B-Zellen, sondern nach der Reifung der B-Zellen noch genetische Veränderungen, die jenseits der normalen genetischen Weiterentwicklung von Körperzellen liegt. Also das sind genetische Zusatzveränderungen, die gewollt sind, um die Paratope, also die Domänen der Antikörper, die das Antigen erkennen, absichtlich noch mal besser weiterzuentwickeln. Das ist im Prinzip ein Zusammensintern dieser Antigen-Antikörper-Interaktion, die immer dichter und immer fester wird. Das ist eigentlich das, was wir auch als ansteigen des Antikörpertiters wahrnehmen, die Affinitätsreifung. Jetzt ist es so, dass offenbar nicht sehr viel von diesem Reifungsprozess notwendig ist für die Hauptklassen der Antikörper, die gegen dieses Virus entstehen. Das ist bei diesem Virus nicht so wie bei anderen Viren. Bei anderen Viren ist noch ganz schön viel Optimierungsspielraum vorhanden. Während offenbar in der SARS-2- Infektionen schon aus dem genetischen Grundzustand der B-Zellen heraus eine hohe Optimierung, eine hohe Passgenauigkeit erzielt ist gegen dieses Virus. Und demgegenüber steht jetzt eine sehr interessante Beobachtung. An diesen Hauptepitopen, ich habe gerade schon die Nummern genannt, 501, 484 und 417, da entstehen gerade die Hauptescape-Mutanten, und zwar konvergent, wie wir sagen. Konvergent bedeutet, an dem komplexen Stammbaum der Viren an mehreren Stellen parallel und unabhängig voneinander immer wieder dieselbe Mutation.\nDie kennen wir schon. N501Y haben wir oft gehört. Und E484K.\nRichtig. Und die Varianten an 417, die da eine Rolle spielen, die genau zu diesen beiden Bindungsgruppen von Antikörpern gehören. Und das ist interessant, wenn man sich klarmacht, was da wahrscheinlich immunologisch und evolutionär dahintersteckt. Es ist einfach so, die Menschen auf der ganzen Welt reagieren sehr gleich in ihrer frühen ersten Antikörperbildung auf dieses Virus, egal, welche Virusgruppe sie jetzt gerade kriegen, die zufällig in dem Land zirkuliert. Und deswegen ist die Reaktion des Virus auch sehr gleich und immer übereinstimmend parallel, egal, in welchem genetischen Hintergrund des Virus das passiert. Es sind immer dieselben Escape-Mutanten, die auftreten. Und die lassen sich auch im Labor nachvollziehen. Das ist hier in dieser Studie auch gemacht worden mit einem Modellvirus, mit einem Pseudotyp- Virus. Erstaunlicherweise sind immer dieselben Mutanten diejenigen, die den Escape zeigen und die später dann auch geschützt sind gegen diese etwas weiter ausgereifte B-Zell-Immunität. Das lässt vermuten und hoffen, dass der Freiraum, den dieses Virus hat, sich weiterzuentwickeln, erst mal relativ gering ist. Denn sonst würde ja nicht immer die gleiche Gruppe von Mutationen weltweit unabhängig entstehen. Es ist offenbar ein relativ gleichförmiger Immundruck, der weltweit durch die Menschen auf das Virus ausgelöst wird. Und das Virus reagiert immer auf die gleiche Art und Weise dagegen. WELTWEIT DIE GLEICHEN MUTATIONEN Das könnte bedeuten, dass wir relativ schnell in ein Fahrwasser reinkommen, indem wir so eine Impfsituation haben wie bei der Influenza, in der endemischen Situation. Wir haben im Prinzip nur noch immer das Update, dass wir machen müssen. Also die gesamte Bevölkerung ist durch ihre Erstimpfung oder ihren Erstkontakt mit dem Virus geschützt, und das auch sehr, sehr nachhaltig. Und man müsste dann immer noch vor allem die Indikationsgruppen nachimpfen, die eine besondere Immunität brauchen, also die Alten, zum Beispiel die Schwangeren. Wie es mit den Kindern später ist, weiß ich noch nicht, kann noch niemand im Moment sagen. Und es wäre dann die Frage, ob es langfristig zu einer Situation kommt wie bei der Influenza, wo wir diese typischen Antigenitätsverschiebungen haben. Dadurch, dass das zirkulierende Virus weltweit sich immer wieder erneuert und ablöst. Oder ob wir eher eine sehr stabile Situation haben, die sich nach einigen Jahren einstellt, sodass, vielleicht es nicht so sein wird, dass man immer wieder die Vakzine erneuern muss, wie man das bei der Influenza machen muss. Das ist im Moment noch unklar. Aber diese Studie, die lässt interessante Erwartungen zu, das vielleicht der Raum, den das Virus hat, sich weiterzuentwickeln, relativ beschränkt ist, dass die Reaktionsweise des menschlichen Immunsystems sehr gleichförmig ist. Das wäre so eine Wahrnehmung. Da muss man aber auch noch von einem anderen Blickpunkt etwas zu dieser Konnotation sagen, zu dieser Sichtweise sagen. Die Impfungen, die wir im Moment haben gegen SARS-2, die sind von ihrer Grundwirksamkeit viel besser als die Influenzaimpfung. Schon alleine deswegen bin ich im Moment, also jetzt nicht aus evolutionären und immunologischen Überlegungen heraus, sondern auch wegen der guten Wirksamkeit der Impfstoffe, eher geneigt, im Moment zu glauben, dass wir nicht",
  "18": "auf Dauer immer wieder aufgefrischte Impfstoffe brauchen werden. Also ich schätze mal, dass eine Überarbeitung der Impfstoffe nötig sein wird angesichts dessen, was jetzt im Moment vor allem in Form der südafrikanischen Mutante sich jetzt schon zeigt, was weltweit aufkommen wird als Escape-Mutante. Aber ich denke, nach diesem ersten Update könnte es dazu kommen, dass wir lange Zeit Ruhe haben, also dass die dann verfügbaren Impfstoffe für lange Zeit so bleiben können. Und dass man sich eher Gedanken machen muss, wer muss die eigentlich dann jährlich wieder kriegen zur Auffrischung? Das muss wahrscheinlich nicht die ganze Bevölkerung.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN  Case fatality risk of the SARS-CoV-2 variant of  concern B.1.1.7 in England  (Preprint zum Sterblichkeitsrisiko mit Mutante B.1.1.7 aus London) https://www.medrxiv.org/content/10.1101/ 2021.03.04.21252528v2.full.pdfIncreased mortality in community-tested cases of SARS-CoV-2 lineage B.1.1.7 (Begutachtete Studie zum Sterblichkeitsrisiko mit Mutante B.1.1.7 aus London)https://www.nature.com/articles/s41586-021- 03426-1_reference.pdfRisk of mortality in patients infected with SARS-CoV-2 \n(Studie zum Sterblichkeitsrisiko mit Mutante B.1.1.7 aus Exeter)https://www.bmj.com/content/bmj/372/bmj.n579.full.pdfIncreased Risk of Hospitalisation Associated with Infection with SARS-CoV-2 Lineage B.1.1.7 in Denmark (Preprint aus Dänemark zur Pathogenität der Mutante B.1.1.7) https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3792894Neutralizing Activity of BNT162b2-Elicited Serum (Neutralisationstest von Biontech-Impfstoff bei Variants of Concern)https://www.nejm.org/doi/full/10.1056/ NEJMc2102017Negligible impact of SARS-CoV-2 variants on CD4+ and CD8+ T cell reactivity in COVID-19 exposed donors and vaccinees (Preprint zu T-Zell-Reaktivität und Varianten)https://www.biorxiv.org/content/10.1101/ 2021.02.27.433180v1Development of potency, breadth and resilience to viral escape mutations in SARS-CoV-2 neutralizing antibodies (Preprint zur Anpassung der Antikörper an Varianten)https://www.biorxiv.org/content/10.1101/ 2021.03.07.434227v1PODCAST-TIPPWeitere Wissenschafts-Themen auch abseits von  Corona gibt es in dem NDR-Podcast  —Synapsenﬁ.Wer sich in eine andere Stimmung bringen möchte, dem legen wir unseren Bücherpodcast eatREADsleep ans Herz. Neben Literaturempfehlungen, Kritiken und Verrissen servieren die Gastgeber einen Quiz zum Mitraten sowie literarische Vorspeisen, die mal alkoholgetränkt sind, mal auf die Hüften gehen."
}