{
  "1": "Wir wollen die Corona-Politik von Bund und Ländern natürlich nicht ganz außer Acht lassen, aber vor allem soll es heute wie immer um die wissenschaftliche Seite des Virus gehen. Es wird internistisch, so viel kann ich schon mal verraten. Was müssen wir wissen und was können wir schon wissen über die seltene Form der Thrombose, die im Zusammenhang mit der Impfung aufgefallen ist? Was folgt daraus? Außerdem geht es um eine spezielle Erkrankung bei Kindern und Jugendlichen, nach einer Infektion mit dem Coronavirus. Dazu haben wir uns heute Unterstützung in den Podcast geholt, wir reden mit einem Kinderinfektiologen. Die Wissenschaft hat viel gesagt, schon lange, auch zu nicht-pharmazeutischen Interventionen, also zu den Maßnahmen, die wir haben, zu Modellierungen und Lockerungsszenarien. Wenn Sie jetzt die Beschlüsse angucken, die die Politik für die nächsten Wochen getroffen hat, was ist dazu noch aus wissenschaftlicher Sicht zu sagen?\nIch denke, das sind vor allen politische Beschlüsse. Das hat mit Wissenschaft weniger zu tun. Deshalb ist das auch in einem Wissenschaftspodcast schwierig zu diskutieren.\nSchauen wir uns die fünf Tage Osterruhe an. Da hat die Politik zwei Tage draufgelegt zu den Feiertagen, die wir ohnehin schon haben. Es wurde ein Shutdown für diese Tage beschlossen. Allerdings, der Supermarktbesuch am Karsamstag soll weiter möglich sein. Fünf Tage, Frau Ciesek, so einen Kurz-Lockdown hat zum Beispiel auch Australien Anfang des Jahres gemacht, als dort ein paar neue Fälle aufgetaucht waren. Rein epidemiologisch gesehen, was kann das bringen? Ein fünftägiger Shutdown, der gar nicht in sich komplett geschlossen ist. Kann man das vergleichen?\nDas ist eine schwierige Frage. Wenn man das vergleicht, muss man sagen, dass die Ausgangssituation in Australien eine ganz andere ist als die, die wir im Moment mit den recht hohen Inzidenzen in Deutschland haben. Ich fürchte, dass so ein kurzer Shutdown, der auch noch am Samstag unterbrochen wird, nicht den Effekt hat, den sich vielleicht viele vorstellen oder wünschen. Die Dauer ist nicht mal die Inkubationszeit des Virus. Natürlich, wenn sich alle daranhalten würden, käme es zu einer kurzen Unterbrechung der Infektionsketten. Aber ich halte das für zu kurz, um dadurch einen starken Effekt sehen zu können.\nDas ist ein Unterschied zu Australien, dort ging es um unmittelbares Verfolgen und Unterbrechen von Infektionsketten. Was bei unseren Inzidenzzahlen ja gar nicht mehr geht. Wir können hier einfach nur auf einen kleinen Zusatzeffekt hoffen.\nJa, das denke ich auch, denn die Lage ist hier einfach eine andere. Wir können ja die Infektionsketten nicht mehr verfolgen. Wenn wir eine oder zehn Infektionen in ganz Deutschland hätten, aber das kann man einfach nicht vergleichen mit der jetzigen epidemiologischen Lage.NOCH KEINE ENTSPANNUNG\nAuch wenn wir uns hier wiederholen, jetzt werden wieder ein bisschen umfassender Maßnahmen etabliert, es heißt immer Lockdown, aber es ist natürlich eigentlich auch jetzt noch kein richtiger Lockdown. Die Maßnahmen werden sich aber auch, wenn überhaupt, erst in zwei Wochen bemerkbar machen, oder?\nGenau. Wer sich heute ansteckt, merkt das erst später, in einer Woche ungefähr. Wer dann ins Krankenhaus kommt, da kann man noch mal grob eine Woche draufrechnen. Das hat immer einen zeitlichen Verzug. Den muss man immer bedenken, wenn man sich die Zahlen anschaut. Auch wenn jetzt viele schon sagen: Aber",
  "2": "die Todesfälle sinken doch noch. Das bildet natürlich jetzt nicht die Infektionen der letzten Woche ab, die aktuellen Todesfälle. Ich hoffe, dass die auch nie wieder so ansteigen, wie das der Fall war, weil einige Menschen über 80 oder viele in den Pflegeheimen schon geimpft sind. Aber es reicht nicht für eine Entspannung im Moment, weil die, die wir in den Kliniken sehen, die auch schwer erkranken, die sind über 60 Jahre, also zwischen 60 und 80. Die sind einfach noch nicht geimpft oder nicht ausreichend geimpft. Deshalb ist zu befürchten, dass es auch hier wieder sehr viel schwere Verläufe geben wird, die man nur verhindern kann, indem man die Zahlen insgesamt versucht zu reduzieren.\nEinen Bereich, den die Politik ein bisschen mehr in den Blick nehmen will, sind vermehrte Tests am Arbeitsplatz. Da passiert ja nach wie vor ein großer Teil der Übertragung. Das weiß man und das ist auch schon lange so. Ist es wichtig, das mehr in den Blick zu nehmen, auch mit Testungen?\nJa, auf jeden Fall, gerade da, wo Homeoffice nicht möglich ist. Homeoffice machen ja schon viele Betriebe oder Büros. Aber gerade Arbeitsplätze in der Industrie, in der Nahrungsmittelherstellung, in Baustellen, überall, wo es einfach gar nicht geht, dass jemand Homeoffice macht, da ergibt es sehr viel Sinn, durch Testungen möglichst schnell Infektion zu erkennen und Infektionsketten zu durchbrechen.\nSie haben gesagt, das sind politische Entscheidungen und man kann da aus wissenschaftlicher Sicht gar nicht mehr viel zu sagen. Wie erleben Sie eigentlich die Stimmung unter den Kollegen, die immer mal wieder Politikberatungen machen? Ist da noch viel Energie, um weiter in die Beratungen zu gehen, wenn sich doch der Entscheidungsprozess längst losgelöst hat von dem, was die Wissenschaft sagt?\nIch kann das schlecht für alle meine Kollegen sagen. Ich selber muss sagen, dass das einen schon frustriert, weil eigentlich genau bekannt ist, was man tun muss, wie man Infektionen vermeidet und wie man da rein virologisch gesehen, wissenschaftlich gesehen, die Infektionszahlen reduzieren kann. Ich glaube, für die Politik spielen einfach noch ganz andere Faktoren eine Rolle, die wir natürlich auch nicht voll überblicken können. Das sind zum Teil wirtschaftliche Aspekte, natürlich auch Bildung für die Kinder. Trotzdem hat man das Gefühl, dass dieser Mittelweg, also dieses, es allen recht machen wollen, dass das vielleicht genau das ist, was viele frustriert. Das frustriert mich als Wissenschaftler, aber auch als Privatperson. Dass ich das Gefühl habe, dass oft ein Mittelweg gesucht wird, um es möglichst vielen recht zu machen. Das ist wahrscheinlich nicht unbedingt der beste Weg.NEUE DATEN VON ASTRAZENECA \nFrau Ciesek, in den Schlagzeilen ist mal wieder der Impfstoff von AstraZeneca. Das interessiert die meisten, dazu haben uns viele Fragen von Hörerinnen und Hörern, verständlicherweise, erreicht. Es geht um seltene Nebenwirkungen, die aufgefallen sind im zeitlichen Zusammenhang mit der Impfung. Nun hat Astra-Zeneca eine Wirksamkeitsquote aufgrund von neuen Studiendaten aus Chile, USA und Peru vorgestellt, bislang nur als Pressemitteilung. Da ist die Rede von einer Wirksamkeit von 79 Prozent gegen eine symptomatische Infektion mit SARS-CoV-2 und sogar 100 Prozent gegen schwere Verläufe. Kleine Fußnote: Das sind offenbar vorläufige Auswertungsdaten. Auch darüber gibt es am Rande nun wieder Diskussionen. Was uns hier aber vor allem interessieren soll ist der Teil zu den seltenen Nebenwirkungen. Da sagt das Unternehmen: Wir konnten kein erhöhtes Thromboserisiko beobachten. Nun könnte man sich freuen und sagen: Also eher Zufall, was da in Deutschland zum Beispiel passiert ist. Das kann man so aber nicht sagen. Oder?\nErst mal ist das nur eine Pressemitteilung vom Unternehmen. Wir haben noch nicht die vollständigen Daten der Studie vorliegen. Die Ergebnisse, die sie per Presse mitteilung mitteilen, sind erst einmal gut. Wie gesagt, gerade die Effektivität der Impfung ist gut, auch bei älteren Menschen über 65. Aber was man zu diesen Nebenwirkungen sagen muss, ist, die Studie hatte ungefähr 32.000 Teilnehmer. Davon haben nicht  alle den Impfstoff gekriegt, sondern ich glaube zwei Drittel haben den Impfstoff bekommen, 20.000 ungefähr. Und dann waren 20 Prozent der Studienteilnehmer über 65, also auch nicht in dem Bereich, wo wir jetzt diese Sinusvenenthrombosen erwarten würden. Wenn man sich dann überlegt, dass sie in 20.000 keinen Fall hatten, wovon 20 Prozent noch älter waren, würde man das auch gar nicht erwarten, weil die Sinusvenenthrombose, die wir hier in Europa beobachten konnten, die waren ja viel seltener, die sind viel  seltener aufgetreten. Das zeigt noch mal, wie wichtig diese Phase-4-Studien sind. Das sind die Studien nach der Zulassung, wenn ein Medikament oder ein Impfstoff in der Bevölkerung angewendet wird und man nicht nur 20.000 bis 30.000 einschließt in Studien, sondern Hunderttausende oder sogar Millionen von Menschen. Und dann können seltene Nebenwirkungen  oder seltene Begleiterkrankungen erst auffallen. Genau  das ist hier gar nicht zu erwarten gewesen in dieser Studie. Also die ist, wie wir sagen, underpowered. Andererseits muss man sagen, wenn man positiv denkt, sie ist nicht aufgefallen, diese Sinusvenenthrombose",
  "3": "und auch keine vermehrten Thrombosen. Das heißt, dass es zumindest nicht eine häufige Nebenwirkung ist, die jetzt durch Zufall in einer bestimmten Frequenz auftritt, sondern es scheint wirklich eine sehr selten zu beobachtende Nebenwirkung zu sein. Aber man kann nicht sagen, dass diese Studie uns hilft, das jetzt auszuschließen.\nEs passt trotzdem ein bisschen ins Bild. Mit selektiver Wahrnehmung denkt man: Oh, da sind jetzt mehrere  Fälle in Deutschland und in Europa aufgetreten. Aber trotzdem wissen wir ja, wenn wir die Zahlen ins Verhältnis setzen, dass es bis jetzt, soweit bekannt ist, eine seltene Nebenwirkung ist. Wir haben in der vergangenen Woche im Podcast mit Christian Drosten auch schon kurz darüber gesprochen. Da waren die Informationen aber noch dürftig und auch ganz frisch. Vielleicht können wir die klinischen Implikationen, um die es da geht, einfach mal der Reihe nach angucken. Es geht um Sinusvenenthrombosen, also um Thrombosen in der Hirnhaut. Die sind seltener, aber auch gefährlicher als die häufigen Beinvenenthrombosen. Können Sie uns genau erklären, was die eigentlich medizinisch gesehen sind, diese Sinusvenenthrombosen. Was passiert da?SINUSVENENTHROMBOSE-SYMPTOME\nJa, klar. Sinusvenen, das ist, wie schon gesagt, die harte äußere Hirnhaut, Sinus durae matris nennen wir die. Da sind so venöse Blutleiter drin und die können thrombosieren. Es sind gar keine klassischen Venen mit Venenklappen, die haben keine Klappen und auch keine Umhüllung mit Muskulatur. Die sitzen sozusagen in den äußeren Hirnhäuten. Wenn es hier zu einer Thrombose, also zu einem Gerinnsel kommt, dann nennt man das Sinusvenenthrombose. Das führt dann wiederum, wenn da ein Gerinnsel ist, zu einer Abflussstörung. Diese Abflussstörung kann dann dazu führen, dass es entweder zu einer sogenannten Stauungsblutung kommt oder aber zu einer Schwellung des Gehirns. Wenn man sich mal anguckt, wie häufig das ist, dann sind Sinusvenenthrombosen sehr, sehr selten. Also wenn man das vergleicht mit arteriellen Verschlüssen, dann ist das sechzigmal seltener. Oder was viele kennen, ist ja ein Schlaganfall. Da haben wir eine Inzidenz von 182 auf 100.000. Die Sinusvenenthrombose, wie gesagt, ist deutlich seltener. Und auch die Beinvenenthrombose, da haben wir eine Inzidenz von 3000 Fällen auf eine Million. Bei der Sinusvenenthrombose sind es drei bis fünf Fälle pro eine Million. Das ist praktisch Faktor tausend häufiger. Im Vergleich zum Schlaganfall, das sind dann 1800 pro eine Million versus drei bis fünf pro eine Million, also auch deutlich häufiger. Deshalb haben wahrscheinlich die meisten Leute vor dieser Covid-19-Pandemie und vor diesen ganzen Impfstoffberichterstattungen noch nie gehört, was eine Sinusvenenthrombose ist. Man muss sagen, 70 Prozent der Betroffenen sind Frauen. Also es ist generell bei Frauen häufiger. Als Ursache gibt es verschiedene Gründe, die unterschiedlich häufig sind. Ich spreche jetzt von der klassischen Sinusvenenthrombose. Die meisten Fälle sind idiopathisch, das heißt, das sind so 20 bis 35 Prozent. Idiopathisch heißt immer, der Arzt weiß nicht, wo es herkommt. Auch häufig sind die Einnahme der Pille, also von Hormonen oder auch nach einer Schwangerschaft, also postpartal kann es zu einer Sinusvenenthrombose kommen. Oder im letzten Drittel der Schwangerschaft sieht man das auch häufiger. Natürlich sieht man das auch häufiger, wenn eine Patientin, ein Patient eine sogenannte Thrombophilie hat. Das heißt, eine Gerinnungsstörung, dann neigt der Patient dazu, dass er eher Thromben bildet. Da gibt es Gendefekte, Faktor-V-Leiden,  Protein-C-, Protein-S-Mangel. Das sind alles so Erkrankungen, die man im Studium lernen muss und die sehr komplex sind. Antiphospholipid-Antikörper gibt es noch. Also ganz, ganz verschiedene Gerinnungsstörungen, die zu den Thrombophilien zählen. Die haben natürlich auch ein höheres Risiko. Dann gibt es noch Malignome, also wenn jemand eine Krebserkrankung hat, kann das auch immer dazu führen, dass man schneller Thrombosen bekommt und auch eine Sinusvenenthrombose. Oder Vaskulitis, eine Entzündung der Gefäße, sind auch Risikofaktoren. Wenn man an Kinder oder Jugendliche denkt, die können auch eine Sinusvenenthrombose bekommen. Bei denen ist es oft nur wirklich eine Erstmanifestation einer Thrombo philie, wenn sozusagen eine genetische Ursache vorliegt und das die Erstmanifestation ist. Seltener gibt es das dann auch nach Infektionen oder bei Infektionen, wenn man Sinusitis zum Beispiel hat, da kann man im schlimmsten Fall auch so eine Sinusvenenthrombose bekommen.\nDas ist aber schwierig, zu diagnostizieren, oder? Weil man nicht sofort Symptome hat, wenn es losgeht.KEINE KLASSISCHE  SINUSVENENTHROMBOSE\nIch glaube, man muss immer trennen, also das klassische Sinusvenenthrombose-Bild und dieses Bild nach  AstraZeneca. Aber reden wir noch mal von der klassischen Form. Hier ist es so, dass Sie bei Verdacht eigentlich eine Bildgebung brauchen, das heißt ein CT oder ein MRT mit Darstellungen der Gefäße. Das nennen wir Angio-CT oder Angio-MRT vom Kopf. Und man kann auch Hinweise im Blut finden, die sogenannten D-Dimere, die dann erhöht sind, die Hinweise geben, dass vielleicht ein Thrombus vorliegt. In der Bildgebung ist das dann ziemlich klar zu erkennen. Da gibt",
  "4": "es ja verschiedene Phasen, die gefahren werden.  Da kann man das sehr gut diagnostizieren. Die typischen Symptome, die sind vielleicht wichtig oder die interessieren wahrscheinlich jetzt auch viele. Oft beginnt diese Erkrankungen mit Schmerzen im Nasen- Augenwinkel und mit Sehstörungen. Dann kommt es schließlich auch zu starken Schmerzen in Kopf und Nacken, also so ein bisschen wahrscheinlich durch die Reizung der Hirnhäute bedingt, also Kopfschmerzen. Aber vor allen Dingen, wie gesagt, beginnend im Augen winkel Sehstörungen und dann schließlich starke Kopfschmerzen, die sich wahrscheinlich auch nicht so gut behandeln lassen, wie man das sonst kennt, wenn man Kopfschmerzen hat. Was noch dazukommt, dass es Wasseransammlungen, sogenannte Ödeme in den Augenlidern oder in der Nasolabialfalte geben kann. Zeitlich ein bisschen verzögert kann es dann auch zu neurologischen Symptomen kommen, wie zu Krampfanfällen, also einer Epilepsie. Aber das ist, wie gesagt, nicht das erste Symptom, sondern eigentlich erst zeitverzögert. Und wenn man von einem Vollbild ausgeht, also einer schwersten Form einer Sinusvenenthrombose, dann ist das gekennzeichnet, dass die Patienten oft Fieber haben. Sie haben Lähmungen, können Störungen der Augenmotilität haben. Sie können eine Schwellung der Bindehaut haben und Hirndruckzeichen. Diese Hirndruckzeichen sind auch das, was die meisten Probleme macht. Denn dann kann natürlich das Gehirn oder Teile des Gehirns einklemmen. Das ist einer der Gründe, warum die Patienten daran versterben können.\nBevor wir jetzt auf die speziellen Bedingungen im  Zusammenhang mit der AstraZeneca-Impfung eingehen. Noch einmal die Frage: Wie gut sind denn solche Sinusvenenthrombosen klassischerweise behandelbar?DIAGNOSE EINER  SINUSVENENTHROMBOSE\nDie sind, wenn man sie früh erkennt, gar nicht schlecht behandelbar. Da sind ja die Mediziner darauf trainiert.  Man macht eine Bildgebung und wenn man weiß, da  liegt eine Sinusvenenthrombose vor, dann gibt es  natürlich auch Risikofaktoren, die den Verlauf verschlechtern können. Das sind ganz bestimmte  Thrombosen, die eher in den tiefen Hirnvenen sind. Wenn der Patient sehr alt ist, wenn er schon komatös ist oder wenn zusätzlich eine Blutung auftritt, das sind so Zeichen, dass der Verlauf schwerer ist. Aber wenn das eine frische Sinusvenenthrombose ist, die relativ klein ist ohne Blutung, dann lassen die sich nicht so schlecht behandeln, sage ich mal. Das Ziel der Therapie ist, diese venöse Abflussstörung zu beheben. Das macht man zum Beispiel mit Heparin. Also da gibt es niedermolekulares und unfraktioniertes Heparin.\nAlso Blutverdünner.\nGenau. Heparine sind so klassische Medikamente zur Blutverdünnung, das kennen die meisten. Zur Prophylaxe von Thrombosen wird das oft auch eingesetzt. Wenn man im Krankenhaus ist, kriegt man eine Spritze, ins Bein oder in den Bauch. Mit diesen Medikamenten,  also mit Heparin, kann man diese Erkrankung behandeln, die klassische Form. Da gehen wir später noch darauf ein, dass es in diesem Fall wahrscheinlich anders ist. Dann gibt es aber langfristig auch noch weitere Behandlungsmöglichkeiten. Nach der akuten Phase müssen diese Patienten dann orale Antikoagulation einnehmen. Das heißt, Tabletten über bis zu zwölf Monate, um neue Thrombosen vorzubeugen. Es gibt auch die Möglichkeit der Thrombolyse, wobei das bei Sinusvenenthrombosen nicht häufig gemacht wird. Beim Schlaganfall wird das häufiger gemacht. Wenn der Patient schwer erkrankt ist, kann man natürlich auch symptomatisch behandeln. Das heißt, den Hirndruck senken, wenn es zu einer Steigerung des Hirndrucks kommt oder wenn es zu Krampfanfällen kommt, dann wird es auch medikamentös mit Antiepileptika behandelt. \nEin Fachwort möchte ich gern noch nachreichen. Sie haben Antikoagulation gesagt, das ist das Wort für \nDas tut mir leid. Heute ist unser Podcast ein bisschen internistisch.\nIst gar nicht schlimm, ich habe mich darauf vorbereitet. Also Antikoagulation, da geht es um Gerinnungshemmung, wie bei Heparin.\nGenau. So grob gibt es Heparin, das muss man immer subkutan spritzen, also unter die Haut. Es gibt aber auch Medikamente, die man einnehmen kann. Diese orale Antikoagulation, das kennen vielleicht einige, Marcumar zum Beispiel. Das ist eins der Medikamente,  das viele bekommen. Das sind Tabletten, die man dann  auch langfristig nehmen kann. Es ist für viele Patienten einfacher, jeden zweiten Tag eine Tablette zu nehmen, als sich jeden Tag zu spritzen.\nJetzt ist ja bei der AstraZeneca-Impfung ein Zusammenhang ausschlaggebend, den Greifswalder Transfusionsmediziner, zumindest nach eigenen Angaben, entschlüsselt haben wollen, nämlich die Thrombozytopenie. Das ist eigentlich ein Blutblättchen-Mangel. Blutplättchen-Thrombozyten sind ja im Prinzip dazu da,",
  "5": "dass Wunden verschlossen werden, also Gerinnung an der richtigen Stelle.HIT-ANALOGIE\nWas bei den AstraZeneca-Geimpften, die eine Sinusvenenthrombose ausgebildet haben, auffiel, ist, dass es gleichzeitig noch einen Abfall der Thrombozyten gab. Das passt eigentlich nicht zusammen. Wenn die Thrombozyten, die Blutplättchen zu wenig sind, dann erwarten wir eher, dass es blutet, aber nicht, dass es zu einer vermehrten Gerinnung kommt. Das ist das Paradoxe. Das kennen wir Internisten, wir Mediziner ganz gut, nämlich als die HIT-Erkrankung. HIT steht für Heparin-induzierte Thrombozytopenie. Das ist, wie der Name schon sagt, durch Heparin induziert. Das muss man jetzt wieder eigenständig als Krankheitsbild sehen, also noch mal von AstraZeneca losgelöst.\nEine Analogie sozusagen erst mal für uns.\nGenau. Also was ist HIT? HIT ist, durch Heparin-Gabe induziert, ein Abfall der Thrombozyten. Es ist eine der gefährlichsten unerwünschten Wirkungen vom Heparin, muss man sagen. Eine andere Nebenwirkung sind Blutungen. Aber vor allen Dingen, diese Immunreaktion, die beim HIT auftreten kann, die wollen wir natürlich auch nicht. Es gibt zwei Formen von HIT. Es gibt HIT1 und HIT2. HIT1 ist eigentlich die häufigere Form und die ist nicht immunologisch. Hier kommt es zu einem Abfall der Blutplättchen innerhalb der ersten Tage nach der Behandlung um ungefähr ein Viertel, unter 30 Prozent auf jeden Fall. Das normalisiert sich bei den meisten Patienten wieder. Worüber wir aber sprechen wollen, ist HIT2. Das ist die immunologisch Heparin-induzierte Thrombozytopenie. Das ist eine Erkrankung, die paradoxerweise zu Thrombosen führen kann. Denn durch das Heparin entstehen induziert Antikörper, die die Thrombozyten wiederum aktivieren. Das klingt ein bisschen verwirrend, finde ich, aber es ist ein sehr klassisches Krankheitsbild, das jeder Internist, jeder Arzt kennen muss, wenn er Patienten mit Heparin behandelt. Heparin setzen wir in der Klinik ganz häufig ein. Und hier ist es so, dass es durch die HIT zu venösen und arteriellen Gefäßverschlüsseln kommen kann. Wie häufig ist das? Das ist gar nicht so selten, es tritt zwischen 0,5 und fünf Prozent ab einer Verabreichung von über fünf Tagen auf. Es ist häufiger bei einer bestimmten Art von Heparin, also nicht unbedingt bei dem niedermolekularen Heparin, sondern eher bei denen, die unfraktioniert sind. So kann man das grob sagen. Typisch ist für dieses HIT2, dass das fünf bis 14 Tage nach Heparin-Gabe auftritt, weil sich erst mal diese Antikörper bilden müssen. Das wiede rum ist jetzt eine Parallele zu den Thrombosen nach der AstraZeneca-Impfung. Da haben wir auch ungefähr so ein Zeitintervall genannt bekommen, drei, vier bis 14 Tage. Wie gesagt, bei HIT2 auch fünf bis 14 Tage. Das ist eine Gemeinsamkeit. Es liegt einfach daran, dass es so lange dauert, bis Antikörper in ausreichender Konzentration gebildet werden. Das Risiko bei einem HIT, dass man dann eine Thrombose bekommt, ist relativ hoch, nämlich 50 bis 75 Prozent. Wenn man dann fälschlicherweise nicht daran denkt und diese Patienten dann mit einer höheren Dosis Heparin behandelt, wie man ja normalerweise eine Thrombose behandelt, dann wiederum kann es zu schwersten Komplikationen kommen, weil sich das natürlich dann alles noch verstärken kann. Und beim HIT sind venöse Gefäßverschlüsse auch viel häufiger, also ungefähr fünfmal so häufig wie ein arterieller Verschluss. Fast die Hälfte der Patienten können auch eine Lungenembolie bekommen. Aber auch andere Lokalisationen von Gefäßverschlüssen, zum Beispiel in den Beinen sind ganz häufig. Es kann auch mal zum Herzinfarkt kommen, zum Schlaganfall oder aber zu dieser Sinusvenenthrombose oder zum Beispiel zu arteriellen Verschlüssen im Darm.\nIch muss noch mal nachfragen, was den Mechanismus angeht, das ging fast ein bisschen schnell. Und das ist nicht ganz einfach zu verstehen. Also bei HIT ist es so, dass das Heparin der Auslöser ist und bei der Impfung ist möglicherweise ein anderer Faktor dafür verantwortlich, dass sich Autoantikörper bilden, die dafür sorgen, dass die Blutplättchen verklumpen und ein Gerinnsel machen. Weil sie sie aktivieren, so wie man normalerweise Blutplättchen aktivieren kann, damit sie eine Wunde verschließen?\nGenau. Es gibt dann noch den sogenannten Plättchenfaktor 4. Das ist so das wichtigste Antigen in dieser  Erkrankung. Wenn das Heparin an Plättchenfaktor 4 bindet, dann wird das bei einigen zu einem Autoantigen. Dadurch werden dann bei einigen Patienten sogenannte Autoantikörper gebildet und diese Komplexe führen zu einer Aktivierung von Thrombozyten. Also man hat grob drei Schritte. Zuerst muss die Immunantwort sozusagen sagen, dass diese HIT-Antikörper gebildet werden, also diese Autoantikörper. Im zweiten Schritt werden dann die Thrombozyten dadurch aktiviert und auch die Thrombin-Bildung verstärkt, was dazu führt, dass man die Neigung hat, mehr Thrombosen, mehr Gerinnsel zu bekommen. Im dritten Schritt kommt es dann zur Thrombose. Aber das wiederum hängt von sehr individuellen Eigenschaften des Patienten ab. Also das bekommt nicht jeder, sondern da gibt es dann noch bestimmte Faktoren, die zu schweren Verläufen oder anderen Lokalisationen führen. Wie diagnostiziert man das? Im Labor kann der Hämostaseologe, der Hämatologe diese Antikörper im Blut der Patienten nachweisen. Das ist auch die Diagnose, die",
  "6": "da erfolgt, also dass man diese Antikörper nachweisen kann und natürlich auch, dass die Thrombozyten-Werte  abgefallen sind, also diese Blutplättchen vermindert sind.BEHANDLUNG VON SVT NACH  ASTRAZENECA-IMPFUNG\nDas ist ein Test, den man im Prinzip bei Verdacht nach der Impfung jetzt auch durchführen könnte.\nJa, das ist die Frage. Das muss man bei Verdacht sicherlich durchführen. Nicht bei jedem, der geimpft wurde und jetzt Kopfschmerzen hat, wird man das durchführen. Man wird sich das schon genau angucken. Man kann als Screening einfach erst mal ein Blutbild machen und gucken, sind die Thrombozyten überhaupt  erniedrigt? Man kann diese D-Dimere, über die wir vorhin schon gesprochen haben, abnehmen. Das ist nicht 100 Prozent sicher, aber wenn die erhöht sind, gibt es auch noch mal einen Hinweis, dass gegebenenfalls eine Thrombose vorliegt. Wenn man dann eine Thrombose findet oder hat, dann ergibt das natürlich Sinn, auch nach diesen Autoantikörpern zu gucken. Warum das wichtig ist, erschließt sich vielleicht jetzt, wenn wir noch mal zurück an die Sinusvenenthrombose denken. Die würde man ja normalerweise mit Heparin behandeln. Aber wenn ich jetzt diese Autoantikörper habe, dann ist Heparin genau das Falsche. Dann würden Sie das Krankheitsbild nämlich noch verstärken und verschlimmern. Deshalb würde man diesen Patienten kein Heparin geben, sondern bei einem HIT2 gibt man alternative Medikamente, die zu einer Antikoagulation führen. Das ist zum Beispiel Argatroban. Das sind so Begriffe, die kaum merkbar sind. Es sind alternative Medikamente. Die kann man ganz gut monitoren.  Dieses Medikament oder andere ähnliche Medikamente würde man dann geben, um eine Thrombose bei einem HIT2 zu behandeln. Jetzt ist natürlich die Frage: Was hat das mit AstraZeneca zu tun? Das sind jetzt zwei große Krankheitsbilder. Man muss sagen, und  das habe ich auch schon vor einer Woche gedacht, wenn man diese Berichte über diese Thrombosen liest und dann gleichzeitig eine Thrombose im Kopf mit  Blutungen und wenig Thrombozyten, dann erinnert einen das an dieses HIT2-Erkrankungsbild, was wir aus der Inneren Medizin kennen. Genauso ist es ja auch, dass dann die Greifswalder berichtet haben, dass die im Blut der Betroffenen Antikörper gegen PF4 gefunden  haben, ohne dass die Patienten vorher Heparin bekommen haben. Das ist das Besondere. Also so wie ich das verstanden habe, haben die praktisch eine ähnliche Erkrankung wie bei HIT2 entwickelt, ohne dass sie aber Heparin hatten. Da ist dann natürlich die Frage: Wie kommt es dazu? In Deutschland sind ja mehrere Fälle gemeldet worden von Sinusvenenthrombosen zusammen mit einer Thrombozytopenie. Ich denke, das ist auch der Unterschied, warum am Anfang alle nur auf Thrombosen geguckt haben und gesagt haben, das sind doch gar nicht viele. Man kann das nicht vergleichen mit einer tiefen Beinvenenthrombose, die relativ häufig ist. Aber dieses klassische Bild wie bei HIT2, also gleichzeitig eine Thrombose an einer bestimmten Lokalisation plus eine Verminderung der Blutplättchen, die dann zu einer Blutungsneigung führt, das ist relativ wichtig zu erkennen. Das ist ja auch sehr schnell erfolgt, weil dann natürlich auch die Therapie eine ganz andere ist als die, die man sonst bei Sinusvenenthrombosen einsetzt. Deshalb ist das, denke ich, sehr wichtig, dass das nachverfolgt und weiter untersucht wird. Weil, wenn das noch mal auftritt, muss man genau wissen, wie man es behandeln muss. Die Therapie besteht zum einen natürlich, wie gesagt, aus dem Heparin-Ersatz. Aber auch aus intravenöser \nGanz kurz, Immunglobuline, das sind von außen zugeführte medikamentöse Antikörper.\nGenau, die dann hochdosiert erfolgt. Das macht man bei Autoimmunerkrankungen recht gerne, weil diese pathologischen Antikörper verdrängt werden durch diese hochdosierte Immunglobulin-Gabe. Man hofft, dass dann keine neuen Antikörper mehr gebildet werden.\nSind das gerichtete Antikörper, die Immunglobuline, oder auch ganz allgemeine?\nDas sind allgemeine, also nichts mit SARS oder so, sondern wirklich allgemeine Produkte. Diese Immunglobuline sollen wohl die Antikörper-beladenen Thrombozyten, also diese Blutplättchen blockieren. So können die dann in der Anzahl wieder ansteigen. Wobei den genauen Mechanismus kann ich jetzt nicht sagen. Aber das ist ein ähnliches Prinzip, bei schweren  autoimmunologischen Reaktionen gibt man dann hochdosiert Immunglobuline.NUR EIN PUZZLETEIL\nMan weiß ja noch gar nicht, welche Auslöser jetzt in  den aktuellen Fällen dahinterstecken können. Wir  haben eben gehört, die HIT-Analogie, da gibt es einen  ähnlichen Mechanismus, der läuft als schwere Nebenwirkung ab, wenn man Heparin gibt. Das ist aber in dem Fall nicht passiert, sondern die Betroffenen  haben die Impfung bekommen. Was könnte also jetzt",
  "7": "das Antigen sein? Also das Protein, auf das die Antikörper hier reagieren? Das ist total spekulativ. Aber vielleicht können wir es in der Theorie zumindest besprechen. Kann es der Vektor sein, also das abgeschwächte Adenovirus, dieses Schimpansen-Schnupfenvirus in dem Impfstoff, das als Transportmittel für die Impfinformation dient? Und die Antikörper reagieren auf diese DNA des Adenovirus?\nIch glaube, das ist jetzt das große Rätsel, das man lösen muss. Es gibt mehrere Varianten, die möglich sind und die man möglichst schnell untersuchen muss, um das zu verstehen. Es ist richtig, es könnte der Adenovirus-Vektor sein, das ist bei AstraZeneca ein Schimpansen-Adenovirus. Das ist nicht auszuschlie-ßen, das muss man testen. Dann ist natürlich auch direkt die Frage: Sieht man das dann auch bei den anderen Adenovirus-Vektor-Impfstoffen oder nicht? Die benutzten ja einen anderen Adenovirus-Vektor, das hatten wir mal in einer Folge. Das ist nicht dieser Schimpansen-Adenovirus-Vektor, sondern das sind humane Adenoviren. Das würde man wahrscheinlich dann auch ganz gut sehen, wenn man das in breiter Fläche anwendet, die anderen Adenovirus-Impfstoffe,  ob es da ähnliche Reaktionen gibt oder ob das nicht-spezifisch ist.\nDas wäre dann zum Beispiel Johnson & Johnson und \nGenau. Und man könnte natürlich auch, oder das wird jetzt parallel gemacht, die Daten auswerten, wie es genau nach mRNA-Impfstoffen ist. Da fehlen noch die genauen Auswertungen. Aber zum Beispiel in Israel wurde schon sehr viel vom mRNA-Impfstoff verimpft, auch in jüngeren Bevölkerungsgruppen. Ich denke, das ist ganz wichtig, dass man zum Beispiel in solchen Ländern wie Israel, wo fast nur Biontech/Pfizer verimpft wurde, guckt, ob es da auch bei bestimmten Altersgruppen zu einer vermehrten Beobachtung von Sinusvenenthrombosen oder ob dieses HIT2-like  Syndrom, so nenne ich das jetzt mal, auftritt. Das weiß ich einfach nicht, ob das schon erfolgt ist. Aber das würde Sinn ergeben. Eine andere Theorie wäre ja, dass es auch das Spike-Protein selber auslöst, also dieses vom Coronavirus stammende Spike.DIE ROLLE DES SPIKE-PROTEINS  MUSS GEKLÄRT WERDEN\nDas Oberflächenprotein, dieses Stachelprotein.\nGenau. Da habe ich jetzt schon gelesen, dass das dann auch bei Biontech und bei der Erkrankung auftreten müsste und dass man das auch weiter untersuchen muss. Das dritte, was es auslösen könnte, wäre eine allgemeine unspezifische Entzündungsreaktion. Also sozusagen ein Trigger durch die Entzündung, der dazu führt, dass Autoantikörper, also autoimmunologische Prozesse durch die Impfung selbst in Gang gesetzt werden, ohne dass es jetzt ein Bestandteil ist. Gut denkbar ist auch, dass es einfach eine Mischung aus verschiedenen Aspekten ist. Dass zum Beispiel das Spike zusammen mit einer starken Entzündungsreaktion dazu führt. Wenn man sich dann die Theorie mit dem Spike noch mal anschaut, da habe ich mal in der Literatur geguckt: Was gibt es eigentlich zur  Covid-19-Erkrankung zu diesem PF4 oder diesen HIT? Bei schweren Covid-19-Erkrankungen sind Thrombosen, aber auch Thrombopenien häufig, also sowohl eine verminderte Anzahl von Blutplättchen als auch diese Neigung zu Thromben. Es gibt mehrere Paper, die sich damit beschäftigen, aber eigentlich was ganz anderes angucken. Die schauen zum Beispiel, wie häufig dann HIT ist oder ob ein HIT vorliegt bei diesen Patienten durch die Heparin-Gabe. Die kriegen natürlich auch alle Heparin, oder viele von den Schwerkranken kriegen Heparin, und dann haben sie zum Teil auch diese PF4-Antikörper bei den Patienten gefunden. Da ist natürlich die Frage: Wurde das jetzt durch das  Heparin ausgelöst oder durch die schwere Covid-19-  Erkrankung? Das ist im Moment etwas, was noch geklärt werden muss. Also wie ist es genau bei einem schweren Verlauf von Covid-19? Wie häufig haben  diese Patienten PF4-Antikörper, die normalerweise auch für den HIT sprechen? Kriegen sie die vielleicht auch ohne Heparin? Wie häufig wird bei denen überhaupt HIT2 diagnostiziert im Vergleich zu anderen Intensiv patienten? Es gibt sogar Daten, das fand ich ganz inter essant, erste Daten, dass Argatroban, das ist ja dieser Heparin-Ersatz, den man einsetzt beim HIT2, dass der auch erfolgreich bei Covid-19 eingesetzt wurde, was sehr viele Puzzleteile in einem Gesamtpuzzle sind, was wir im Moment nicht beantworten können. Aber es ist gut möglich, dass auch bei Covid-19-Patienten, die schwer erkranken, vielleicht ähnliche Dinge passieren können. Mir fehlen jetzt einfach wirklich neben diesen Fallberichten gute klinische Studien. Wie gut ist dieses Argatroban versus dem Standard Heparin in der Behandlung dieser schwer kranken Covid-19-Fälle? Wie häufig haben die so eine HIT-like Disease, die vielleicht gar kein HIT ist, sondern wirklich bedingt ist durch diese Covid-Erkrankung? Wie häufig kann man diese PF4-Antikörper finden? Das ist keine Standarddiagnostik, die man bei jedem Patienten jede Woche macht, sondern das muss man sich schon bewusst überlegen und im Labor anfordern. Es wäre total spannend zu sehen. Wir wissen ja, dass Covid-19-Patienten, die schwer krank sind, oft Autoantikörper gegen verschiedenste Antigene produzieren, aber wie häufig ist da auch PF4 dabei. Das sind so Dinge, die jetzt einfach passieren sollten und wahrscheinlich durch",
  "8": "Rückstellproben relativ schnell auch geklärt werden können.Korinna HennigSie haben es aber schon gesagt, wenn es das Spike- Protein ist, dann ist sowohl die Erkrankung betroffen, wenn man jetzt diesen Heparin-Faktor da vielleicht noch mal rausrechnen könnte, aber eben auch die anderen Impfungen, also auch die mRNA Impfungen. Da haben wir aber in den Daten noch nicht Wesentliches gesehen. Was könnte eine Erklärung sein?\nVielleicht reicht die Impfung alleine einfach nicht. Es könnte zum Beispiel sein, also das ist wirklich eine gewagte Theorie, aber es fällt einem ja schon auf, dass bei AstraZeneca nach der ersten Impfung die Immunreaktionen schon sehr stark sind. Gerade bei jüngeren Personen, die sind ja wirklich oft nach der ersten Impfung zwei Tage krank und haben hohes Fieber,  fallen dann aus. Sodass sogar schon im Beruf empfohlen wurde, dass man nicht alle gleichzeitig impft. Das ist, zumindest wie ich das empfinde, stärker als nach der ersten Biontech-Impfung. Vielleicht spielen solche Sachen auch eine Rolle. Also diese starke Entzündungsreaktion plus das gebildet Spike plus Faktor X, nämlich irgendwelche genetischen Faktoren, die noch dazu führen, dass jemand einfach eine Neigung dazu hat, diese Erkrankung zu entwickeln. Aber das ist,  denke ich, was jetzt in den nächsten Wochen, Monaten  untersucht werden muss und was sicherlich die Kollegen auch schon tun und dass man noch aufklären muss. Also den genauen Mechanismus, um dann natürlich auch vorher Risikogruppen zu identifizieren, die ein höheres Risiko für diese Erkrankung haben. Wobei man einschränkend nur sagen kann und immer wieder betonen muss, das ist sehr selten. Also insgesamt ist diese Nebenwirkung extrem selten. Deswegen fällt sie auch in den Phase-3-Studien, die gar nicht so klein sind, nämlich 30.000 bis 40.000 Studienteilnehmer einschließend, nicht auf.SINUSVENENTHROMBOSEN SIND  EXTREM SELTEN\nDie Greifswalder Forscher haben auch eine Kontrollgruppe gehabt, also die haben Geimpfte ohne irgendwelche Symptome und ohne Sinusvenenthrombosen angeguckt und auf Autoantikörper untersucht und keine gefunden. Kann man also vorerst davon ausgehen, dass das jetzt kein Syndrom ist, das vielleicht sogar bei allen Geimpften auftritt und nur eben bei den wenigsten überhaupt Thrombosen verursacht?\nJa, davon ist auszugehen. Also das ist wirklich etwas ganz Seltenes, eine seltene Entwicklung oder dann auch Erkrankung. Aber sicherlich nicht der Standard, das wäre vorher aufgefallen. Natürlich guckt man da selten nach. Es ist ja auch oft eine Frage: Ist das jetzt spezifisch für diesen Impfstoff? Oder ist das vielleicht auch bei anderen Impfstoffen so? Ich habe das gestern mal einen Hämostaseologen von unserer Uni gefragt und der meinte dann auch nur: Das hat noch keiner geguckt. Also warum soll er nach einer Impfung nach PF4-Antikörpern gucken? Das ist ja eine sehr spezielle Untersuchung. Ich denke, das muss man sich einfach wirklich weiter anschauen und untersuchen. Aber das ist, wie gesagt, selten und nicht so, dass jetzt jeder Autoantikörper entwickelt. Ganz sicher nicht.\nWir sind ja aber bei den SARS-2-Impfstoffen extrem fokussiert und stellen uns Fragen, die wir uns alle wahrscheinlich bei keinem anderen Impfstoff bisher jemals so gestellt haben. Inwiefern kann man da auch Zusammenhänge oder Analogien zu anderen Impfungen ziehen, also zum Beispiel bei der Masern-Impfung?WORAUF GEIMPFTE ACHTEN SOLLTEN\nJa, das ist gar nicht so selten, dass es nach einer Impfung zu einem Abfall der Thrombozyten kommen kann, aus unterschiedlichen Gründen. Hier ist zum Beispiel eine Erkrankung zu nennen, die Immunthrombozytopenie. Das ist auch eine Immunerkrankung. Aber hat eigentlich mit dem HIT und dieser Erkrankung von AstraZeneca nicht viel zu tun. Das gibt es zum Beispiel bei Kindern, die auf einmal sogenannte Petechien, also Einblutungen in der Haut haben. Zur Abklärung gehört das immer dazu, zu fragen, welche Medikamente hat das Kind bekommen? Oder hat es welche bekommen? Hatte es gerade einen Infekt? Das gibt es nämlich  auch gerade nach Infektionen. Oder wann war die letzte Impfung? Wobei das nach Impfungen deutlich seltener ist als nach durchgemachten Infekten. Diese klassische Immunthrombozytopenie, die hat keine  Antikörper gegen dieses Plättchenfaktor 4, sondern das sind auch Autoimmunprozesse, die da ablaufen. Die führen dazu, dass die Thrombozyten, die Blutplättchen, schneller abgebaut werden. Dadurch sind einfach weniger da und das wird auch ein bisschen anders behandelt. Man kann auch Immunglobuline geben oder Steroide. Das darf man nicht vermischen oder verwechseln mit der HIT. Die haben zwar einen Abfall der Thrombozyten und dadurch diese Einblutungen, aber die haben eigentlich keine erhöhte Thrombosegefahr oder Thromboseneigung. Deshalb ist das ein anderes Krankheitsbild. Und wie gesagt, bei anderen Impfungen hat man nach diesen speziellen Autoantikörpern gegen PF4 nicht geguckt. Was mich auch hellhörig gemacht hat, war das gleichzeitige Auftreten von Thrombosen und Blutungen. Das passt eigentlich nicht so in die Welt der Gerinnung. Ich denke, was man jetzt vielleicht noch den Leuten mitgeben kann, die Astra-",
  "9": "Zeneca bekommen oder bekommen haben ist: Worauf muss ich achten? Ich denke, diese Grippesymp tome, also Gelenk-, Muskel-, auch Kopfschmerzen sind ja häufig, vor allem in den ersten zwei Tagen. Das hat  eigentlich nichts mit diesem Krankheitsbild zu tun. Das sollte niemandem Anlass geben, sich große Sorgen  zu machen. Wenn jemand über drei Tage hinaus Neben wirkungen hat, also schwere Symptome, wenn er Schwindel hat, wenn er Kopfschmerzen hat, wenn man nicht mehr richtig sehen kann, dann sollte man auf jeden Fall zum Arzt gehen und eine Abklärung machen. Man sollte ein Blutbild bestimmen. Da kann man, wie gesagt, messen, wie viele Blutplättchen im Blutbild sind. Man kann auch einen Blutausstrich machen. Man kann diese D-Dimere bestimmen, die einen Hinweis auf eine Thrombose geben. Und schließlich muss man auch eine Bildgebung machen, wenn sich der Verdacht erhärtet, also ein MRT oder ein kranielles CT. Wenn dann eine Thrombose oder eine Thrombozytopenie nachgewiesen wird, dann sollte man dem  Patienten nicht Heparin geben, was man jetzt hoffentlich versteht, wenn man dieses Krankheitsbild versteht, sondern man sollte zum einen gucken, ob diese Autoantikörper gegen Plättchenfaktor 4 vorliegen.  Und man sollte diesen Heparin-Ersatz geben, sage ich jetzt mal.\nSehen Sie das eigentlich schon in der Klinik? Viele besorgte Menschen, die da sitzen und nach der Impfung zu schnell denken: Oh, ich habe Kopfschmerzen. Also sich schon an Tag eins und Tag zwei extreme Sorgen machen?\nJa, das denke ich schon, das ist aber auch normal und ich habe großes Verständnis dafür. Ich wäre da auch so verunsichert. Man horcht dann ja auch in sich hinein. Das ist wirklich schwierig abzugrenzen. Also wie gesagt, ein Blutbild ist relativ einfach zu machen. Das ist natürlich auch ein bisschen, wie jeder für sich selber tickt. Aber natürlich sieht man das häufiger und auch die Nachfragen sind häufiger. Ich habe jetzt nach fünf Tagen Kopfschmerzen, was mache ich? Da ist schon ein bisschen Verunsicherung bei den Leuten.VORBILD FRANKREICH\nNun ist das ja auch ein bisschen eine Risikoabwägung. Wenn wir uns mal die Frage vornehmen, was folgt aus dem, was man bisher weiß? Also wir haben diese Beobachtung in Zusammenhang mit der AstraZeneca-Impfung. Aber wir sehen sie eben noch nicht im Zusammenhang mit Biontech oder Moderna, also mit der mRNA-Impfung. Nehmen wir mal an, ich bin Erzieherin, 30 Jahre alt, nehme vielleicht sogar die Antibabypille und habe eigentlich nur ein geringes Risiko für einen schweren Verlauf. Dann könnte ich sagen: Da nehme ich lieber das Infektionsrisiko als die Impfung. Ich will aber vielleicht auch dafür sorgen, dass Kindergärten offen bleiben können. Ich will meinen Beitrag zur Pandemie-Eindämmung leisten. Wenn man also nach bisherigem Stand nur beim AstraZeneca-Impfstoff so ein verschärftes Risiko für jüngere Frauen hat, auch wenn es sehr selten ist, ist es da nicht die Überlegung wert, die Impfverteilung umzudrehen, so wie es in Frankreich passiert, also AstraZeneca für Ältere vorzusehen und mRNA-Impfstoffe eher für Jüngere?\nDas ist eine gute Frage. Ich glaube, die kann man nicht eindeutig beantworten. Also zum einen muss man sagen, ich selber habe jetzt nicht diese wissenschaftlichen Daten oder die Patientendaten von diesen Fällen gesehen. Ich kann nur das, was ich in der  Zeitung gelesen habe, beurteilen. Mir fehlen ganz viele Daten, um zu beurteilen, was für Gemeinsamkeiten hatten die Patienten? Wie ausgeprägt war das? Was kann man noch herausfinden? Die Daten sind ja nicht öffentlich. Deswegen kann ich da nur so aus Gefühl oder aus meiner persönlichen Meinung argumentieren. Es gibt zwei Dinge, die man sagen kann. Man kann die eine Meinung vertreten, wie zum Beispiel auch die Immunologen, die sagen, es sind 18 Fälle mit einer Sinusvenenthrombose aufgetreten und der Nutzen ist immer noch höher als das Risiko, auch für Frauen zwischen 20 und 55 Jahren. Auch wenn es natürlich eine Häufung dieser Sinusvenenthrombose gibt, ist der Nutzen im Verhältnis zu einer Erkrankung und dadurch bedingte Spätschäden wie Long-Covid oder auch schwere Verläufe auch mal bei Jüngeren, eindeutig auf der Seite des Nutzens. Also so würde ich argumentieren, wenn wir jetzt einen Impfstoff hätten und keine Alternative. Dann würde ich sagen: Okay, das ist eindeutig das Argument, dass der Nutzen höher ist. Aber wir haben ja nicht nur einen Impfstoff. Wir haben mehrere Impfstoffe. Wir haben im Moment keinen Hinweis, dass das nach den mRNA-Impfstoffen auch bei den Frauen zwischen 20 und 55 Jahren häufiger auftritt. Man könnte auch argumentieren, wir haben mehrere Impfstoffe, wir haben genug Impfkandidaten, die nicht in diese Risikogruppe Frau zwischen 20 und 55 fallen. Wir könnten den AstraZeneca-Impfstoff, das ist ja alles noch absolute Mangelware, erst mal für Menschen über 55 oder für Männer zwischen 20 und 55 verwenden, weil da war das Risiko deutlich geringer. Das ist sicherlich eine legitime Diskussion, weil wir verschiedene Impfstoffe zur Auswahl haben und den Einsatz verändern könnten. Wie gesagt, diese beiden Optionen sehe ich, so macht es ja Frankreich. Es ist schwer zu beurteilen, wenn man nicht wirklich die gesamten Daten vorliegen hat und die auswerten kann und nur auf Basis von Zeitungsberichten zu entscheiden, die ja oft auch fehlerhaft sind, das kann ich nicht. Aber ich finde es legitim, das zu diskutieren und auch so zu entscheiden, wie Frankreich das entschieden hat,",
  "10": "weil wir natürlich auch die Wahl haben. Und wir haben so wenig Impfstoff, dass der AstraZeneca-Impfstoff ja deswegen nicht verfällt, sondern wir haben genug Leute über 55 Jahre, die auf die Impfung dringend warten.SCHULEN GENAUER BETRACHTEN\nWir werden die Erkenntnisse rund um diesen Komplex sicher noch fortschreiben. Sie haben eben gesagt, wir haben manches nur aus Zeitungen, da wird es sicher noch validere Daten in der nächsten Zeit geben. Ich habe es schon angekündigt, wir haben heute einen Gast im Podcast, mit dem wir auf eine spezielle medizinische Problematik bei Kindern blicken wollen. Professor Christian Dohna-Schwake ist Facharzt für Kinderheilkunde, Intensivmediziner und Infektiologe. Er leitet die Kinderintensivstation am Universitätsklinikum Essen. Er ist uns per Telefon zugeschaltet. Ich würde auch mit Ihnen gerne kurz auf die aktuelle Lage blicken. Sie sind Kinderarzt und Sie haben selbst auch vier Kinder. Wenn Sie sich angucken, wie die Lage in den Schulen ist, also offenbar greift bei Weitem noch nicht überall eine regelmäßige Testung und die Infektionszahlen unter Kindern steigen gerade, so wie überall. Das registriert das Robert Koch-Institut. Trotzdem, die Einschränkungen für Kinder dauern nun schon ziemlich lange an. Es gibt gewichtige Gründe, zu sagen, wir wollen die Schulen offen halten beziehungsweise öffnen. Wie beurteilen Sie die Situation in den Schulen in Deutschland momentan, fachlich und privat?\nErst mal habe ich ein bisschen Glück mit der Antwort, weil die Osterferien vor der Tür stehen und man sich vielleicht ein bisschen rausreden kann. Aber mit den RKI-Zahlen, die wir derzeit haben und mit den Hinweisen, dass die Infektionen sich auch bei den Jüngeren und bei den Schulkindern deutlich vermehren, denke ich, es wäre schon wichtig, und es wäre auch in der zurückliegenden Zeit wichtig gewesen, sich die Schulen genauer anzugucken. Ich hätte es sinnvoll gefunden, die Schulen noch etwas geschlossen zu halten, vielleicht für die Abschlussklassen zu öffnen, also die, die Abitur machen, die in der zehnten Klasse sind und Abschluss machen. Und dann jetzt, das würde ich auch für die Zukunft so sehen, fände ich es extrem wichtig, wirklich ein vernünftiges Testkonzept zu erstellen und auch die Ressourcen bereitzustellen. Damit, wenn die Osterferien vorbei sind und wir das von den Zahlen her verantworten können, dass man dann wieder in einen sich steigernden Präsenzunterricht gehen kann mit einem guten Testkonzept. Das wäre etwas, was ich mir aus medizinischer Sicht wünschen würde. Aus privater Sicht, meinen Kindern fällt die Decke auf den Kopf. Das ist so, aber die halten das durch. Das sehe ich auch so auch im Großen und Ganzen bei vielen Freunden und vielen anderen Kindern.\nSie leben und arbeiten in Nordrhein-Westfalen. Da gab es ziemlich viel Streit, weil es Kommunen gab, die wegen hoher Inzidenzen die Schulen schließen wollten. Das Land hat es aber verboten. Ganz grundsätzlich, rein wissenschaftlich gesehen ist eine differenzierte regionale Betrachtung aber doch das, was epidemiologische und pädagogische Anforderungen am besten miteinander vereinbaren könnte, oder?\nIch würde dem absolut zustimmen. Ich kann es auch nicht so richtig gut verstehen, weil ich es schon so empfinde, dass die regionalen Verantwortlichen genau das tun wollen, nämlich Verantwortung übernehmen für das, was bei denen vor Ort passiert. Ich fand die Sorgen die sie haben, relativ weggewischt. Ich würde das eigentlich begrüßen, eine regionale Lösung möglich zu machen.\nWas Kinder im Infektionsgeschehen angeht, da ist die Studienlage relativ klar. Mittlerweile gibt es darüber weitgehend wissenschaftlichen Konsens. Ich fasse mal ganz grob zusammen: Infektion bei Kindern verlaufen oft asymptomatisch oder mit milden Symptomen. Und die Tendenz geht dahin, je jünger, desto weniger sind ganz grundsätzlich betroffen. Jetzt allerdings, bei hoher Inzidenz, ziehen eben die Zahlen auch bei den Jüngeren an. Wie ist das aus der praktischen ärztlichen Sicht, gerade auch im Zeitverlauf der Pandemie?  Können Sie diese allgemeinen Erkenntnisse aus den Studien auch bestätigen? Ist es das, was Sie auch sehen?\nJa. Das ist bis zum jetzigen Zeitpunkt definitiv das, was wir sehen. Wir sehen so gut wie keine schweren Verläufe von akuten Infektionen, auch nicht oder nur sehr, sehr selten bei gefährdeten Gruppen, bei Kindern mit einer Immunschwäche, mit onkologischen Grunderkrankungen oder auch mit strukturellen Lungenerkrankungen. Auch bei diesen Patienten sind akute Infektionen weiterhin eine Rarität, Gott sei Dank. PIM-SYNDROM\nWir wollen heute über eine spezielle Problematik sprechen, über das PIM-Syndrom. Das ist eine Abkürzung für —Pediatric Inflammatory Multisystem Syndromeﬁ. Darüber haben wir auch schon im vergangenen Frühjahr hier im Podcast gesprochen. Da hatte das noch keinen Namen, beziehungsweise kam dann ein anderer Name auf: MISC Œ —Multisystem Inflammatory",
  "11": "Syndrome in Childrenﬁ. Es geht um ein seltenes, aber ernst zu nehmendes Entzündungssyndrom in Zusammenhang mit einer SARS-CoV-2-Infektion. Wie viele Kinder haben Sie auf der Intensivstation in Essen mit diesem Syndrom schon behandelt?\nAlso auf der Intensivstation haben wir um die zehn Patienten behandelt, in der Gesamtklinik um die 19 Patienten. Das entspricht ungefähr dem, was in der Literatur steht und was mir Kollegen erzählen, also dass ungefähr die Hälfte dieser Patienten intensivmedizinische Betreuung benötigen. Die andere Hälfte ist zwar auch krank, aber hat einen milderen Verlauf.\nWie alt sind die Betroffenen? Anfangs dieses Jahres waren vor allem kleinere Kinder betroffen.FÜNF BIS 17-JÄHRIGE BETROFFEN \nDas kann man so jetzt nicht mehr sagen. Ganz grob kann man sagen, dass Schulkinder betroffen sind, also fünf bis 17. Natürlich gibt es auch immer wieder Ausnahmen, es gibt auch jüngere Kinder, die betroffen sind. Ich habe auch schon von einem, ich habe ihn nicht selber gesehen, aber von einem 37-Jährigen gehört, von dem ich denke, dass er ziemlich sicher so etwas wie PIMS hatte. Aber das gibt es in der Medizin immer wieder. Es gibt keine hundertprozentige oder nur sehr selten 100 Prozent, dass immer alles stimmt. Aber der absolute Löwenanteil liegt bei den Fünf- bis 17-Jährigen.\nJetzt habe ich schon gesagt, dass das ein sehr seltenes Syndrom ist. Was genau passiert da? Für die, die auch noch nie davon gehört haben, was für Symptome sehen Sie?\nWir sehen an allererster Stelle und eigentlich bei allen Patienten hohes Fieber, das lange andauernd. Dann sehen wir bei einer Vielzahl und auch relativ früh schon sogenannte gastrointestinale Beschwerden, also grob gesagt Bauchschmerzen. Aber nicht nur Bauchschmerzen, auch Durchfall, Erbrechen kann vorkommen. Bis zu vier Fünftel aller Patienten betrifft das. Das ist zum Teil auch so schwer, dass diese Beschwerden so was wie eine Blinddarmentzündung vortäuschen können. Gelegentlich ist es auch so, dass der eine oder andere Patient mal operiert wird, weil man Sorge hat, dass der Blinddarm entzündet ist und dann muss man feststellen, dass das gar nicht der Fall ist. Also wie gesagt in vielen Fällen sind es Fieber, Bauchschmerzen. Dann kommt häufig ein Hautausschlag dazu. Und eine Bindehautentzündung der Augen ist auch ein häufiges Symptom. Was die Erkrankungen auch gefährlich macht, ist die Beteiligung des Herz-Kreislauf-Systems. Was unterschiedlich sein kann. Zum einen kann das Herz selber beteiligt sein, wie im Sinne einer Herzmuskelentzündung, was dann in einem schweren Fall dazu führen kann, dass das Herz nicht mehr oder nicht ohne medikamentöse Unterstützung ausreichend Blut in den Kreislauf pumpen kann. Es kann aber auch zu  einer Schocksymptomatik führen, die dadurch hervorgerufen wird, dass Blutgefäße, kleinere Blutgefäße in der Muskulatur, im Unterhautfettgewebe sich weitstellt und durchlässig wird für Plasma, sodass zu wenig Blut und Blutbestandteile im Gefäßsystem sind und durch diese Schocksymptomatik besteht die Gefahr, dass eine Sauerstoffunterversorgung vorhanden ist. Das ist das, was es auch so gefährlich macht.\nIch habe da noch mal eine Frage dazu. Schwere Verläufe von Covid-19 sehen wir häufiger bei Männern. Gibt es hier auch eine Unterscheidung, ob das häufiger bei Jungen oder bei Mädchen vorkommt?\nDas gibt es tatsächlich. Das scheint auch konsistent in vielen Ländern so zu sein. Es sind häufiger Jungen betroffen. Das sind 60 Prozent Anteil der Jungen oder zwei Drittel, das ist unterschiedlich. Aber es ist schon definitiv so, dass Jungen häufiger betroffen sind.\nIch habe vorhin schon gesagt, dass tritt in Zusammenhang mit einer Coronavirus-Infektion auf, also SARS-2. Das ist aber mit deutlicher Verzögerung zu sehen, oder? Also es ist nicht so, dass ein Kind sich jetzt  infiziert, zum Beispiel in der Schule oder wo auch immer und dann unmittelbar diese Komplikation entwickelt?KEINE AKUTE INFEKTION\nGenau, das ist ganz wichtig. Es ist keine akute Infektion. Es gibt zwar einige oder seltene Patienten, bei denen man zumindest noch im Nasen-Rachen-Abstrich in niedriger Konzentration das Virus nachweisen kann. Aber die akute Infektion ist eigentlich abgeschlossen. Und nach vier bis sechs Wochen kommt es dann zu einer unspezifischen Reaktion des Immunsystems. Die Antikörper, die sich gebildet haben, die normalerweise sozusagen virusspezifisch sind, sind eben bei einigen Patienten nicht nur spezifisch für das Virus, sondern auch gegen sogenannte Wirts-Antigene. Der Wirt ist in diesem Fall der Mensch, die Antikörper docken an und durch diese Verbindung kommt es dann zu einer Freisetzung von Entzündungsmediatoren. Aber das tritt erst mit einer Verzögerung von vier bis sechs Wochen ein. Diese Freisetzung der Entzündungsmediatoren,",
  "12": "die werden auch Zytokine genannt, das führt zu den Symptomen, zu dem Fieber, zu den Veränderungen der Gefäße, zu den Herzmuskel-Veränderungen, das, was ich gerade schon erklärt habe.\nDas bedeutet, wenn die Infektion zum Beispiel sechs Wochen zurückliegt und es ist nichts passiert, dann ist das Risiko die Erkrankung noch zu bekommen, gleich null? Christian Dohna-SchwakeNull würde ich nicht sagen. Aber je länger die Infektion vorbei ist, umso geringer ist das Risiko schon. Ich würde die Grenze nicht bei sechs Wochen legen, aber acht bis zehn Wochen. Wenn das vorbei ist, dann ist mir zumindest nicht bekannt, dass noch ein deutlich erhöhtes Risiko besteht.AUFTRETEN AUCH NACH ASYMPTO-MATISCHEN KRANKHEITSVERLÄUFEN\nGibt es da einen Zusammenhang, soweit Sie wissen, zwischen der Frage, ob Kinder überhaupt symptomatisch an Covid-19 erkrankt waren, wenn vielleicht auch nur leicht. Also trifft es auch asymptomatisch infizierte Kinder, die gar nichts von der Infektion bemerkt haben?Christian Dohna-SchwakeDas trifft es auf jeden Fall. Das kann ich aus eigener Erfahrung sagen, weil wir sicher den einen oder anderen Patienten betreut haben, wo nicht nur der Patient, auch die ganze Familie letztendlich von einer Infektion  gar nichts mitbekommen haben. Und dann ganz überrascht waren, dass die Antikörper positiv waren. Das heißt also, dass wir quasi den Nachweis erbracht haben, dass der Körper sich mit diesem Virus auseinandergesetzt haben muss.\nAus dem Studium kenne ich zumindest noch das Kawasaki-Syndrom. Das wurde am Anfang immer mit der Erkrankung verglichen. Aber wenn ich mich recht erinnere, trifft das vor allen ganz kleine Kinder. Da scheint ein Unterschied in der Altersverteilung zu sein. Die Inzidenz ist hier ja ungefähr: Neun von 100.000  unter fünf Jahren haben nach Infekten ein Kawasaki- Syndrom. Ist die Häufigkeit denn ähnlich wie das Kawasaki-Syndrom? Oder kann man das überhaupt sagen?\nJa, da gibt es schon ein paar Daten zu. Im deutschen Register werden auch, sozusagen in Anführungsstrichen, echte Kawasaki-Fälle gesammelt. In der Zeit, seit wir dieses Register haben, das ist seit April letzten Jahres ungefähr, sind um die 60 echte Kawasaki-Fälle gemeldet worden und 245 PIMS-Fälle. Das habe ich heute extra noch mal nachgeguckt. Also es gibt schon eindeutig im Zusammenhang mit der Corona-Pandemie  eine Häufung von PIMS. Und so, wie du es gerade schon gesagt hat, Sandra, ist es. Der Zusammenhang ist deswegen aufgekommen, weil viele Symptome dieser PIMS-Erkrankungen eben ganz ähnlich sind, wie sie beim Kawasaki auftreten können. Aber Kawasaki ist ganz typischerweise eine Erkrankung des Kleinkindes. Und PIMS eben nicht.\nIst denn das Kawasaki-Syndrom eins, was Sie vor der Pandemie hier auch noch viel beobachtet haben?\nNein, das ist eine sehr seltene Erkrankung. Wir sehen das gelegentlich, aber in einer ganz anderen Häufung als das PIMS.TYPISCHE SYMPTOME\nIch muss vielleicht kurz noch erklären, weil Sie sich beide geduzt haben, Sie kennen sich. Frau Ciesek, Sie haben mal in Essen gearbeitet, deswegen sind Sie nicht nur entfernte Kollegen, sondern auch Kollegen, die zusammengearbeitet haben. Jetzt ist ja gerade bei Kindern, bei kleineren Kindern eine Diagnostik auch schwierig. Herr Dohna, vor allem, wenn man keinen Verdacht hat, weil man eine Corona-Infektion gar nicht bemerkt hat und Sie haben gesagt Fieber, Bauchschmerzen sind Symptome. Das ist was, was kleine Kinder gern mal äußern, wenn irgendwas komisch ist. Das kann dann ganz was anderes sein. Bevor jetzt die Notaufnahmen voller besorgter Familien sitzen: Was sind denn konkrete Indikatoren, die da zusammenkommen müssen, um überhaupt PIMS zu diagnostizieren?\nAlso das Fieber ist natürlich ein Symptom, was ganz häufig auftritt, das haben Sie schon richtig gesagt. Und natürlich auch in anderen Zusammenhängen auftritt. Ich glaube, ganz besonders sind die Bauchschmerzen. Da sollte man darauf achten. Natürlich ist es so, ein Teil der Patienten hat die Infektion nicht mitbekommen. Aber ich würde mal sagen, ein Großteil der Patienten weiß es wahrscheinlich schon. Das heißt also, das Zusammenwirken von durchgemachter Infektion, lang anhaltendem Fieber und Bauchschmerzen, das würde mich schon hellhörig machen. Was ein bisschen problematisch sein kann, ist, dass diese typischen Hauterscheinungen eher etwas später auftreten.\nWie kommt es denn zu den Bauchschmerzen?Christian Dohna-Schwake",
  "13": "Die Bauchschmerzen sind wahrscheinlich auch eine Folge der Wirkung dieser Zytokine an den Blutgefäßen, die entzünden sich ja. Man weiß auch von anderen Erkrankungen, die eine Blutgefäßentzündung, man nennt es auch Vaskulitis, dass das eben zu Bauchschmerzen führen kann. Wahrscheinlich durch eine ganz kurzanhaltende Sauerstoffunterversorgung, die sich eben als Bauchschmerzen bemerkbar machen.\nFrau Ciesek, wir haben über Zytokine, über so Entzündungsbotenstoffe auch schon öfter im Podcast gesprochen. Wenn man das versucht, für den Laien einzuordnen, so eine Überreaktion, die da stattfindet, wie vergleichbar ist das mit dem, was wir von komplizierten Covid-19-Verläufen bei Erwachsenen kennen? Ist das etwas komplett anderes?\nEs klingt erst einmal ähnlich. Wir haben ja auch diesen Zytokinsturm oder diese Ausschüttung von Zytokinen. Wir haben eine Entzündung der Blutgefäße, also einer bestimmten Zellart der Blutgefäße. Das ist ja auch, wenn ich das richtig sehe, bei PIMS der Fall. Sodass es auf jeden Fall schon Parallelen gibt.\nWenn wir uns mal angucken, wie so ein PIMS normalerweise verläuft. Wir haben jetzt über Kinder gesprochen, die zu Ihnen kommen, ins Krankenhaus, auf die Intensivstation. Ist es denn auch denkbar, dass, wenn man das vielleicht falsch einschätzt, dass das wie bei einer Infektion von selber abheilt? Oder sind das dann doch fast immer relativ dramatische Verläufe?\nAus meiner Erfahrung und das, was ich gelesen habe in der Literatur, ist es tatsächlich so, dass die Patienten eigentlich alle so schwer krank sind, dass alle eine stationäre Aufnahme brauchen. Man weiß natürlich nicht, was im ambulanten Bereich passiert. Aber es ist mir nicht bekannt, dass das so wäre.PIMS-PATIENTEN SOLLTEN SCHNELL BEHANDELT WERDEN\nWie wichtig ist es denn, dass die Fälle rechtzeitig zu  Ihnen kommen? Kommen manche auch ganz spät, eben wegen der schwierigen Diagnostik?\nAlso es ist auf jeden Fall wichtig, dass die rasch zu uns kommen, weil man sie gut behandeln kann. Das ist die gute Sache an dieser Erkrankung. Wenn man die Diagnose einmal gestellt hat, gibt es zwei Grundpfeiler der Therapie, die beide das überschießende Immunsystem behandeln. Das eine ist die Gabe von Immunglobulinen, also Antikörpern. Das andere ist die hochdosierte Gabe von Cortison. Es gibt ein bisschen Uneinigkeit, ob man jetzt sofort beides geben sollte. Oder ob man erst mit Immunglobulinen anfangen und dann das Cortison geben sollte. Wir für uns haben so einen Algorithmus erstellt, dass wir Immunglobuline geben, zwölf Stunden warten, und wenn sich keine Besserung ergeben hat, dass wir dann das Cortison geben.\nWie schnell wirkt denn eine Therapie? Nicht nur mit den Antikörpern, sondern auch mit Cortison? Also wie schnell kann man die Patienten wieder in einen guten Zustand versetzen?\nFür uns Intensivmediziner sehr schnell. Innerhalb von zwei bis drei Tagen sieht man eine deutliche Besserung. Es gibt eine Vergleichsstudie, die die Gabe von Antikörper gegen Antikörper und Cortison verglichen hat. Die haben sich sozusagen als Endpunkt angeschaut: Wie lange haben die Patienten noch weiter gefiebert? Die, die nur die Immunglobuline bekommen haben, haben noch fünf Tage gefiebert. Und die, die Immunglobuline und die Antikörper bekommen haben, noch zwei Tage im Mittel. Das ist auch die Erfahrung, die wir gemacht haben. Dass die Patienten, die vorher zum Teil tatsächlich lebensbedrohlich erkrankt waren und sehr hohe Dosen an kreislaufunterstützenden Medikamenten benötigt haben, dass man diese Dosen innerhalb von zwei bis drei Tagen eigentlich komplett nicht mehr gebraucht hat.\nUnd da reicht auch kein Fieber von 38 Grad, sondern du sprichst eher von 40 Grad, nehme ich an?\nJa, genau.PIMS-LANGZEITSCHÄDEN\nGibt es Langzeitschäden? Weiß man da schon was?\nEin bisschen was weiß man, auch aus dem deutschen Register, das wir haben. Dort steht, bei sieben Prozent erwartet man längere Schäden. Und andersrum gesagt, 80 Prozent wurden ohne Folgesymptome entlassen. Aus meiner persönlichen Erfahrung kann ich sagen, es gibt Langzeitprobleme, die treten aber bei einzelnen Patienten auf. Das sind zum Beispiel Unregelmäßigkeiten bei der Periode, Konzentrationsschwierigkeiten. Das sind Müdigkeit, Abgeschlagenheit. Wir haben von den 19 Patienten, die wir behandelt haben, zwei im in Anschluss in eine Rehabilitationseinheit verlegt, weil wir schon dachten, die brauchen noch Training und",
  "14": "Förderung. Wir haben aber, weil wir das Krankheitsbild gerade erst kennenlernen, eine sehr engmaschige Nachsorge etabliert und gucken ganz genau hin. Also zum Beispiel bei den Patienten, die sich mit einem ähnlichen Verlauf wie bei einer Herzmuskelentzündung präsentieren. Da machen wir im Verlauf zum Beispiel einen Kernspin vom Herz, um zu sehen, gibt es da einen Folgeschaden? Gibt es da kleine Fibrose- Stellen, die sich vielleicht klinisch nicht bemerkbar machen, aber die im Langzeitverlauf möglicherweise ein Problem machen können? Da haben wir bis jetzt aber Gott sei Dank noch keine schwerwiegenden  Probleme gesehen.\nEs ist ein seltenes Syndrom. Wir haben das schon an den kleinen Fallzahlen gesehen, die Sie uns genannt haben. Was wissen Sie darüber, wie häufig das weltweit schon aufgetreten ist? Zumindest laut Meldezahlen und im Vergleich auch in Deutschland?\nIch würde mal sagen, es liegt irgendwo zwischen einer PIMS-Erkrankung auf 1000 bis 5000 Covid-Infektionen. Irgendwo dazwischen wird es jetzt liegen. Das ist selten, aber es gibt noch viel seltener Erkrankungen, das muss man schon sagen.\nIch weiß, das ist jetzt wahrscheinlich noch zu früh, aber kann man denn schon abschätzen, inwieweit die  Variants of Concern, also gerade die Variante aus Großbritannien, da einen Einfluss auf den Verlauf oder die Häufigkeit hat?\nDas ist sicherlich eine wichtige Frage. Ich kann keine gute Antwort darauf geben, weil ich es nicht wirklich weiß. Ich habe bis jetzt jedenfalls keinen Hinweis darauf gefunden, dass vor allen Dingen die B.1.1.7- Variante das häufiger macht. Aber es ist vielleicht auch noch zu früh, um das abschließend zu sagen. Was man vielleicht sagen kann, ist, dass in den USA ja auch viele Fälle aufgetreten sind und die Variante da noch lange nicht so prävalent ist wie in Europa.\nAlso es ist eher die steigende Inzidenz, die Ihnen Sorgen macht. Sie sagen, in den nächsten Wochen könnte es wieder mehr werden?\nDas auf jeden Fall, also wir rechnen damit, definitiv. Wenn man sich zum Beispiel England als Vorbild nimmt, dann ist es so, dass Anfang Januar die zweite Welle in England auf dem Höhepunkt war und ziemlich genau vier Wochen später, Anfang Februar, gab es die meisten PIMS- Fälle. Da gab es auf ganz England verteilt so um die 100 Kinder mit PIMS auf den Intensivstationen.KINDERIMPFUNGEN \nAm Ende kann man es ja wahrscheinlich gar nicht richtig auseinanderrechnen, weil die Mutante B.1.1.7 hier sozusagen schon übernommen hat und ohnehin die häufigste ist. Viele Kinderärzte sagen jetzt, wir brauchen auch ganz dringend eine Kinderimpfung. Die gibt es ja noch nicht. Das ist auch der normale Verlauf der Dinge bei so Impfstudien, dass man nicht gleich mit den Kindern anfängt. Ich weiß zumindest von zwei Herstellern, die klinische Studien mit Kindern ab zwölf Jahren oder Jugendlichen begonnen haben. Biontech und Moderna, wenn ich das richtig sehe.\nModerna hat jetzt sogar ab sechs Monaten eine Studie in den USA und Kanada gestartet.\nDas macht noch mehr Hoffnung, zumindest für  besorgte Eltern. Man muss gucken, was dabei rauskommt. Zur Eindämmung der Pandemie ist das sehr einleuchtend. Aber es geht natürlich auch um das individuelle Risiko. Und wir haben es jetzt eben auch mehrfach gesagt, PIMS ist kein total häufiger Fall.  Man muss das also auch richtig abschätzen, weil bei Kindern doch auch schwerere Impfreaktionen zu erwarten sind, oder?\nJa, das finde ich ganz schwer zu beurteilen, ehrlich  gesagt. Ganz grundsätzlich würde ich definitiv auch eine Impfung begrüßen. Ich finde schon, dass allein die Erkrankung des PIMS rechtfertigt, präventiv zu handeln. Letztendlich brauchen wir die Studien, die uns sagen, wie gut wird eine Impfung vertragen und wie gut wirkt sie auch? Grundsätzlich würde ich das begrüßen.ROLLE DER KINDERÄRZTE\nHerr Dohna, abschließend, wenn Sie zurückblicken auf den Anfang der Pandemie, sind Sie eigentlich davon ausgegangen, dass Sie als Kinderarzt eine eher untergeordnete Rolle spielen würden in dieser für alle schwierigen Lage, weil Kinder von den schweren Verläufen insgesamt weniger betroffen sind?\nJa, definitiv bin ich davon ausgegangen. Ich gehe auch immer noch davon aus, dass wir eine untergeordnete Rolle spielen. Wir haben unsere Rolle und wissen auch durch globale Vernetzung mittlerweile sehr gut, sowohl was die akuten Infektionen angeht als auch was die Folgekomplikationen angeht, welche Erkrankungen",
  "15": "und wie sie Kinder betreffen. Aber im Großen und Ganzen glaube ich, dass wir eher eine untergeordnete Rolle spielen.ELTERN MÜSSEN KEINE PANIK HABEN\nDas heißt, gerade weil wir jetzt diese wirklich schwere Erkrankung unter die Lupe genommen haben, würden Sie besorgten Eltern sagen, grundsätzlich kann man schon sagen: Eltern müssen nicht in Panik verfallen, wenn ihre Kinder jetzt zur Schule gehen.\nNein. Erstens, wir kennen es mittlerweile gut. Wir kennen die Symptome. Und wir können es gut behandeln und das ist ganz wichtig. Ich würde auf keinen Fall in Panik verfallen und sagen: Oh Gott. Auch unser Gesundheitssystem kommt mit dem, was an mehr PIMS-Fällen zu erwarten ist, absolut klar. Da habe ich keine Sorgen.\nAuch was die normale Infektion angeht, sagen Sie nach wie vor, Kinder sind eben weniger betroffen?\nJa, auch da müssen wir genau hingucken. Das tun wir auch. Auch da gibt es Berichte, dass es so was Ähnliches wie Long-Covid geben kann. Aber auch das scheint in einer deutlich niedrigeren Prävalenz, also deutlich seltener aufzutreten als bei Erwachsenen.\nHerr Dohna, dann sagen wir ganz vielen Dank für Ihre Zeit heute und für die vielen Informationen, die Sie uns mitgebracht haben. Und weiter alles Gute für Ihre Arbeit.\nAuch vielen Dank.BRETONISCHE VARIANTE\nFrau Ciesek, wir haben jetzt viele rein internistische Fragen in diesem Podcast geklärt. Sie sind Internistin, das fällt in Ihr Fachgebiet. Aber eigentlich haben wir Sie hier vor allen Dingen als Virologin. Deshalb möchte ich zum Schluss noch kurz ein ganz virologisches Thema aufgreifen. Es gab zuletzt Nachrichten über einen Cluster-Ausbruch in der französischen Bretagne, bei dem eine Virus-Variante im Spiel sein soll, von der es heißt, sie würde im PCR-Test nicht erkannt. Also es geht nicht um das Erkennen einer speziellen Mutation, sondern die PCR zeigt angeblich gar nicht an, dass überhaupt Virus da ist. Auch da ist die Quellenlage ein bisschen schwierig. Wir haben nur Medienberichte, keine Labordaten. Deshalb in aller Vorsicht, aber trotzdem, kann das sein und was wäre da eine Erklärung?\nSo wie ich das aus den Medien entnommen habe, sind in einem Krankenhaus in der Bretagne und Umgebung  79 Fälle aufgetreten, wo von achtmal diese neue Variante per Sequenzierung bestätigt werden konnte. Das war alles in einem Krankenhaus und alle sind wohl auch an der Erkrankung verstorben. Woran liegt das, dass der PCR-Test das nicht erkannt hat? Da haben wir ja schon oft drüber gesprochen, auch bei der B.1.1.7, dass es damals zu einem S-Gen-Ausfall kam, also dass das S-Gen von der PCR nicht erkannt wurde. Aber die PCRs haben in der Regel zwei oder sogar drei verschiedene Gene, die sie nachweisen. Es ist extrem unwahrscheinlich, dass gleichzeitig alle drei Gene ausfallen oder alle zwei Gene ausfallen. Also es ist schon sehr, sehr unwahrscheinlich. Deshalb kann man das nicht ganz vergleichen mit dieser Großbritannien-Variante, wo das S-Gen ausgefallen war. Und man muss dann auch unterscheiden, dass nicht alle immer die gleiche PCR benutzen vom gleichen Hersteller, vom gleichen Diagnostikunternehmen. Die Sequenzen, also da, wo der Nachweis erfolgt, die haben alle unterschiedliche, die gar nicht bekannt sind. Das ist mir ein Rätsel, wie das möglich sein soll. Das ist auch, glaube ich, hier nicht der Grund, warum die PCR das nicht erkannt hat. Wenn man dann nämlich mal schaut, einige Fälle sind doch per PCR erkannt worden. Und nur ein Teil der Fälle sind nicht erkannt worden. Und das lag wohl  daran, so wie ich es verstanden habe, dass der Nachweis aus einem Abstrich im Nasopharynx, also im oberen Atemwegstrakt, nicht gelang. Also dass man praktisch nur aus der Tiefe der Lunge einen Nachweis des Virus finden konnte. Wenn ich jetzt so ein Jahr oder zehn Monate zurückdenke, dann haben wir das am Anfang auch oft gesehen. Also, dass die Patienten spät diagnostiziert wurden, weil wir gar nicht wussten, was es war. Dass der Erreger dann oft nur noch im Sputum oder in einer Spülung aus der Lunge, wenn man bronchoskopiert hat, nachweisbar war. Wir wissen ja eigentlich, dass es sich erst in den oberen Atemwegen vermehrt und dann über die Zeit eher in die tiefen Atemwege wandert. Ich erinnere mich an einen Fall im Frühjahr, da hatten wir jemanden, da ist uns nie die Diagnose gelungen, dass er Covid-19 hat. Obwohl es laut den Kollegen klinisch eindeutig war. Der ist dann verstorben und obduziert worden. Wir haben dann in der Lunge massenhaft Viren gefunden. Also das kann auch ein diagnostisches Problem sein, das ist sehr schwer, anhand eines Zeitungsartikels zu beurteilen. Man könnte da sicherlich, oder man müsste da einfach weitere Proben nehmen. Man könnte zum Beispiel Stuhlproben untersuchen. Man könnte aus den tiefen Atemwegen Sputum untersuchen. Da würde man das wahrscheinlich finden. So wie ich es verstanden habe, haben die vermutet, dass diese Variante vielleicht einfach schneller in den unteren Respirationstrakt wandern kann als die anderen Varianten und sich deswegen der Diagnostik entzieht. Sie merken schon, wie",
  "16": "komplex das ist. Ich weiß nicht, an welchem Tag die ins Krankenhaus kamen oder wann die diagnostiziert wurden. Es waren zum Teil, wie ich es verstanden habe, auch nur nosokomiale Fälle. Das heißt, die haben sich im Krankenhaus vielleicht sogar infiziert. Da ist die Frage: Wie häufig wird danach gescreent oder erst, wenn sie krank sind? Wann ist die Diagnostik erfolgt? So richtig klar ist das nicht. Das klingt verwirrend, aber alles andere als total beunruhigend. Ich glaube, da muss man einfach noch mal genauer hinschauen, was das Problem ist.KEINE VARIANT OF CONCERN\nWobei, Wenn die Variante schneller diesen Etagenwechsel vollzieht und in die tiefen Atemwege vordringt, klingt das schon ein bisschen beunruhigend. Da ist ja Potenzial für einen schweren Verlauf. Oder?\nJa, aber da ist ja die Frage, wie gesagt: Wann haben die die Diagnostik gemacht? Was waren das für Patienten?  Waren das vielleicht alles Patienten, die extrem immunsupprimiert waren? Was bei der Variante vielleicht interessant ist, ist, dass sie auch relativ viele Mutationen im S-Protein hat. Also die hat neun Mutationen im Spike und auch viele Deletionen in einer anderen  Stelle, also im Open-Reading-Frame, der auch oft für die PCR benutzt wird. Also es wird weiter untersucht. Aber inwieweit das wirklich eine Rolle spielt oder sich ausdehnt– Es gibt im Moment keine Hinweise, dass die zum Beispiel mit einer erhöhten Ansteckungsfähigkeit assoziiert ist oder dass die Verläufe anders sind. Dafür ist es viel zu früh, um das zu sagen. Und es ist keine Variant of Concern. Da haben wir nur drei. Das sind die Südafrika-, die Großbritannien- und die brasilianische Variante. Das ist auch so geblieben. Alle anderen haben aufgrund ihrer Mutation den Verdacht, dass es sein könnte, dass sie einen Einfluss auf die Erkrankung haben, auf die Übertragung oder auch auf die Diagnostik und werden natürlich auch genau beobachtet und weiter charakterisiert, ob zum Beispiel die Impfung noch genauso gut wirkt. Da wird genau geguckt.\nAlso Varianten, die beobachtet werden und von Interesse sind, aber eben nicht Variants of Concern sind, wörtlich übersetzt beunruhigende Varianten. Die Mutationen, die man hier gesehen hat, sind zum Beispiel auch nicht diese drei Mutationen, um die es bei den drei Varianten immer geht, also zum Beispiel die Mutation N501Y, die bei der englischen Variante so zentral ist. Richtig?\nJa, das ist richtig. Da wurden andere Austausche gefunden im Genom. Und diese 501 zum Beispiel ist nicht dabei.GLOSSARStellungnahme der Gesellschaft für Thrombose- und Hämostaseforschung zur Impfung mit Astra-Zeneca-Impfstoff: https://gth-online.org/wp-content/uploads/ 2021/03/GTH_Stellungnahme_AstraZeneca_3_ 19032021.pdfAntikörper und Gerinnung bei Covid-19: https://ashpublications.org/blood/article/137/8/ 1061/474776/Antibody-induced-procoagulant- platelets-in-severeArtikel und Studien zu Heparin und HIT bei Covid-19: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7405086/pdf/AJH-9999-na.pdfhttps://www.ahajournals.org/doi/10.1161/CIRCULA-TIONAHA.120.049015Review zu SARS-CoV2 bei Kindern, PIMS und  Kawasaki-Syndrom: https://link.springer.com/content/pdf/10.1007/s00296-020-04749-4.pdfStudie zu PIMS und Covid-19: https://jamanetwork.com/journals/jama/articlepdf/2777026/jama_feldstein_2021_oi_210015_1615225426.04665.pdfArtikel zu schweren Covid-19-Verläufen bei Kindern:https://journals.lww.com/pccmjournal/Fulltext/ 2021/01000/Caring_for_Critically_Ill_Children_With_Suspected.9.aspx Studie zur Behandlung von PIMS-Patienten mit Immunglobulinen: https://jamanetwork.com/journals/jama/articlepdf/ 2776054/jama_ouldali_2021_oi_210008_ 1614619914.94075.pdfReview zu HIT bei schwerem Covid-19-Verlauf: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7643786/Review zu HIT und Covid-19:https://pubmed.ncbi.nlm.nih.gov/33050376/Review zur Gerinnungsproblematik und Covid-19:https://pubmed.ncbi.nlm.nih.gov/33161508/Studie zu Covid-19 und PF 4-Faktor:https://pubmed.ncbi.nlm.nih.gov/33639037/",
  "17": "Wie wirken sich Corona-Langzeitfolgen auf Sporttreibende aus? Unsere Kollegen beleuchten in dem Dokumentarfilm —Angestecktﬁ, was Long-Covid für Spitzensportler bedeuten kann. \nWunderbar aus dem Alltag heraus träumen, können Sie sich mit unserem Musikpodcast —\nﬁ."
}