{
  "1": "Die Inzidenzzahlen in Deutschland stiegen weiter. Wir blicken gespannt auch auf den Anteil der Varianten. Besonders auf den Anteil der britischen Variante. Der liegt in Deutschland bei mehr als 70 Prozent. Durch die Schlagzahlen gingen auch zwei andere Varianten. Die Doppelmutante in Indien und die brasilianische Variante. Auf die würde ich gern näher eingehen. Starten wir vielleicht mit der Variante aus Indien. Dort hat die Regierung die Pandemie Anfang des Jahres schon für mehr oder weniger beendet erklärt. Jetzt werden dort aber mehr Fälle gemeldet als während der ersten Corona-Welle. Aus Indien kam jetzt eben auch die Nachricht, dass sich dort eine neue Variante des Coronavirus ausgebreitet hat. Die Doppelmutante, wie sie genannt wird, soll noch ansteckender sein als die bisherigen und möglicherweise resistent gegen die meisten Impfstoffe. Der Name Doppelmutante klingt erst mal sehr dramatisch. Wie beunruhigend ist das?\nDas kann man kann man relativ kurz abhandeln. Es ist nicht so, dass man eine Kreuzung von zwei verschiedenen Mutanten hat, wie das in einigen Medienquellen gestanden hat. Sondern hier sind zwei Mutationsmerkmale aufgetreten, gemeinsam. Wir haben in anderen Mutanten drei oder vier gemeinsame Mutationsmerkmale. In dieser indischen Variante haben wir an Position 484 den Austausch. Das ist nicht die E 484 K, sondern die E 848-Q-Mutation. Also im Glutamin, nicht wie sonst in Lysin, das hier ersetzt wurde an dieser Position. Das ist ein Teil der Rezeptor-Bindungsstelle. Außerdem haben wir an Position 452 einen Austausch, wie wir den auch in einer anderen Mutante kennen, die in Kalifornien zirkuliert. Es ist wahrscheinlich, dass auch dieses eine Mutante ist mit einem leichten  Immun escape. Ansonsten weiß man nichts über diese indische Mutante, was objektivierbar wäre. Man sieht hier auch in den Surveillance-Daten, dass die Häufigkeit des Nachweises der Mutation in Indien zunimmt. Das ist wieder ein konvergentes Phänomen, wo in unterschiedlicher phylogenetischer Position ähnliche Phänomene auftreten. Zum Teil mit identischen Substitutionen an Aminosäure-Positionen. Alles läuft jeweils auf ein Escape gegen die Populationsimmunität zu. Wir haben in der letzten Podcast-Folge schon besprochen, dass wir hier auch immunologisch wahrscheinlich eine sehr hohe Konvergenz haben. Das bedeutet, dass unser B-Zell-Repertoire weltweit relativ gleich ist, dass unsere B-Zellen weltweit in ähnlicher  Form auf dieses Virus antworten und das Virus deswegen in vielen Ländern der Erde auf den ähnlichen  Gegner stößt, ein ähnliches immunologisches Problem. Das löst es dann auf ähnliche Weise durch immer  wieder dieselben oder sehr ähnliche Aminosäuren- Austausche an denselben Stellen. Das ist eine gute Botschaft. Das bedeutet, dass die nächste Generation der Impfstoffe, die kommen wird, ein leichtes Update der bestehenden Impfstoff-Prinzipien, relativ umfassend oder allgemein gültig sein kann. Mit geringem Aufwand kann man wahrscheinlich die meisten Immun escape-Mutanten, die entstehen, erfassen. Also gar keinen Grund zur Beunruhigung durch diese \nWelchen Einfluss könnte die Variante haben auf die Wirkung der aktuellen Generation der Impfstoffe?\nWir wissen relativ gut, dass die aktuellen Impfstoffe eine Immunität hervorrufen gegen die die südafrikanische und die brasilianische Mutante einen Escape zeigen. Das heißt in Neutralisationstests im Labor, wo wir Antikörper mit Virus zusammenbringen und dann sehen, dass die Virusinfektion ein bisschen schlechter abläuft. Da ist dieser virus-abschirmende Effekt für die Kulturzellen bei der südafrikanischen und der brasilianischen Mutante geringer ausgeprägt. Das gilt auch für einige dieser anderen Mutanten, bestimmt auch für die kalifornische, die indische Mutante und die aus New York. Jetzt sind das aber nur Neutralisationstests. Wir haben gleichzeitig gute Daten. Da haben wir im letzten Podcast über diese Scripps-Studie gesprochen. Die Daten zur T-Zell-Immunität zeigen, dass wir nur einen sehr geringen Verlust in der T-Zell-Immunität haben. Wir müssen uns im Moment im Arbeitsmodell als allgemeiner Bürger einfach die Faustregel klarmachen: Die neutralisierenden Antikörper, die schützen überhaupt gegen die Infektion. Die T-Zell-Immunität schützt gegen den schweren Verlauf. Dieser Schutz gegen den schweren Verlauf ist allemal gegeben durch die jetzigen Impfstoffe. Wir haben Hinweise darauf, dass der Impfschutz besser ist als der Schutz durch",
  "2": "die natürliche Infektion. Gerade bei Biontech-Pfizer ist das so, aber wahrscheinlich auch bei AstraZeneca auf Dauer. Deswegen ist nicht zu erwarten, dass wir jetzt einen vollkommenen Wirkungsverlust der Impfungen haben oder dass wir in einen strategischen Fehler  machen, wenn wir die jetzigen Impfstoffe verwenden. Das ist alles sicherlich richtig aus dieser Betrachtungsweise des Immunescape. Das heißt dennoch nicht, dass die Impfstoffe nicht verbesserbar sind. IMPFSTOFFE ENTWICKELN SICH WEITERIch rechne damit, dass wir ab Herbst die ersten zugelassenen Update-Impfstoffe haben. Ich habe gelesen, dass in England schon geplant wird, dass die im Herbst Geimpften eine Auffrischungsimpfung mit einem Update-Impfstoff kriegen. Vor allem die Risikogruppen, also die Alten. Das entspricht auch dem Prinzip bei der Influenza-Impfung, dass die Indikationsgruppen, die Risikogruppen, noch mal ein Update bekommen. Ich rechne auch damit, dass auf Dauer, also über Jahre in die Zukunft gedacht, das nicht mehr notwendig sein wird, weil das Virus sich in einen gewissen Grundzustand gegenüber einer breit bestehenden Bevölkerungsimmunität einpendelt hat, einer endemischen Situation, wo das Virus nicht mehr so beweglich sein wird wie das Influenza-A-Virus, das eine starke Antigendrift zeigt. Diese Möglichkeit hat das SARS-2- Coronavirus nicht. Das ist kein segmentiertes Virus, und deswegen erwarte ich eigentlich eine größere Stabilität über mehrere Jahre als bei der Influenza. Aber das ist jetzt auch fast schon ein bisschen gewagt von mir, so eine Prognose zu stellen.\nDie P1-Variante breitet sich gerade rasant in Brasilien aus. Teilweise wurden bis zu 100.000 Infizierte und um die 2000 Tote täglich gemeldet. Ende Januar wurde sie nun auch das erste Mal in Deutschland entdeckt. Können Sie einmal erklären: Was macht diese Variante aus?\nAuch hier haben wir eine ganze Konstellation von Mutationen, die übrigens sehr ähnlich wie bei der südafrikanischen Variante sind. Wir können davon ausgehen, dass wir hier ein Immunescape haben. Wir müssen die Szenarien in Südafrika und Brasilien zusammendenken. Wir haben das Phänomen, dass wir eine große Nachverbreitungswelle bekommen haben. In beiden Gegenden kam es zu einer ersten großen Durchseuchung, die relativ unbeeinflusst gelassen wurde. In Südafrika fand das gleich nach der ersten Welle statt, in Brasilien letztendlich auch. In beiden Fällen ist man in eine große erste Welle reingelaufen. In beiden Fällen haben wir Bevölkerungsprofile, die deutlich jünger sind als bei uns. Es ist dort möglich gewesen, jeweils unter dem Eindruck einer deutlich im Durchschnitt jüngeren Bevölkerung, schon sehr hohe Infektionszahlen zu haben. Wir wissen, dass wir zum Sommer hin in einigen Townships in Südafrika  Sero prävalenzen von 40, 50 Prozent erreicht hatten.  Es gab eine Studie, die wir auch im Podcast zu  Brasilien besprochen haben. Speziell zu Manaus, wo man gerechnet hat, dass wahrscheinlich zum Herbst hin schon Bevölkerungsimmunität bestanden hat,  70 Prozent Seroprävalenz. Ich halte diese Daten für falsch eingeschätzt. Ich glaube nicht, dass es in  Manaus bis zum Herbst eine wirkliche Herdenimmunität gegeben hat. Aber so etwas sind Randphänomene. IMMUNITÄT NACH INFEKTION Jetzt kommt also ein Virus, das trifft auf eine Population, wo es einen leichten Immunescape bewerkstelligen kann. Jetzt denken wir uns mal: Da waren vorher 50 Prozent de facto immun, davon 30 Prozent richtig knallhart immun und 20 Prozent grenzimmun gegen das bis dato zirkulierende Virus. Grenzimmun heißt in meiner Vorstellung: Die können sich noch infizieren, aber die werden nicht mehr so schwer krank, weil das Virus schon ganz schön gebremst wird, sobald es eine Infektion setzt. Im Hals muss es schon wieder aufhören,  weil die Antikörper das schon wieder abbremsen. Das ist also alles noch nicht T-Zell-Immunität. Jetzt kommt ein Virus, das zeigt einen leichten Escape. Und plötzlich sind diese 20 Prozent Grenzimmunen nicht mehr ausreichend immun. Die können sich wieder richtig infizieren. Außerdem noch die 50 Prozent in der Bevölkerung, die noch keinen Kontakt hatten. Und jetzt haben wir wieder offene Türen für eine rasende nächste, zweite Welle. So muss man sich das vielleicht grob und hemdsärmelig vorstellen, was in Manaus wahrscheinlich passiert ist, was man in Südafrika erlebt hat, jetzt über den späten Herbst und die Wintermonate mit der 1351-Mutante. Das eben in Brasilien, zunächst in Manaus und jetzt leider auch in vielen anderen Teilen des Landes mit der P1-Mutante. Das sind nicht Schwarz-Weiß-Effekte, sondern das ist ein leichter Escape in einer noch nicht ganz durchinfizierten Bevölkerung, in der praktisch keine nicht-pharmazeutischen Interventionsmaßnahmen herrschen, in der die Leute sich frei sich bewegen. Weil die Politik nicht gegensteuert oder weil die Strukturen im Land so sind, dass das aufgrund auch von Armut nicht möglich ist gegenzusteuern. Dann treten solche Phänomene auf, solche schrecklichen zweiten Durchseuchungswellen, wie man die im Moment in Brasilien auch erlebt.\nSie hatten das eben schon mal angerissen. Forschende  weisen im Zusammenhang mit diesen Varianten jetzt  auch immer wieder darauf hin, wie wichtig es ist, die  Ausbreitung des Virus so weit wie möglich einzuschränken, bis flächendeckend geimpft worden ist  oder bis flächendeckend geimpft werden kann.",
  "3": "Andernfalls sei damit zu rechnen, dass immer wieder neue Varianten entstehen, gegen die die Impfstoffe auch nicht mehr wirksam sein könnten, die zurzeit zur Verfügung stehen. Das hat jetzt auch Kanzleramtsminister Helge Braun gegenüber der Bild am Sonntag ganz ähnlich geschildert. Er hat gesagt, dass die Gefahr wächst, dass die nächste Virus-Mutation entsteht, die immun wird gegen den Impfstoff, wenn die Infektionszahlen parallel zum Impfen weiter rasant steigen. Können Sie uns den Mechanismus dahinter einmal näher bringen. Wie hängt das zusammen?\nDas ist der Mechanismus des Immunescapes. Der gilt genauso bei der Impfung, wie er bei der natürlichen Infektion gilt. Das Virus trifft auf Antikörper in der Bevölkerung und damit kann es nicht infizieren. Es sei denn, es verändert die Rezeptorbindungstelle so, dass der Antikörper da nicht mehr stört. Das ist das, was der Antikörper macht: Der stört die Rezeptorbindung.  Dieser Störeffekt kann dadurch ausgehebelt werden, dass eine Rezeptorbindung durch eine neue Mutation,  die das Virus erreicht, stärker, fester gemacht wird. Dann wird es eine zu feste Bindung, die früher ohne störende Antikörper zu fest gewesen wäre für das Virus, sodass das Virus im Replikationszyklus irgendwann an eine Stelle stößt, wo es von einem Rezeptor nicht mehr loskommt. Dann funktioniert die Infektion nicht mehr. Dieser Effekt wird aufgehoben, weil im Gleichgewicht mit dem störenden Effekt des Antikörpers diese stärkere Rezeptorbindung wieder die richtige Bindungsstärke hat. So kann man sich grob vereinfacht diesen Mechanismus des Antikörper- Immunescape vorstellen. Was Helge Braun sagt, in seiner Argumentation ist eine prinzipielle Argumentation. Die erfährt in einem Massenmedium eine gewisse Verkürzung in der Aussage. Ich glaube, was in seiner Überlegung stark im Vordergrund stand, war die Überlegung: Wir müssen diese beiden Geschwindigkeiten, die Impfung und die Durchseuchung in Deutschland, tarieren. Wir können es uns nicht leisten, wieder die Zukunft einzupreisen und uns in Sicherheit zu wiegen und sagen: —Ach, die Impfung, die kommt ja schon. Im Laufe des zweiten Quartals werden wir immer mehr Impfstoff kriegen. Im dritten haben wir so viel Impfstoff, dass jeder geimpft werden kann.ﬁ Dass man das so in die Zukunft einpreist und dabei vergisst, dass in den allernächsten Wochen die Inzidenz steigen wird. MODELLRECHNUNGEN SIND BEREITS ÜBERHOLTUnd die Modelle, die da gerechnet werden, wurden in ihrer Belastbarkeit bereits überprüft. Leider ist es auch so: Die Vorhersage der Modelle ist durch die Natur überschritten worden. Wir haben einen früheren Beginn bekommen, als die Modelle das vorausgesagt haben. Wir sind in dieser Woche, werden wir hören, über 90 Prozent beim Nachweis von B117, und das ist alles andere als beruhigend. Wir haben gleichzeitig B117 mit einem Nachweis einer erhöhten krankmachenden Wirkung. Wer mit diesem Virus diagnostiziert wird, hat eine höhere Wahrscheinlichkeit, ins Krankenhaus zu müssen und auch zu versterben. Das alles sind objektivierbare wissenschaftliche Tatbestände. Wenn ein Kanzleramtsminister in einer Massenzeitung so ein Argument macht, dann ist das prinzipiell ein Argument: Erst mal, dass ein Virus auch ein Immunescape machen kann und dass man nicht zu lange warten sollte. Wenn wir noch länger warten kriegen wir vielleicht auch Immunescape-Varianten mehr nach Deutschland. Im Moment sind P1 und 1351, also Brasilien- und Südafrika- Mutanten, trotz des Anstiegs von B117 auf über 90 Prozent immer noch im Ein-Prozent-oder-niedriger-Bereich. Die haben sich überhaupt nicht vermehrt. Das liegt daran, dass wir im Moment keine Bevölkerungsimmunität haben. Das sind Immunescape-Varianten, die kommen nur hoch, wenn wir in der Bevölkerung schon eine Immunität haben. Sonst profitieren die nicht von ihren Mutationen. Während die B117 eine Fitnessvariante ist, also die hat auch ohne Immunescape einen Replikationsvorteil. Zehnmal mehr Virus wird ausgeschieden, wie wir inzwischen wissen. Dem muss man vorher kommen, dem Effekt, dass Südafrika und Brasilien auch in Deutschland überhand nehmen. Das muss durch eine zeitige Impfung verhindert werden. Leider haben wir Probleme mit der Lieferung der Vakzinen. Und unter diesem Eindruck sagt ein Kanzleramtsminister natürlich dann Dinge, die in den Massenzeitungen sehr verkürzt und verknappt dargestellt werden.\nWir richten den Blick wieder nach Deutschland. Da ging es zuletzt viel um die Osterruhetage. Nach dem Bund-Länder-Treffen hieß es erst, Gründonnerstag und Karsamstag sollten Ruhetage sein. Dieser Plan wurde dann sehr schnell wieder verworfen. Jetzt scheinen alle nur auf das nächste Treffen der Ministerpräsidentinnen und -präsidenten mit der Kanzlerin zu warten und darauf, wie es jetzt weitergehen soll. Viele Hörerinnen und Hörer haben sich dazu eine Einschätzung von Ihnen gewünscht zur aktuellen Lage und damit auch verbunden mit der Frage: Was wäre epidemiologisch gesehen ein guter Weg? Aus der Wissenschaft hören wir: Wir sind jetzt mitten in der dritten Welle. Die deutsche Vereinigung der Intensivmediziner hat erneut gewarnt vor einer Überbelastung der Intensivstationen. Politiker sprechen davon, dass wir jetzt in den schlimmsten Monaten der Pandemie angekommen seien. Entsprechend fallen die Berechnungen aus. Eine Modellierung von Forschenden an der TU Berlin zeigt auf, dass Impfungen, wärmeres Wetter und die aktuellen Maßnahmen die dritte Welle nicht werden aufhalten können. Demnach würden wir im Mai bei einer Inzidenz von 2000 liegen. Können wir die Welle noch aufhalten? Und wenn ja, wie?",
  "4": "NEUE WELLE NUR AUFHALTBAR MIT  \nNatürlich können wir diese Welle aufhalten. Die Frage ist nur: Mit welchen Maßnahmen und zu welchem Preis? Das ist jetzt ein Punkt, an dem sich die gesamte gesellschaftliche Debatte entflammt. Wir haben leider eine immer mehr kontroverse Auseinandersetzung mit sich immer weiter von den wissenschaftlichen Befunden entfernenden Argumenten. Das ist im Moment das große Problem. Natürlich ist die Situation leider auch sehr ernst und sehr kompliziert. Ich denke, dass man viel verpasst hat an Gelegenheiten, die Werkzeuge zu optimieren, die man hatte. Und ich habe das Gefühl, dass wir im Moment immer noch die gleichen Werkzeuge benutzen müssen, die wir schon in der ersten Welle benutzt haben. Also der Holzhammer, der Lockdown. Weil wir sehr viel irreführende Debatten in der Öffentlichkeit hatten, weil wir eine schier undurchdringliche Bürokratie in der Umsetzung von Maßnahmen haben. Auch zum Teil eine Störrigkeit vielleicht von regulativen Strukturen, die nicht anerkannt haben, dass diese Pandemie eine Sondersituation ist. Und leider auch eine Fehlverwendung von wissenschaftlichen Argumenten in der politischen Debatte. Die geht fast in den Bereich von Wissenschaftsleugnung, von den klassischen Motiven der Wissenschaftsleugnung. Die kennt man schon aus der Klimadebatte. Da tragen alle etwas bei. Die Medien haben einen großen Beitrag, die Politik hat einen großen Beitrag. Und dann gibt es  gewisse soziale Gruppen, die so etwas befeuern. All das hat dazu geführt, dass die Zeit, die sowieso knapp war gegenüber diesem Virus, eigentlich verschwendet wurde, um bestimmte Maßnahmen zu verbessern, um besser zu reagieren, gezielter, in der Infektionskontrolle. Sodass uns, weil wir eben diese Maßnahmen nicht entwickelt und erprobt haben, praktisch jetzt nur noch der Holzhammer bleibt. Ich glaube, es wird nicht ohne einen neuen Lockdown gehen, um diese Dynamik, die sich ohne jeden Zweifel eingestellt hat, noch einmal zu verzögern. Ich bin mir aber nicht sicher, ob dieses Instrument letztendlich gewählt wird oder ob man bis zu einem sehr späten Zeitpunkt mit unpassender Argumentation weiter versucht zu agieren und dann in ein wirkliches Problem reinläuft. Das dann natürlich auch wieder die Intervention kurieren wird. Wenn wir eine hohe Inzidenzwelle bekommen, wird die Bevölkerung ganz von selbst dagegen steuern, mit entsprechenden Schäden. Dann ist ein Schaden auch für die Wirtschaft gesetzt. Momentan sind wir ja wirtschaftlich relativ gut davongekommen. Das alles sind noch Nachwirkungen von dem effizienten Lockdown der ersten Welle. Das hat uns über den gesamten Herbst und Winter eine niedrige Grund-Inzidenz bewahrt, sodass jetzt wir agieren konnten mit Maßnahmen, die die Wirtschaft noch tolerieren konnte. Aber wenn wir irgendwann in einen Bereich reinkommen, wo die  Bevölkerung selbst mit den Füßen abgestimmt und sagt: Ich habe Angst, ich gehe nicht mehr nach draußen,  weil es in meiner Verwandtschaft und in meinem Bekanntenkreis Todesfälle gab. Dann ist dieser Schaden nachhaltig, und das ist nicht mehr zu steuern.\nIn der öffentlichen Wahrnehmung schien es ja so, dass eine Mehrheit eher für Lockerungen ist. Jetzt hat eine Umfrage der Forschungsgruppe Wahlen genau das  Gegenteil ergeben, dass, wie Sie sagen, eine Mehrheit für strengere Maßnahmen ist. 26 Prozent der Befragten  finden die aktuellen Corona-Beschränkungen übertrieben. Aber 36 Prozent finden die Maßnahmen nicht hart genug. Wie müsste ein solcher Holzhammer-Lockdown denn aussehen? Zwei Wochen alles öffentliche Leben herunterfahren, Geschäfte schließen, so viel wie möglich Homeoffice? \nDas ist etwas, das rein auf der Umsetzungsebene liegt. Es ist klar: Es müssen die Kontakte reduziert werden. Wir haben inzwischen sehr viel Kenntnis darüber, wo diese Kontakte auftreten. Dazu zählt der Privatbereich, der Erziehungs- und Bildungsbereich, und dazu zählen die Arbeitsstätten. Das ist relativ klar geworden in  letzter Zeit. Da gibt es viele wissenschaftliche Beiträge, die jetzt auch auf Deutschland bezogen sind. Da gibt es wenig Restunsicherheit darüber. Das umzusetzen ist Aufgabe der Regulations- und Politikebene. Ich glaube, dort ist nicht wirklich eine Unkenntnis darüber. Ich glaube, da wird die Öffentlichkeit getäuscht, wenn gesagt wird: —Wir wissen ja noch gar nicht, wo das Virus übertragen wird, da muss noch viel geforscht werdenﬁ und solche Dinge. Das ist falsch, das ist  Wissenschaftsleugnung. Ein Aspekt, den man hier auch noch mal vergegenwärtigen sollte, gegenüber diesen Umsetzungsdingen, das ist der Aspekt der Wahrnehmung. Der ist wichtig, denn ein großer Anteil der Infektionskontrolle muss im Privatbereich stattfinden. Hier herrschen in der Politik und in den Medien irreführende Wahrnehmungen. Ich finde es sehr interessant, was die Forschungsgruppe Wahlen veröffentlicht hat, Politbarometer, ZDF. Das finde ich erstaunlich, das fällt mir auch als Radio hörer oder Zeitungsleser auf, als Bürger. Wir haben eine merkwürdige Wahrnehmung. Zum Beispiel haben wir die Aussage, dass der Teil in der Bevölkerung, der den Maßnahmen zustimmt, in letzter Zeit drastisch abgenommen hat. Das hat mich erstaunt, weil das nicht meine Wahrnehmung im Privatumfeld ist. CORONA-VIRUS IST KEIN  POLITBAROMETERJetzt listet diese Forschungsgruppe Wahlen das so auf, dass gesagt wird: —Es sind 31 Prozent, die sagen, die Maßnahmen sind richtig, und das waren früher",
  "5": "viel mehr. Da sind 24 Prozent verloren gegangen.ﬁ Fast wie bei einer Wahlanalyse: Die Partei hat so und so viel Prozent der Wählerstimmen an die und die Partei verloren. Da ist gar nicht dazu gesagt worden in der Öffentlichkeit, in der Berichterstattung, an welches Lager diese Zustimmer verloren gegangen sind. Interessanterweise sind 24 Prozent Zustimmung verloren gegangen aus dem Lager, die sagen, das ist gerade richtig. Diese 24 Prozent teilen sich auf in drei Prozent, die zu denen dazugekommen sind, die vorher schon gesagt haben: Das ist alles übertrieben. Und 18 Prozent sind in das Lager abgewandert, die sagen: Man muss die Infektionskontrolle noch härter betreiben. Diese Nebeninformationen gehen manchmal verloren. Ich frage mich schon, was los ist in der öffentlichen Präsentation und inwieweit das auch dieses Entscheiden der Politik beeinflusst. Es ist erstaunlich. AUSSAGEN WERDEN FALSCH  VERKNÜPFTWir alle wundern uns im Moment darüber, wie die Politik agiert oder nicht agiert, wie bestimmte Dinge präsentiert als neue Lösungen werden, die schon aus einem gesunden Menschenverstand heraus kaum als Lösungen zu erkennen sind. Also nur mal so das Grundprinzip des Einpreisens der Zukunft. Wir können jetzt testen, also machen wir mal alles auf. Wir wissen doch alle genau, dass wir in Wirklichkeit nicht testen können, dass die Tests gar nicht so verfügbar sind, sondern dass das demnächst erst kommen wird.  Woher kommt dieses Argument? Es ist schon interessant, dass in den Medien langsam auch eine Nabelschau betrieben wird und dass einige Medien schauen, was in der Präsentation der öffentlichen Meinung eigentlich im Moment in Deutschland passiert. Dieser ZDF-Bericht über das Ergebnis der der Forschungsgruppe Wahlen hat mich schon erstaunt. Hier wird von organisierten Interessen gesprochen, die in manchen Medien öffentlich unterwegs gewesen sind. Wo bestimmte Auffassungen als Allgemeinauffassung präsentiert wurden, obwohl sie nicht überprüft sind. Wo Grundprinzipien bei bestimmten Gruppen offenbar verloren gegangen sind, die Argumente vortragen, die dann als Hauptargument gelten. Ich erkenne die Grundmotive der Wissenschaftsleugnung, die sich immer weiter durchsetzen in unserer Gesellschaft. Ich glaube, es ist wichtig, vielleicht auch gerade bei den Leuten, die intensiver über die Dinge nachdenken und die sich die Zeit nehmen, so einen Podcast hier zu  hören, sich diese Grundmotive zu vergegenwärtigen. Die Hauptlinien der Wissenschaftsleugnung sind bekannt, analysiert, schon aus dem Hintergrund der Klimaforschungsleugner heraus. Das ist ein Phänomen,  das schon seit langer Zeit besteht und das auch inhaltlich und von den Prinzipien erkannt worden ist. Das ist dieses PLURV-Prinzip, dass wir hier vielleicht mal anhand von öffentlichen Argumenten besprechen sollten.\nSie hatten eben schon das Argument genannt: —Es  fehlen noch wissenschaftliche Daten, man kann das noch nicht so genau sagen.ﬁ Das wird auch in der  Debatte um den Klimawandel immer wieder gern genutzt. Lassen Sie uns gern die häufigsten Methoden der Desinformation mal durchgehen. Es geht um Methoden, die bei vielen Themen mit Wissenschaftsbezug gebraucht werden, um irreführende Informationen in die Welt zu setzen und im Internet zu verbreiten. Es beginnt mit dem Buchstaben P, Pseudoexperten.PLURV-PRINZIP\nJetzt können wir eigentlich diese Liste durchgehen. Und wir erkennen in der Rückschau auf die Präsentation der Pandemie in den Medien alle diese Prinzipien wieder. Also, wir haben Pseudoexperten. Ich glaube, diese Vorstellung müssen wir nicht weiter besprechen. Es gibt diejenigen Experten, die gerne im Fernsehen präsentiert werden. Die haben Professoren- und Doktortitel, aber in einem anderen Fach. Häufig sind das Leute, die schon lange Zeit im Ruhestand sind. Ich nenne hier mal ganz absichtlich einen Namen, Wodarg als Paradebeispiel. Es gibt noch viele andere, die nicht so frappierend sind in ihrer Erscheinung. Wir haben den falschen Konsens, also das Präsentieren einer Gruppe von scheinbaren Experten. Ich sage hier nur Great Barrington Declaration: Das ist eine ganze Gruppe von Pseudoexperten. Die sind alle nicht aus dem Fach, haben sich aber über infektionsepidemiologische Themen laut geäußert, in Form von schriftlichen Stellungnahmen. Wir haben auch speziell bei uns in Deutschland im Herbst die KBV-Stellungnahme, wo gesagt wurde: Stellungnahme der Medizin und —derﬁ Wissenschaft. Da waren absolute wissenschaftliche Minderheitsmeinungen oder Personen involviert. Wir haben das typische Phänomen der —false balanceﬁ in den Medien: Das Präsentieren vom Vertreter der einen und der anderen Meinung, sodass diese Meinungen als gleichgroß dargestellt werden, wohingegen in Wirklichkeit eine absolute Minderheitsmeinung gegen eine Mehrheitsmeinung steht. Die Mehrheitsmeinung wird aber häufig von Leuten vertreten, die professionelle Wissenschaftler sind und die neben der Medientätigkeit auch andere Berufstätigkeiten haben. Die können nicht so auf die Trommel hauen, die schaffen das einfach aus zeitlichen Gründen nicht. Deswegen sieht das am Ende in den Medien so aus, als wäre das 50:50. Der gegen den. Und das haben wir in Deutschland gesehen. Auch so: diese Dichotomie, Überschrift gegen Inhalt. Da ist ein Experte, der sagt etwas ganz Differenziertes in einem Zeitungstext, und die Überschriften sagen was ganz anderes, etwas ganz Bombastisches. Das ist nur einer dieser fünf Buchstaben PLURV. Nur das P, die Pseudoexperten.",
  "6": "Der zweite Buchstabe der PLURV-Methoden ist das L. Das steht für Logikfehler. Der Bereich ist in verschiedene Œ ich nenn sie mal - —Tricksﬁ unterteilt.\nWir haben beispielsweise das Phänomen der Ad-hominem-Argumentation. Also wir haben ein inhaltliches Thema, aber attackieren eine Person, die sich mit dem Thema befasst, weil uns dieses Thema nicht gefällt. Wir haben gerade ein frappierendes Beispiel letzte Woche in einer der Hauptzeitungen in Deutschland gehabt. Da hat ein Philosoph, der sichtlich keine inhaltliche Kenntnis über Infektionsepidemiologie hat, einen Artikel geschrieben, der ad personam Viola Priesemann und Michael Meyer-Hermann attackiert. Über eine vollkommen unscharfe Argumentation, die zum Thema hat, dass diese epidemiologischen Modellierungen doch eigentlich gar nichts aussagen. Und dass die alle von den Parametern her falsch sind und dass wir doch uns gar nicht daran festhalten können, sondern uns auf den gesunden Menschenverstand zurückziehen sollten und immer schön die Hände waschen. Und außerdem sind diese Personen doch irreführende Personen. Da wird es wirklich persönlich. Das ist letztendlich eine Art ganz klarer Logikfehler, der mit dem Begriff Präventionsparadox beschrieben werden kann. \nGenau, es ging um die Infektionszahlen, also Berechnungen voraus. \nDie infektiologische Modellierung, die Szenarien modelliert und das auch dazu sagt. Kein epidemiologischer Modellierer, auch nicht Viola und Michael, würde sagen: Das, was wir hier ausrechnen, wird in drei Monaten so eintreten. Die sagen: —Das kann so eintreten, das sind Szenarien und wir hoffen sehr, dass es nicht so eintritt, dass die Politik etwas dagegen tut.ﬁ Nur es ist ja so: Wenn man diese Szenarien nicht hätte, wenn man nicht auch die greifbaren Argumente dafür hätte zu sagen: Das ist mehr als nur irgendwas aus dem Bauch heraus Dahergesagtes, sondern dahinter steht ein parametrisiertes Modell, dann könnte man ja auch gar keine Debatte um die Dinge führen, die da kommen. Nur weil sie im Rückblick nicht so gekommen  sind, heißt das nicht, dass die epidemiologische  Modellierung keine Wissenschaft wäre oder kein  wissenschaftlicher Ansatz. Oder dass die Leute, die das betreiben, keine guten Wissenschaftler sind. Das ist schon so wieder ein typisches Beispiel. \nSie haben gerade das Präventionsparadox angesprochen. Das heißt, wir sehen nicht, wie schlimm die Infektionszahlen hätten ausfallen können, weil wir ja Maßnahmen ergriffen haben, um diese Infektion zu stoppen oder aufzuhalten. \nRichtig. Ein anderes Beispiel: irreführende Analogie.  Wir haben über und über den Grippe-Vergleich gehört. Das ist die irreführende Analogie. Also, Pseudo experten sagen: —Wir werden das eh nicht verhindern können. Das ist wie bei der Grippe, ein bisschen Infektion muss man durchlaufen lassen, wie bei einer Grippe-Pandemie.ﬁ Das ist es eben nicht. Das ist eine irreführende Analogie.  Wir haben eine andere Situation. Wir haben nicht die grundlegende Kreuz- Immunität in der Bevölkerung, die durch Influenza nun mal entsteht, die auch durch bis dato zirkulierende endemische Influenzaviren in der Bevölkerung besteht und uns alle gegen eine Pandemie  ein bisschen abschirmt. Diesen Vorteil haben wir hier nicht. Das wird durch eine irreführende Analogie mit der Grippe, die sich verbietet, weil das ein ganz anderes Virus ist, übersehen. Die Öffentlichkeit wird dadurch irregeleitet. Leider muss Politik auch auf eine irregeleitete öffentliche Wahrnehmung reagieren.  Ich will dieses Motiv noch mal nennen: mehrdeutige Begriffe. Ich will zwei von diesen mehrdeutigen Begriffen mal nennen. Das eine ist —mit dem Virus leben lernenﬁ, und das andere ist der Begriff der Dauerwelle. Beide sind typische, mehrdeutig Begriffe im Sinne der Wissenschaftsleugnung. Wir müssen natürlich mit dem Virus leben lernen, aber doch nicht vor einer Zeit, in der wir eine Populationsimmunität erreicht haben. Das ist etwas anderes, wenn wir sagen, wir steuern auf eine endemische Situation zu. Und der Weg dahin ist das, was wir jetzt besprechen müssen. Was die Pandemie ist, oder ob man schon am Anfang einer Pandemie sagt: —Wir müssen halt mit dem Virus leben lernen.ﬁ Und man verschweigt komplett, dass das Leben mit dem Virus erst nach der Pandemie ein erträgliches Maß annehmen kann angesichts unseres Bevölkerungsalters- Profils und der Verbreitungsfähigkeit dieses Virus. VERKEHRTE BEGRIFFEOder der Begriff Dauerwelle. Es gibt keine Dauerwelle,  es gibt einen endemischen Zustand bei respiratori schen Infektionen. Da wissen wir, dass es eine Saisonalität gibt: Das ist ein Aufflammen der Infektionsaktivität, meistens in den Wintermonaten. Es gibt übrigens auch saisonale Aktivitäten im Herbst, die Sommergrippe bei Enteroviren. Da ist es typisch im Herbst, nach der Urlaubszeit im Sommer, nach den Sommerferien. Bei keinem dieser Viren gibt es eine Dauerwelle. Der Begriff der Dauerwelle gehört in den Friseursalon und nicht in die Infektionsepidemiologie. Wir kennen diesen Begriff dort überhaupt nicht. Auch bei den pandemischen Wellen haben wir wissenschaftliche Vorstellungen davon, wie sie zustande kommen. Bei uns sind diese Wellen etwas artifiziell durch diese Lockdown-Maßnahmen beeinflusst. In der Infektionsepidemiologie weiß man aber, dass auch natürlich verlaufende Pandemien in mehreren Wellen statt finden. Warum ist das so?",
  "7": "ES GIBT WELLEN, ABER KEINE  DAUERWELLENWeil die Kontaktnetzwerke in Bevölkerungen nie zu einem Zeitpunkt in Gänze zur Verfügung stehen. Das heißt, das Virus braucht mehrere Anläufe, um die Kontaktnetzwerke ganz zu nutzen. Es kommt einmal und infiziert diejenigen, die zu dieser Zeit miteinander in Netzwerken Kontakte haben. Dann sind die alle immun oder tot. Dann wird sich dadurch das Virus beruhigen, weil keine Infektionsopfer mehr zur Verfügung stehen. Dann durchmischt sich die Gesellschaft wieder. Die Angst geht weg, man geht wieder raus, neue Leute lernen sich kennen, Jobs werden gewechselt und so weiter. Es wird gereist, dadurch entstehen neue Kontaktnetzwerke. Und nach einigen Monaten ist wieder genügend, sagen wir ruhig —Futterﬁ für das Virus zur Verfügung. Neue Personen, die noch übrig sind als empfängliche Personen in der Gesellschaft, sind wieder neu miteinander in Kontakt. Dann kann das Virus wieder durchlaufen. Dann sind Perkolationseffekte oder andere physikalische Schwellenwerte wieder überschritten. Dann gibt es die nächste Welle. Mit einer Dauerwelle hat das alles nichts zu tun. Diese  Argumente sind vor allem bei den Pseudo-Experten und in Logikfehlern sehr frappierend in der Öffentlichkeit. ARGUMENTATIVE BLENDGRANATENNehmen wir das Motiv der Blendgranate. Das gehört bei dieser PLURV-Argumentation auch dazu. Hier geht es um Totschlagargumente in öffentlichen Diskussionen. Nehmen wir mal das Beispiel: —Man muss nur die Altersheime abschirmen, dann kann man den Rest laufen lassen.ﬁ Das ist ein typisches Blendgranaten- Argument, wo man in einer differenzierten Befassung mit den Verbreitungsmechanismen dieser Epidemie versucht, Lösungen zu finden. Dann kommt irgendwer und sagt: —Die Lösung ist doch ganz einfach: nur die Altersheime abschirmen, den Rest kann man dann laufen lassen.ﬁ Und das ist falsch. Das ist nicht mit der Realität abzugleichen. So etwas gelingt einfach nicht. \nOhne zu bedenken, was dann passiert mit dem Rest der Bevölkerung.\nJa, genau. Diese Suggestionen, die da gemacht werden, ist: Mit dem Rest der Bevölkerung passiert gar nichts. Denn die Sterblichkeit liegt ja nur bei den Alten und in den Altersheimen. Schon alleine das ist eine Fehlauffassung. Selbst in den alten Altersgruppen ist es ja richtig, dass es in den Altersheimen sehr viel Sterblichkeit gibt. Aber die Altersheime sind nur 15 Prozent der Alterskohorte über 80. Wir klammern den ganzen Rest aus, und wir haben zum Teil in der Altersgruppe über 80 eigentlich sehr niedrige Inzidenzen. Die alten Leute haben eben wirklich Angst davor, bleiben zuhause, leiden und trauen sich nicht rauszugehen. Wenn man auf die Intensivstation schaut, sieht man, dass die durchschnittlichen Patienten um die 60 Jahre alt sind und nicht über 80 Jahre. Die kommen nicht aus Altersheimen. Die kommen aus der normalen Breite der Gesellschaft. Und denen ist nicht geholfen, wenn man die Altersheime abschirmt. Das meine ich mit so einem Blendgranaten-Argument.\nWenn wir übergehen zur nächsten Strategie in diesen  PLURV-Strategien. Das U steht für unerfüllbare Erwartungen an die Wissenschaft. Da kommt es mir auch  jetzt gerade manchmal so vor, als würden alle nur noch darauf warten, dass die Wissenschaft noch mal mit der nächsten Wunderwaffe gegen die Pandemie um die Ecke kommt. Wir wissen ja schon: Wissenschaftlerinnen, Wissenschaftler haben das Quarantäne- Verfahren vorgeschlagen, das Testen, das Impfen.  Und jetzt haben alle die Hoffnung, jetzt muss noch was Neues kommen. \nGenau. Unerfüllbare Erwartungen bedeutet im Prinzip, dass man Scheinargumentationen darüber führt, dass Dinge nicht perfekt sind. Am besten kann man es verdeutlichen um diese irreführende Diskussion um die PCR-Diagnostik oder überhaupt um Diagnostiktests. Auch die Antigen-Tests hat das ja betroffen. Es ist nun mal so ist, dass kein Test perfekt ist. Jeder Test hat eine kleine Rate an Falsch-Positiven hat. Und darüber wird dann gesagt: —Naja, wenn ein Test auch falsch positiv sein kann, weiß man ja gar nicht, wenn man den Test durchgeführt hat und das Ergebnis ist positiv, ob wirklich eine Infektion vorliegt. Also kann der Test diese Infektion doch gar nicht nachweisen.ﬁ Das ist in sich vollkommen schlüssig, wenn man das so sagt. Aber das klammert jede Quantität aus. Also wenn ich sage, so ein Test kann ja auch falsch positiv sein, dann sage ich eben nicht dazu, mit welcher Wahrscheinlichkeit der Test falsch positiv sein kann. Es ist etwas anderes, ob so ein Test mal falsch positiv, mal richtig positiv ist. —Heißt: fifty-fifty, Münze werfenﬁ, so stellen das die Wissenschaftsleugner dar. Oder ob so ein Test eine Spezifität von 99,9998 Prozent hat, wo nur ein minikleiner Bruchteil aller Diagnosen falsch positiv ist. WISSENSCHAFTLICHE AUSSAGEN  SIND NICHT IN STEIN GEMEISSELTEin anderes Beispiel ist das Präventionsparadox selbst. Es gibt eine Unterform dieser unerfüllbaren Erwartungen. Das ist dieses Motiv des Verschiebens der Torpfosten, —moving the goal postsﬁ. Wo man unter der Vorstellung, dass man ein Fußballspiel hat, immer das Tor verschiebt. Der Spieler dachte: Da steht das Tor,",
  "8": "und auf einmal steht™s woanders. Das heißt: Die Gegenpartei verwischt das eigentliche Argumentationsziel. Das ist typisch beim Präventionsparadox zu sehen. Wo die Gegenpartei sagt: —Ihr habt vorausgesagt, wir werden in paar Monaten so viele Fälle bekommen. Und jetzt war eure Voraussage falsch.ﬁ Wo aber ausgeklammert wird, dass es auch eine Interventionsmaßnahmen gegeben hat, einen Lockdown unterwegs. Es gibt das in vielen anderen Motiven, beispielsweise diese Virusleugner. Die sagen: Ah, das Virus ist ja nie isoliert worden. Dann kommt ein Journalist und präsentiert fünf oder sechs Beispiele von wissenschaftlichen Arbeiten, wo das Virus tatsächlich isoliert worden ist. Das führt aber nicht dazu, dass dann anerkannt wird: —Gut, da haben wir uns getäuscht, das Virus ist tatsächlich doch isoliert worden, dann scheint es das wohl zu geben.ﬁ Sondern dann wird gesagt: —Das ist ja nur ein Bild, ein elektronenmikroskopisches Bild von einem Virus-Isolat. Wir wollen mehr, wir wollen das Isolat wirklich selber als Beweis bekommen.ﬁ Und man fragt sich irgendwann: Was wollt ihr noch? Soll ich euch eine Ampulle mit infektiösem Virus per Post nach Hause schicken, damit ihr euch daran infizieren könnt? Oder wie ist jetzt die Vorstellung des Nachweises eines Virus-Isolats? Selbst das ist im Tierversuch erbracht worden. Natürlich wissen wir, wir können Virus isolieren. Wir können Tiere im Labor damit infizieren, und die kriegen Covid-19. Aber auch das reicht wieder nicht. Auch dann ist ein infizierter Hamster wieder nicht genug. Das ist —moving the goal postsﬁ.\nAls nächste Strategie: Das R, das ist die Rosinenpickerei. Die wird beschrieben: als Informationen bewusst lückenhaft auswählen, sodass sie bei isolierter Betrachtung die eigene Position zu stützen scheinen. \nDas ist häufig zu erkennen in der öffentlichen Argumentation, die Rosinenpickerei. Beispielsweise das Auswählen einiger weniger Studien zu einem bestimmten Thema. Infektionen in der Schule. Da haben wir in der öffentlichen Diskussion häufig solche Argumente gehört wie beispielsweise: —Die Kinder, die sind ja nie krank. Wir sehen im Krankenhaus keine kranken Kinder, wie in dieser und dieser Studie belegt ist. Es gibt in ganz Deutschland nur so und so viel hundert Kinder, die mit Covid-19 ins Krankenhaus mussten. Demgegenüber stehen 14 Millionen Kinder in dieser Altersgruppe. Also ist das Virus ja für Kinder irrelevant.ﬁ Das ist Rosinenpickerei von einzelnen wissenschaftlichen Befunden, die ausklammert, dass es andere Befunde gibt, die sagen, die Infektionszahlen sehen so aus. Es gibt große nationale statistische Erhebungen, die sagen, so und so viel Prozent aller Kinder in einer bestimmten Altersgruppe sind infiziert. Das sind zum Teil mehr als in den Erwachsenen-Altersgruppen. Solche breiten Realitäten werden ausgeklammert. Und in einer öffentlichen Argumentation wird nur eine Zahl, ein Einzelbefund benutzt und dann davon generalisiert auf etwas, das gar nicht generalisierbar ist.\nUnd dann zu guter Letzt die Verschwörungsmythen, also etwas wie: Bill Gates will die gesamte Bevölkerung durchimpfen oder auch gerne genommen: Computerchips einpflanzen. KOMPLOTTE UND VERSCHWÖRUNGEN\nDas sind die schillernden Verschwörungsmythen. Es gibt aber natürlich das in subtilerer Form auch in der öffentlichen Diskussion, in der breiteren Öffentlichkeit. Es ist beispielsweise immer wieder versucht worden, Experten zu unterstellen, sie würden wirtschaftliche Vorteile aus einer Situation ziehen. Das sind auch Verschwörungsideen, dass eine Kaste von Experten Geld verdient, zum Beispiel mit der Impfung oder mit der PCR-Testung. —Und deswegen sagen sie in der Wissenschaft, in der Öffentlichkeit Dinge, die gar nicht stimmen, die eine modifizierte Version der Realität sind.ﬁ Das sind Verschwörungsmythen. Die erkennt man in subtilerer Form auch in öffentlichen, breiten  Medien. Das ist nicht nur in diesen schillernden Dingen wie der QAnon-Bewegung und so zu erkennen. Eine andere Art von Verschwörungsmythos ist dieses Grundmotiv: Der Experte wehrt sich ja gar nicht. Da ist so ein Experte in der Öffentlichkeit, dem unterstellt man allerhand dreckige Dinge. Also zum Beispiel, dem unterstellt man: —Der hat eine PCR erfunden, die das Virus nicht zeigt, sondern irgendwas anderes. Und damit verdient er dann auch noch Geld.ﬁ Und die Tatsache, dass sich dieser Experte darauf öffentlich nicht äußert, weil das so an den Haaren herbeigezogen ist, dass man da gar nicht erst anfangen braucht, sich dagegen zu äußern, weil es so objektiv falsch ist: Das wird dann aber so rumgedreht, dass die Tatsache, dass dieser Angegriffene sich nicht äußert, ja wohl bestätigen muss, dass diese Vorwürfe stimmen. Das ist auch ein Verschwörungsmythos. Das ist ein klares Motiv im Verschwörungsbereich.\nMit diesen Tricks kann man schnell für Desinformation  sorgen und wissenschaftliche Fakten als falsch darstellen. Wir wollen jetzt noch einen Blick werfen auf die Wissenschaftlichkeit von Modellversuchen oder Modellprojekten. In Deutschland gibt es in einigen Regionen Pläne für Lockerungen. Im Saarland sollen nach Ostern Fitnessstudios, Kinos und die Außengas tronomie öffnen können. Das Ganze soll begleitet werden von Testungen. In Weimar ist gestern ein Modellversuch zur Öffnung von Einzelhandel und Museen gestartet. Auch in Tübingen läuft ein Modellprojekt zu Öffnungsschritten. An mehreren Teststationen können die Menschen einen kostenlosen Corona-Test",
  "9": "machen lassen. Und ist das Ergebnis negativ, können sie zum Friseur oder shoppen oder ins Theater oder ins Museum. Viele solche Lockerungen werden von Städten oder Bundesländern als Modellprojekte oder als Modellversuch bezeichnet. Das klingt erst mal recht wissenschaftlich, gerade das Wort Versuch. Sind die wirklich wissenschaftlich angelegt? \nErst mal muss man sich bei diesen Modellprojekten klarmachen: Die sind auch so ein bisschen eine Gefahr dafür, dass sich die öffentliche Wahrnehmung verzerrt. Also dass da zum Teil Szenarien entstehen, wo auch die Bevölkerung falsche Vorstellungen bekommt, wie die Optionen im Umgang mit der Pandemie sind. Wir haben hier wieder ein Beispiel für das Einpreisen der Zukunft, denn keines dieser Modellprojekte hat bis jetzt bewiesen, dass das funktioniert. Man muss sich erstmal klarmachen: Diese Modellprojekte gehen zurück auf einen MPK-Beschluss vom 22. März. Dort wurde unter ferner liefen gesagt: —Außerdem wollen wir erlauben, dass Modellprojekte gemacht werden.ﬁ Das Ziel ist die Öffnung unter lückenlos negativen Testergebnissen. Man möchte IT-gestützte Prozesse zur Kontaktverfolgung, man möchte eine räumliche Abgrenzbarkeit, eine engere Rückkopplung an den öffentlichen Gesundheitsdienst. Und man möchte Abbruchkriterien im Misserfolgsfall. Das ist sehr sorgfältig formuliert in diesem MPK-Beschluss. Der Begriff Modellversuch, Modellprojekt klingt wissenschaftlich. Ich weiß gar nicht, in welcher Art und Weise diese Modellprojekte wissenschaftlich begleitet sind. Ich befürchte aber, dass das jetzt nicht Hardcore-Wissenschaftsprojekte sind, die da durchgezogen werden. Das kann man, glaube ich, auch nicht verlangen. Man muss in seiner Wahrnehmung auch die Balance finden. Einerseits haben diese Modellprojekte ein Ziel: zu motivieren, dass sich ganz viele Leute in der Bevölkerung testen lassen, weil man ihnen dann zum Beispiel erlauben kann, einkaufen zu gehen und so weiter, was ja erst mal ein gutes Ziel ist. Sowohl das Einkaufengehen selbst, dass man die Wirtschaft irgendwie wieder mal beteiligen kann, als auch das Motivieren einer hohen Test-Frequenz. Jetzt, wo es eben zumindest punktuell in einigen kleinen Städten möglich ist, weil die sich hohe Lagerbestände zusammengekauft haben, sollte man das durchaus mal ausprobieren. Die Frage ist eben nur: Was kann man verlangen von so einem Modellprojekt. Was sollte man verlangen? WISSENSCHAFTLICHE KRITERIEN  FÜR MODELLPROJEKTEIch habe für mich aufgeschrieben, was ein wissenschaftliches Projekt, eine Studie ausmachen würde. Vielleicht kann man daran mal versuchen, auch über die nächste Zeit zu verstehen, was diese Modellprojekte da leisten. Solche soziologisch-epidemiologischen Studien haben Erfolgskriterien. Das wäre ganz wichtig. Man muss sich mal fragen: Ab wann nennen wir das erfolgreich? Ist es nur deswegen erfolgreich, weil die Fußgängerzone mal wieder voll war zum Einkaufen? Das kann kein Kriterium sein. Dass das passiert, ist klar. Man muss es nur erlauben, dann passiert es. Aber das heißt ja nicht, dass das Modellprojekt erfolgreich war. Sondern man müsste schon definieren: Ist es die Inzidenz nach 14 Tagen, sind es Krankenhausaufnahmen nach drei Wochen? Sind es Todesfälle nach sechs Wochen? Ist es die Wirtschaftsleistung in einem bestimmten Sektor, die man bestimmt nach Rückblick aufs letzte Quartal? Ist es vielleicht der Schulbetrieb, der in einer gewissen Häufigkeit wieder möglich war? Ist es die Klassenauslastung? Ist es die Zahl der Schulausbrüche, die nicht über eine bestimmte Schwelle gegangen ist? Ist es das Erreichen der 100er-Inzidenz mit dem Notbremse-Kriterium, das politisch festgelegt wurde? Man sollte sich eine ganze Zahl von solchen Erfolgskriterien hinlegen, bevor man diesen Modellversuch macht, um dann in der Nachbewertung zu sagen: Das war erfolgreich. Davon abzugrenzen sind Abbruchkriterien. Abbruchkriterien stehen auch in dem MPK-Beschluss drin. Aber es steht nicht drin, welche. Ist es dann abzubrechen, wenn es einen Schaden macht? Oder ist es dann abzubrechen, wenn es nichts bringt? Das sind zwei Dinge, die man als Abbruchkriterium nennen könnte. Ein Modellprojekt, das gar keinen Erfolg gebracht hat, aber auch keinen Schaden gemacht hat: Ist das abzubrechen? Wahrscheinlich, denn man sollte es dann nicht mehr Modellprojekt nennen, wenn es nichts bringt. ZIELE KLAR DEFINIERENDann muss man weitergehen in der Liste. Wir haben Erfolgs- und Abbruchkriterien. Was man auch braucht, um Erfolg feststellen zu können, sind wahrscheinlich Kontrollregionen. Das ist in dem MPK-Beschluss angedeutet: die räumliche Abgrenzung. Ich weiß nicht, ob es unter der Maßgabe einer Kontrolle angedeutet war. Fest steht: Wenn wir in einer Region oder Stadt ein Modellprojekt haben, brauchen wir eine andere Stadt, die auch an dem Projekt teilnimmt: Die keine Maßnahmen macht, die ähnlich strukturiert ist, ähnlich sozialdemografisch dasteht und bei denen man die gleichen Parameter, also eine Wirtschaftsleistung in einem bestimmten Sektor, Schulbetrieb oder Inzidenz, Krankenhausaufnahmen und Todesfälle, eins zu eins vergleicht. Wir haben im Podcast im Sommer oder im Herbst mal ein sehr interessantes Beispiel für so eine kontrollierte sozioepidemiologische Studie genannt. Das war die Studie zum Maskentragen. \nIn Jena war das.",
  "10": "Da hat man dann wissenschaftlicherseits eine ganze Menge Orte in Deutschland gegenübergestellt, die ähnlich strukturiert sind und bei denen keine Maskenpflicht auferlegt war. Das hat man im Nachhinein gemacht. Solche Bewertungen braucht man zumindest auch im Nachhinein. Eigentlich braucht man sie schon von vorneherein. Dann muss man sich auch Tools überlegen, wir sagen manchmal auch —read outsﬁ. Was sind eigentlich die Kriterien? Die Zahl der positiven Antigen-Tests? Was wollen wir als Marker der Evaluation definieren? Und dann das nächste: ein Evaluationsplan. Wann wollen wir den Rückblick machen? Das muss man vorher festlegen. Wann erwarten wir einen Effekt? Man kann nicht sagen: Wir gucken mal, wenn die Situation sich ein bisschen umkehrt, dann ziehen wir einen Schlussstrich und fangen an, das zu evaluieren. Das geht schief. Man muss vorher sagen, wann man evaluieren will. Wenn man sagt, am 1. April startet das Pilotprojekt, dann muss man sagen: Am 1. Juni wird ausgewertet, komme, was wolle, ob man das jetzt gut findet oder nicht gut findet, ob man erwartet, dass das gut oder schlecht ausgeht. Es wird ausgewertet, und diese Auswertung wird nicht übersprungen, und die wird nach bestimmten Kriterien gemacht. Die Kriterien muss man vorher festlegen. Im Nachhinein solche  Kriterien zu definieren, ist nie gut. Man muss sagen, heute können wir unsere damalige Auffassung evaluieren. Damals haben wir gedacht, dass folgende Parameter sich zum Guten oder Schlechten ändern werden. Jetzt schauen wir, wie sich das entwickelt hat. \nUnd das Letzte, was nach meiner Ansicht gegeben sein sollte bei so einem Projekt, ist ein Anschlussplan. Wie gehen wir mit den Ergebnissen um, wenn wir in unserer Stadt bestimmte Erfahrungen objektiviert gesammelt haben? In welcher Form können andere Städte das anwenden? Nur dann verdient es den Segen eines Pilotprojekts, wo ja Sondermaßgaben gemacht werden. Wo beispielsweise als Sonderweg andere Altersgruppen als nach Priorisierung geimpft werden oder wo als Sonderweg besonders viele Antigen-Tests angewendet werden, auch wenn in anderen Gegenden dadurch vielleicht die Antigen-Tests knapper werden. Jemand kriegt eine Sonderbehandlung, eine Region kriegt eine Sonderbehandlung, dann muss das ja auch gerechtfertigt werden. Und der Nutzen, den diese Region darauf hat, der muss den anderen Regionen, die verzichtet haben, auch zugutekommen. Das kann nur durch einen Anschlussplan passieren. Einen Plan, wie will man die Forschungsergebnisse anderen zunutze machen? Wie können die anderswo umgesetzt werden?\nÜber verschiedene Strategien Im Umgang mit der  Pandemie spricht auch die Wissenschaftsjournalistin Mai Thi Nguyen-Kim mit meinem NDR-Kollegen Norbert Grundei, im Podcast —Die Ideeﬁ. Mai Thi ist YouTuberin  und hat mehr als eine Million Abonnentinnen und Abonnenten auf ihrem Funk-Kanal maiLab. Ich habe gesehen, Herr Drosten, dass Sie ihr bei Twitter gratuliert hatten, als sie zur Journalistin des Jahres 2020 gekürt wurde. Kennen Sie sie auch persönlich?\nWir haben im Herbst zusammen das Verdienstkreuz bekommen in derselben Veranstaltung. Danach hat sie mich noch mal im Institut besucht. Und da haben wir uns mal so ein paar Stunden unterhalten, das war sehr angenehm, sehr nett. Auf dieser Ebene kennen wir uns.\nSie spricht in dem Podcast —Die Ideeﬁ auch darüber, ob die Politik zurzeit auf die Wissenschaft überhaupt hört. Und darüber, ob sie sich sofort mit dem Impfstoff von AstraZeneca impfen lassen würde. Ich kann schon mal verraten: Sie würde sich sofort impfen lassen, wenn sie gerade dran wäre. Und sie spricht auch über ihre Liebe zur Chemie. Ich kann diese Folge sehr empfehlen. Den Podcast findet ihr und finden Sie in der ARD-Audiothek.Wir wollen am Schluss auf die Aussage blicken, ein normaler Schnupfen kann ein gewisses Maß an Schutz bieten gegen eine Infektion mit SARS-CoV-2. Dazu gab es vor einer Woche eine neue Veröffentlichung. Was ist davon zu halten? Beziehungsweise, was haben wir davon? Schnupfen ist ja im Moment eher nicht im Umlauf.\nGanz prinzipiell ist es so: Wir haben in unserer Nasenschleimhaut oder auch im Rachen Abwehrschranken.  Diese zellulären Abwehrschranken fassen wir zusammen als angeborenes Immunsystem. Das ist eine Immunität, die gilt für jeden Krankheitserreger, ohne dass man den Erreger vorher schon mal gekannt haben muss. Da gehört zum Beispiel das Interferon- System dazu. Das Interferon ist so eine Art – ich will nicht sagen Hormon, das wäre falsch. Aber es ist ein Zytokin, eine kleine biologische Substanz, die die Zellen herstellen, um andere Zellen zu warnen, davor, dass in der Zelle eine Infektion gerade stattfindet. Da gibt es Mechanismen, die schon sehr gut verstanden sind in der Zelle. An denen die Zelle festmacht, dass hier etwas passiert, was nicht zum eigenen Stoffwechsel gehört. Das Virus kommt und überfällt die Zelle. Dadurch sendet die Zelle ein Notsignal in die Umgebung. Und wir spüren das zum Teil als Schnupfen oder Halskratzen. Dieses Notsignal versetzt die Zellen der Schleimhaut in der Nase oder im Hals in einen Alarmzustand. Und der Alarmzustand wird verhindern, dass eine Virusinfektion sich ausbreiten kann. Dieser Alarmzustand kann nicht ständig stattfinden, denn der geht mit Krankheitszeichen einher. Wir wollen uns nicht ständig krank fühlen. Darum findet der nur statt, wenn eine Infektion stattfindet. Aber logisch ist: Wenn ich in",
  "11": "der Nase ein Schnupfenvirus bekomme und Schnupfen habe, dass dann ein SARS-2-Virus einen schweren Stand hat. Denn dieser sogenannte antivirale Status, der sich hier in den Schleimhautzellen einstellt, der wehrt auch das SARS-2-Virus ab. Wir wissen gut, dass das SARS-2-Virus unter allen Atemwegsviren zu denen gehört, die sehr empfindlich gegen Interferon sind. Deswegen ist das für mich absolut plausibel, dass jemand, der einen laufenden Schnupfen hat, im Moment sich eher keine SARS-CoV-2-Infektion holt. Studien dürften das bei der großen Zahl von Expositions-Ereignissen, die man mittlerweile hat, jetzt langsam auch nachweisen können. Ich will mal ein anderes Beispiel nennen. Das sind Effekte, die sind so wichtig und so deutlich, dass man die sogar auf Populationsebene  sehen kann. 2009, als die H1N1-Influenza kam, die so genannte Schweinegrippe: Da haben wir ein interessantes Phänomen in Deutschland und in anderen Ländern in Europa gesehen: Die Haupt-Durchseuchungswelle dieser mexikanischen Grippe oder Schweinegrippe kam im November 2009. Normalerweise haben wir bei Kindern im November den In zidenzgipfel von RSV, also Respiratorisches Syncytial- Virus, ein bei Kindern sehr häufiges Atemwegsvirus. Auch Erwachsene kriegen das. Da haben wir gerade bei Kindern typischerweise im November den Häufigkeitsgipfel. Dieser Häufigkeitsgipfel wurde im Jahr 2009 verschoben in den Januar, Februar des folgenden Jahres: Durch das Ankommen der Durchseuchungswelle der Schweinegrippe bei den Kindern. Das ist so ein Effekt der angeborenen Immunität, der sogar auf Bevölkerungsebene sichtbar war. Und wenn jetzt Studien kommen, die auf Bevölkerungsebene so etwas für SARS-2 auch zeigen, würde mich das nicht wundern.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN Three-quarters attack rate of SARS-CoV-2 in the  Brazilian Amazon during a largely unmitigated  epidemic (Herdenimmunität in Brasilien)https://science.sciencemag.org/content/371/ 6526/288/tab-pdf\n https://www.klimafakten.de/meldung/p-l-u-r-v-das-sind-die-haeufigsten-methoden-der-desinformation-neue-infografik-im\n(Studie über die Maskenpflicht Jena auf der Website der Johannes Gutenberg Universität Mainz)https://download.uni-mainz.de/presse/03_wiwi_ corona_masken_paper_zusammenfassung.pdfINFECTION WITH THE COMMON COLD MIGHT PROVIDE SOME LEVEL OF PROTECTION AGAINST COVID-19  (Hilft ein Schnupfen gegen Covid-19?)https://www.gla.ac.uk/research/coronavirus/ headline_781603_en.htmlPODCAST-TIPPDer Podcast für alle, die sich für Ideen und die Menschen dahinter interessieren. Norbert Grundei spricht mit Expert*innen aus Innovation, Wissenschaft,  Technologie, Kunst, Kultur und Wirtschaft. Podcast —DIE IDEE. Ideen, Leute, Stories.ﬁDie Natur als eigenständige Rechtsperson? Ecuador ist das erste Land, das die Natur in seine Verfassung aufgenommen hat. Warum das weltweit für Klagen sorgen könnte, erfahrt ihr in der Folge —Im Namen der Naturﬁ aus unserem Wissenschafts-Podcast  —Synapsenﬁ.Detektive im alten Rom, ein Bestseller aus Südkorea und viele Buchtipps gibt es in dem NDR-Bücherpodcasts —eatREADsleepﬁ in der ARD-Audiothek."
}