{
  "1": "Wir haben nun schon relativ lange Maßnahmen, die weh genug tun, um sie leid zu sein und gleichzeitig zu wenig bringen, um sie zu beenden. Viele empfinden das so, sie sagen, dass sie schmerzhaft und wirkungslos zugleich sind. Wir hantieren in Deutschland schon ziemlich lange mit dem Begriff Lockdown, aber wir meinen damit ganz unterschiedliche Zustände. Trotzdem, der Gedanke hinter so einer Vorstellung, einen Brücken-Lockdown zu machen, bis die Impfungen weit genug greifen, was halten Sie davon?\nErst einmal finde ich es gut, dass erkannt wurde, das ein Problem besteht und dass man irgendetwas tun muss. Das ist ja immer der erste Schritt, dass man  erkennt, dass überhaupt etwas getan werden muss. Wie das genau aussehen soll, habe ich ehrlich gesagt noch nicht herausgefunden. Ich weiß nicht, ob das überhaupt schon klar ist, wie dieser Brücken-Lockdown aussehen soll und wie lange er genau dauern soll. Ich denke, das muss jetzt weiter ausgearbeitet werden, vielleicht auch mithilfe von entsprechenden Wissenschaftlern. Und auch Perspektive, das ist ein ganz wichtiges Stichwort, was mir persönlich in den letzten Wochen und Monaten ein wenig verloren gegangen ist. Welches Ziel haben wir in dieser Pandemie? Und was ist die Perspektive? Wie sieht die aus? Und wenn man mit Freunden oder Bekannten spricht, die vielleicht nicht täglich mit Covid zu tun haben, fällt einem auch auf, dass die zum Teil diese Perspektiven gar nicht mehr sehen.IMPFANGEBOT BIS ENDE DES SOMMERSIch hatte jetzt über Ostern ein Gespräch mit einer entfernt verwandten jungen Frau unter 40. Die sagte zu mir: —Ach, ich werde ja nie geimpft. Ich muss diese Infektion durchmachen, weil bis ich geimpft bin, das wird erst 2022 sein, und das schaffe ich nicht.ﬁ Da war ich sehr überrascht, weil ich dachte, eigentlich ist doch das Ziel, dass wir bis zum Ende des Sommers, irgendwann im Juli oder August jedem, der möchte, ein Impfangebot machen können. Das habe ich ihr dann auch gesagt. Da hat sie gesagt: Oh, das wusste ich gar nicht. Und wenn sie so eine klare Perspektive hätte, dann schafft sie es auch wieder, sich zu motivieren, durchzuhalten und sich in den nächsten Wochen anzustrengen, um sich nicht zu infizieren. Wenn aber die Meinung vorherrscht, man muss sich eh infizieren und diese Infektion durchmachen, dann denke ich, fehlt vielen einfach die Perspektive und auch der Wille, weiterzumachen. Und deswegen finde ich es erst mal gut, dass das Problem erkannt wurde.\nGlauben Sie noch an diese Perspektive, ein Impfangebot für alle bis Ende des Sommers?\nDas ist natürlich von vielen Faktoren abhängig, insbesondere auch von den Lieferzusagen, von der Produk tion der Impfstoffhersteller, die sich ja stetig verbessert, weil sie ausgebaut wird, und auch von der Zulassung von weiteren, neuen Impfstoffen, die angekündigt sind. Deswegen glaube ich schon, dass es, wenn diese weiteren Impfstoffe zugelassen werden und die Produktion hochgefahren wird, möglich ist. Man muss nur einmal in andere Länder gucken, nach Israel oder in die USA, die sind ja viel stringenter beim Durchimpfen. Es wäre ehrlich gesagt ein Versagen, wenn wir das nicht schaffen würden. Ich glaube deswegen daran, dass das gelingen könnte.\nWenn wir jetzt auf die Zahlen gucken: Wir kennen das schon vom normalen Wochenanfang, dass man da ein bisschen vorsichtig sein muss. Nun waren es ein paar Feiertage am Stück. Beim Blick auf die Inzidenz muss man beachten, dass es da einen Meldeverzug gibt. Weniger Leute gehen zum Arzt, weniger werden getestet und wahrscheinlich melden auch die Gesundheitsämter nicht sofort alle ans Robert Koch-Institut. Deshalb muss man ein bisschen vorsichtig sein, wenn man den 7-Tage-Wert anguckt. Er lag heute Morgen zum Beispiel bei 123 auf 100.000 Einwohner. Und aus München hat eine Meldung meine Aufmerksamkeit erregt, beispielhaft. Gestern kam die Meldung, dass München die Notbremse wieder zurücknimmt, also die Ausgangssperre ist aufgehoben und Geschäfte dürfen wieder öffnen, weil die Inzidenz dort über Ostern drei Tage in Folge unter 100 lag, also von Samstag bis Ostermontag. Wie sinnvoll ist das, wo wir doch wissen, dass es diesen Meldeverzug gibt?",
  "2": "Genau. Es ist so, dass wir die Daten im Moment nicht wirklich beurteilen können und sie nicht repräsentativ sind, weil nicht alle Gesundheitsämter melden. Das wird auch noch ein paar Tage dauern bis wir wieder aussagekräftige Zahlen haben, wahrscheinlich bis Mitte April. Es sind zum Beispiel auch viele Leute im Moment im Urlaub oder haben frei und sagen: —Ich gehe jetzt nicht raus. Und wenn ich einen Schnupfen habe, lasse ich mich gar nicht testen.ﬁ Das sind die Gründe, warum das im Moment einfach nicht aussagekräftig ist. NICHT-REPRÄSENTATIVE ZAHLENAber jetzt diese Zahlen zu nehmen und daraus eine starke Ablehnung von Maßnahmen zu machen, halte ich für riskant. Man kann dann den Münchnern auch nur sagen, dass sie vorsichtig sein müssen. Denn was hier passiert, ist ja, dass die Verantwortung auf den Bürger abgegeben wird. Das ist es auch, was mir fehlt, die klare Kommunikation. Dass dem Bürger signalisiert wird: Wir öffnen jetzt und das ist sicher. Das ist nicht so. Wenn das dann von der Politik, von der Regierung erlaubt wird und geöffnet wird, dann muss dem Bürger aber auch klar sein, dass es nichts mit Sicherheit zu tun hat, wenn es erlaubt ist, sondern im Gegenteil. Dass er selber, zum Beispiel je nach Risikogruppenzugehörigkeit für sich entscheiden muss, ob er dieses Risiko eingehen will. Man wird ja sehen, wie sich das in den nächsten Tagen entwickelt. Aber nicht-repräsentative Zahlen zu nehmen, um Maßnahmen zu begründen, das ist natürlich schwierig.\nWenn wir jetzt mal versuchen auf die Habenseite zu blicken und optimistisch Prognosen angucken, dann gab es schon vor einiger Zeit ein leichtes Plateau, wie es so schön heißt, zu beobachten. Also die Kurve der Neuinfektionen bewegte sich schon mal ein bisschen in der Horizontalen. Gibt Ihnen das Anlass zur Hoffnung? Und was könnte der Grund sein?\nMan hat in der Woche vor Ostern gesehen, dass sich der Anstieg abgeflacht hat. Ich kann es einfach noch nicht genau sagen, ob das die Realität ist. Man muss sagen, dass vielleicht viele in der Woche vor Ostern schon in den Osterferien waren. Also viele Schulen waren schon geschlossen. Es waren schon Ferien. Dadurch bleiben natürlich auch schon viele Eltern zu Hause. Manche haben vielleicht eine Vorisolation  gemacht, um sich dann Ostern mit der Familie zu  treffen. Man muss jetzt einfach schauen: Wie geht es nach Ostern wirklich weiter? VIELE INTENSIVPATIENTENWas mir aber eher Sorgen macht, ist die Anzahl der Patienten in den Krankenhäusern, gerade auf Intensivstationen. Die nimmt weiter zu und die lässt sich natürlich nicht so leicht zum Beispiel von der Menge der Tests beeindrucken wie bei der Inzidenz. Hier sehen  wir weiter einen Anstieg. Die DIVI, die Vereinigung der Intensivmediziner, hat sich ganz klar positioniert, dass es momentan eine große Belastung auf den Intensivstationen gibt. In der aktuellen Situation ist es auch einfach ein Problem, dass die Grundzahl, also die Menschen, die jetzt noch von der zweiten Welle auf der Intensivstation liegen, also die Ausgangslage, nicht gut ist. Das ist eine ganz andere Situation als im Sommer, wo nur noch sehr wenige Patienten auf Intensivstationen lagen. Jetzt haben wir schon wieder einen Anstieg, aber von einem sehr hohen Ausgangswert. Das ist natürlich ein Problem.\nUnd nach wie vor sind es vermehrt Jüngere, die ins Krankenhaus müssen. Der Trend bei den über 80-Jährigen hat sich ja schon stabilisiert. Kann man das nach wie vor so sagen?\nGenau. Da kommt noch ein anderes Problem dazu. Die Patienten, die man im Krankenhaus sieht und auch auf den Intensivstationen, werden jünger. Das bedeutet, dass sie zum Glück auch seltener daran versterben als Menschen, die jetzt zum Beispiel 90 Jahre alt sind. Aber die Jüngeren liegen dort auch länger. JÜNGERE LIEGEN LÄNGER AUF DER  INTENSIVSTATIONSie haben mehr Reserven und können mehr kompensieren. Die liegen dann oft Wochen oder sogar monatelang auf Intensivstationen. Wenn jemand zum Beispiel mit 90 Jahren auf die Intensivstation kommt und beatmet werden muss, dann gibt es oft eine Patientenverfügung  oder auch klare Willensäußerungen, dass man zum Beispiel ganz bestimmte Maßnahmen nicht mehr möchte. Wenn zum Beispiel weitere Organe versagen und man eine Dialyse bräuchte, dann gibt es schon die Maßgabe oder vorher festgelegt vom Patienten, dass er das in solchen Situationen nicht möchte. Bei jungen Patienten ist das natürlich was ganz anderes. Da würde man, auch wenn mehrere Organe ausfallen, alles versuchen, um ihm zu helfen und das Leben zu retten. Deshalb liegen diese Patienten auch deutlich länger auf Intensivstationen.\nWie sich unser aller Verhalten, also Kontaktbeschränkungen, aber auch der Impfstatus in der Bevölkerung auf die Pandemie auswirken und damit vor allen Din-",
  "3": "gen auch auf die Auslastung der Intensivstationen oder auf die Überlastung der Intensivstationen und auf die Sterbefälle, dazu gibt es eine neue Modellierung des Robert Koch-Instituts, die das ein bisschen abschätzt. Man muss immer dazusagen, so eine Modellierung ist keine Prognose. Man kann das nicht eins zu eins auf die Realität legen, weil da eben theoretische Szenarien modelliert werden. In diesem Fall sind es vier Szenarien mit Blick darauf, was passiert, wenn kontaktbeschränkende Maßnahmen nach vier Wochen wieder aufgehoben werden, wie sich das unter Berücksichtigung der fortschreitenden Impfungen auch mit mehr Impfstoff-Lieferung auf die Krankenhäuser auswirken würde. Die Parameter, um die es da geht, sind der Anteil, um den die Kontakte reduziert werden, und der Zeitpunkt, zu dem das geschieht. Wenn wir das Ergebnis mal grob zusammenfassen, vorab, eine Überlastung der Intensivbetten gibt es nach dieser Modellierung in jedem Fall, oder? Das sieht ziemlich düster aus.\nJa, wir verlinken auch dieses Dokument, denke ich, zum Schluss des Podcast, dass sich das jeder mal selbst anschauen kann. Das hat das RKI am 1. April veröffentlicht. Das wurde eigentlich erstellt, um abzuschätzen, was voraussichtlich die Effekte der Impfung in Deutschland sind. Die wollen damit das aktuelle Infektionsgeschehen abbilden und darauf aufbauend auch Analysen erheben, um evidenzbasierte Entscheidungen zu treffen. So steht es dort. Dafür haben sie dieses Modell geschaffen und berücksichtigen auch schon verschiedene Impfstoffe, nicht nur den Astra-Zeneca-, Biontech- und Moderna-Impfstoff, sondern auch den von Johnson & Johnson und Curevac. Das ist zum Beispiel einer, der hoffentlich bald neu hinzukommt. Und sie wollen auch schauen: Was bringt uns der Impffortschritt genau? Wann kann man lockern? Was sind gute Strategien, zu lockern? Wann kann man Kontaktbeschränkungen reduzieren? Aber auch, wann muss man sie wieder aufnehmen? Sie geben auch an, dass sie saisonale Effekte mit eingerechnet haben und auch die Varianten von SARS-CoV-2. Ich muss sagen, ich bin kein Spezialist für Modellierungen. Ich kann die Modellierung selber nicht wirklich gut beurteilen. BERECHNUNG FÜR LANGEN ZEITRAUMWas mir nur aufgefallen ist, ist, dass die über einen sehr langen Zeitraum modellieren, also bis Dezember. Das sind ja weit über acht Monate, sage ich mal. Das kommt mir sehr lang vor, weil, wenn man mit anderen Modellierern spricht, sagen die eher, dass Modelle die nächsten Wochen voraussagen können. Aber in acht Monaten kann natürlich sehr viel passieren. Deswegen muss man das auch im Hinterkopf behalten. Es ist halt ein Modell. Außerdem, worauf die gar nicht eingehen, ist, von welchen Inzidenzen sie sprechen. Also es geht immer nur um Kontaktbeschränkungen und die Anzahl der Intensivbetten. Und worauf sie in diesem theoretischen Modell auch nicht eingehen, ist zum Beispiel der Einfluss von Tests. Das schreiben sie auch, dass sie den Einfluss von Antigentests auf die Pandemie nicht mitberücksichtigen. Aber dass sie auch nicht mitberücksichtigen, dass es ja zu einer Veränderung der Gesellschaft kommen würde, wenn es sehr eng mit den Betten werden würde. Also das bedeutet, wenn der Druck so groß ist, dass zum Beispiel die Bettenkapazitäten in der Notfallreserve wäre, dann würden viele von uns ihr Verhalten noch mal anpassen und ändern, weil sie einfach großen Respekt vor der Situation  hätten. Das hat dieses Modell nicht mit abgebildet.VORSICHTIGE LOCKERUNGEN AB  FRÜHSOMMERAber wenn man sich die Abbildung mal anschaut, kann man sagen, dass eine vierwöchige Kontaktreduktion um 20 und 50 Prozent, die sie angeben, eigentlich zu kurz ist. Das kann man bei allen Fällen festhalten. Also sie haben verschiedene Zeitpunkte für diese vier  Wochen genommen, und eigentlich sehen die Kurven für mich erschreckend gleich aus. Man kann festhalten, dass vier Wochen nicht reichen, um dieses Infektionsgeschehen groß zu verändern. Das ist so die Kernaussage. Weder in den Todesfällen noch in den  Intensivbettenbelegungen reichen vier Wochen im April aus, um den Verlauf wirklich nachhaltig zu verändern. Das ist, glaube ich, auch eine der wichtigen Messages, die man mitnehmen kann, dass diese kurze Kontaktebeschränkungen um 50 Prozent oder um 20 Prozent einfach zu wenig sind. Ich weiß nicht, wie die das jetzt selber einschätzen. OFFENE FRAGENSie beziehen sich ja auf die Kontakte vor der Pandemie. Wie sagt man jetzt, dass es 50 Prozent sind? Was bedeutet das für jeden Einzelnen? Das kann man natürlich in so einem Modell nicht abdecken. Sie sprechen von der Gesamtheit der Kontakte. Ich würde gerne mal wissen, bei wie viel Prozent wir denn sind, wenn wir so weitermachen. Aber die Message ist klar, wir haben im Moment ungefähr unter zehn Prozent Geimpfte und oft sind sie nur einmal geimpft. Das reicht nicht aus, um schon einen wahnsinnigen Effekt der Impfung zu sehen und um die Kontaktbeschränkungen aufheben zu können. Ihre Kernaussage ist, dass vorsichtige Lockerungen erst im Mai und Juni 2021 möglich sind und dass das auch langsam erfolgen muss. Also eine langsame Steigerung der Lockerungen bis in den Spätsommer. Dann kann ein Großteil der Bevölkerung geimpft sein. Und dass man einfach vorsichtig sein muss, weil die Kontaktbeschränkungen, die jetzt im März aufgehoben wurden, dazu führen, dass es zu  einer Überlastung der Intensivstationen kommen",
  "4": "könnte. Das ist so die grobe Kernaussage dieses \nImpfen allein bringt uns also nicht weiter. Das ist klar. Aber wenn man diese Modellierung eins zu eins liest, dann klingt das eher fatalistisch. Und das ist nicht angesagt, weil eben entscheidende Parameter noch fehlen. Sie haben die Tests angesprochen und auch die Frage: Wo stehen wir überhaupt bei den Kontakten? Nach allem, was ich weiß, ist das gar nicht so einfach zu messen. Wie viele Kontakte haben wir schon reduziert? Es gibt aber so einen kleinen Hinweis. Sie haben bereits die Netzwerkeffekte angesprochen, wenn man zum Beispiel Gruppen in den Schulklassen teilt. Es gibt aber auch Mobilitätsdaten, die man sich angucken kann. Da gibt es eine Forschergruppe an der Humboldt-Universität, die einen regelmäßigen Report veröffentlicht. Die hat zum Beispiel einen 7-Tage-Wert von derzeit elf Prozent Mobilitätsverringerung verglichen mit dem Zeitraum 2019, also vor der Pandemie. Im vergangenen Frühjahr, zu Beginn der Pandemie, also im ersten Shutdown, waren es 40 Prozent weniger Mobilität. Da werden die Daten vom Mobilfunk, von Handys ausgewertet. Es geht darum, ob sich Menschen in den Kreisen noch bewegen, weil man davon ausgeht, dass jede Mobilität auch zusätzliche Kontakte bringt. Damit hängt aber auch die Frage zusammen: Was können Ausgangssperren bewirken? Jetzt sind diese nächtlichen Ausgangssperren im Gespräch, die ja lokal sind, also ab 20, 21 Uhr. Was können die auf der Grundlage dieser Daten bringen?\nDas ist ein ganz spannender Report von Dirk Brockmann. Den kann jeder einsehen und ich finde, der macht einem auch vieles bewusst. Die haben sich angeschaut, wie die Mobilität in Deutschland in den unterschiedlichen Stunden ist, also auf die Stunden runtergerechnet. Und das haben sie sich für die ersten drei Märzwochen im Jahr 2021 angeschaut. Es ist ja angedacht, oder es wurde diskutiert, eine Ausgangssperre zwischen 22 und fünf Uhr zu verhängen. Wenn man mal schaut, wie groß die Mobilität zwischen 22 Uhr und fünf Uhr ist, dann sind das insgesamt aufsummiert 7,4 Prozent der absoluten Mobilität. Die Mobilität ist natürlich am höchsten zwischen sieben und acht Uhr morgens, da liegt sie schon bei 6,4 Prozent, oder auch zwischen 15 und 16, 16 und 17 Uhr. Da ist sie über sieben Prozent. Das sind so die typischen Stoßzeiten für Pendler, also um zur Arbeit und zur Schule zu kommen und um wieder nach Hause zu kommen. MOBILITÄT UND AUSGANGSSPERREN Dann fragt man sich schon, so eine Ausgangssperre, die ja von vielen Menschen auch als starke Einschränkung wahrgenommen wird, kann die wirklich so viel bringen, wenn man zwischen 22 und fünf Uhr nur 7,4 Prozent erreicht? Eine andere Maßnahme wäre, dass man zum Beispiel ab 20 Uhr eine Ausgangssperre machen würde. Das würde dazu führen, dass man immerhin auf über zwölf Prozent der Mobilität kommen würde. Trotzdem erhofft man sich auch, dass das Zeichen einer Ausgangssperre bei einigen dazu führt, dass Menschen einfach erkennen, dass die Lage ernst ist und man die Kontakte reduzieren muss. In anderen  Ländern wurde es oft so beschrieben, dass eine Ausgangssperre viel Effekt hätte. Das kann man sich eigentlich nur so erklären, dass sich abends doch viele Menschen mit der Familie oder mit Freunden treffen und es dort häufig zu Übertragungen kommt. Wenn man das natürlich dadurch unterbinden oder reduzieren könnte, dann würde man schon einen Effekt sehen. Ich finde es schwierig, weil, wie gesagt, die Daten von diesem Mobilitätsbericht zeigen eher, dass die Hauptmobilität am Tag ist. Und wie Sie eben schon gesagt haben, wir sind nur unter elf Prozent im Vergleich zu 2019, also kaum Einschränkungen der Mobilität tagsüber. Letztes Jahr waren wir bei minus 40 Prozent. Das ist etwas, glaube ich, woran jeder Einzelne auch noch arbeiten und woran er mitwirken kann. Und dass man sich das bewusst macht, dass die Mobilität hier ein Problem ist und versucht, alles nicht Nötige zu reduzieren, um da einen Beitrag zu leisten.\nAlso einerseits könnte eine psychologische Wirkung, ein Signal von dieser nächtlichen Ausgangssperre ausgehen, das sagt der Modellierer Dirk Brockmann auch selbst. Aber trotzdem wäre auch Homeoffice nach wie vor ein Schlüssel. Sie haben eben schon gesagt, die typischen Rushhours sind sieben bis acht Uhr, 15 bis 17 Uhr. Das sind so die Zeiten, wo man ins Büro und zurück fährt, und auch mitten am Tag ist da noch viel \nJa, genau. Wenn ich hier durch die Stadt fahre, dann merke ich das selber. Morgens steht man im Stau und man hat jetzt nicht den Eindruck, als wäre das groß anders als vor zwei Jahren. Es ist im Moment schon sehr viel Bewegung. Ich weiß es, weil ich einige Mitarbeiter habe, die nicht in Frankfurt wohnen, sondern zum Beispiel aus dem Taunus kommen. Letztes Jahr haben die immer gesagt: —Ist das schön, ich stehe gar nicht mehr im Stau.ﬁ Und sie sind in 15 Minuten in Frankfurt. Und jetzt brauchen sie zum Teil wieder anderthalb, zwei Stunden, weil sie im Stau stehen. Das zeigt ja eindeutig, dass mehr Bewegung ist. In den Osterferien kommen sie zum Beispiel wieder relativ zügig durch und die Mobilität nimmt wieder ab.\nDa ist offensichtlich tatsächlich noch einiges, was man tun kann. In einer vergangenen Podcast-Folge haben meine Kollegin Beke Schulmann und Christian Drosten auch einen Blick auf diese sogenannten Modellregionen",
  "5": "geworfen. Die haben ja mit Tests schon viel erreicht. Zum Beispiel will das Saarland heute ziemlich viel öffnen, obwohl die 7-Tage-Inzidenz da zuletzt auch wieder gestiegen ist. Gestern lag sie bei 88. Das ist höher als am Freitag und das bei möglichem Feiertagsverzug. Wir sehen dann also Bilder von Menschen in Straßencafés. Aber gerade die Gastronomie ist ja ein Bereich, wo Masken auch im vergangenen Jahr, als alles ein bisschen gelockert wurde, nicht üblich sind. Auch drinnen, zumindest wenn man am Tisch saß. Das CDC, die oberste Seuchenschutzbehörde in den USA, ist da jetzt aber ein bisschen vorsichtiger geworden. Oder?\nJa, da gibt es eine Studie, die in —JAMA Insightsﬁ veröffentlicht wurde. Die haben geschaut, wie hängen Masken mit Restaurantbesuchen und auch mit den Todesfällen zusammen. Sie schauten sich verschiedene Zeiträume an, also zum Beispiel zwischen März und April 2020. Dann haben sie sich wieder Zeitspannen angeschaut, wo es erlaubt war, in Restaurants zu essen. Und sie haben einfach mal geschaut: Was hatte das für einen Effekt? Es gab da auch eine staatliche Maskenpflicht in bestimmten Zeiträumen. Dann gab es wiederum das Verbot, in Restaurants zu essen. Das war so ähnlich wie hier, dass man nur das Essen mitnehmen konnte. Und sie sagen, dass es 20 Tage nach der Einführung der Maskenpflicht einen Rückgang der täglichen Covid-19-Fälle und auch der Todesfälle um ungefähr ein halbes bis 1,9 Prozent gab. Andersrum war es so, dass sie gesagt haben, dass die Covid-19- Fälle ungefähr 40 bis 100 Tage nach der Erlaubnis im Restaurant vor Ort zu essen, anstiegen. Auch die Todesfälle stiegen ungefähr 60 bis 100 Tage danach an, um 0,9 bis drei Prozentpunkte. Also da sehen die einen Zusammenhang. In der Veröffentlichung geben sie dann auch noch viele Tipps für Restaurants, das ist vielleicht für das Saarland gar nicht so unwichtig, dass man sich das doch mal anguckt. Wichtig ist das Tragen von Masken, wenn man nicht isst und auch, dass man das Personal schult. Ich denke, das sollte man auch noch mal tun. Das machen wir im Krankenhaus ja auch jährlich durch Hygieneschulungen. TIPPS FÜR DIE GASTRONOMIEOft sind so Sachen für uns selbstverständlich. Aber die Handhygiene und auch wie man Masken trägt, das sollte man regelmäßig schulen. Sie sagen, dass eine Belüftung wichtig ist. Und natürlich, wenn möglich, dann sollte man im Freien essen und dass man den Abstand einhalten sollte. Das ist wahrscheinlich mehr ein amerikanisches Problem, aber sie sagen auch, dass, wenn Angestellte erkranken oder Symptome haben oder wenn sie selbst Kontakt zu jemanden mit SARS-CoV-2 hatten, dass sie dann einfach zu Hause bleiben sollen, ohne dass sie sich Sorgen um ihren Job machen müssen oder auch ums Einkommen. Sie haben auch noch gesehen, dass Staaten, wo Restaurants ohne Maskenpflicht wiedereröffnet haben, nach acht Wochen bei einer Inzidenz von 643 pro 100.000 lagen. Im Vergleich dazu, die Staaten mit Maskenpflicht lagen bei 62,9 pro 100.000. Das zeigt noch mal diesen doch großen Effekt. Wie gesagt, das ist nur ein Hinweis. Aber da sind eigentlich ganz gute Tipps drin, wie man am besten mit Restaurants umgeht und was man beachten sollte.\nMit —Masken tragen im Restaurantﬁ ist laut CDC dann auch gemeint, dass, wenn man am Tisch sitzt und  gerade nicht isst oder trinkt, dass man dann da tatsächlich auch die Maske aufbehält.\nJa, also den Kontakt ohne Maske sollte man möglichst kurz haben. Und man soll immer, wenn es nicht nötig ist, die Maske tragen, das meinen die damit, genau.\nDiese Rechnungen, von denen Sie jetzt zum Beispiel gerade berichtet haben, die sind aber schon ein bisschen vereinfacht, muss man sagen, oder? Man kann ja so einen Effekt durch das Maskentragen nicht völlig rausrechnen, unabhängig von anderen Maßnahmen. Also ein kleines Fragezeichen darf man schon anbringen.\nAuf jeden Fall. Das ist natürlich eine sehr vereinfachte Studie. Das ist immer multifaktoriell bedingt. Nicht nur die Maske bewirkt diesen Riesenunterschied. Da spielen natürlich auch noch andere Faktoren eine Rolle. Aber was ich an der Übersicht ganz nett fand, ist wirklich, dass man nachlesen kann, wie man Restaurants sicherer machen könnte und was wirklich die Risikofaktoren sind. Also zum Beispiel, dass man angemessen belüften soll, dass vor allen Dingen draußen gegessen werden soll und auch das man das Personal noch mal schulen sollte. Das sind schon Hinweise, die wir, wenn in Deutschland jetzt mehr geöffnet werden soll, vielleicht einfach auch noch mal überprüfen sollten. Also ob die alle eingehalten werden.\nFrau Ciesek, wir wollen heute ziemlich viel über Impfungen in verschiedenen Facetten sprechen, um Impfeffekte auf die Pandemie. Das ist seit gestern auch wieder ein politisches Thema geworden. Die Frage nach dem Impffortschritt ist über das Osterwochenende wichtig geworden, weil der Bundesgesundheitsminister angedeutet hat, dass vollständig Durchgeimpfte zum Beispiel von Quarantäneregelungen ausgenommen werden könnten und auch von Testkonzepten. Dabei beruft er sich auf das Robert Koch- Institut, das von Bund und Ländern gebeten worden war, einen Bericht über die aktuelle Forschungslage",
  "6": "zu der Frage abzugeben, ob Geimpfte das Virus noch weitergeben können. Das Robert Koch-Institut schreibt jetzt, dass nach gegenwärtigem Kenntnisstand das  Risiko einer Virusübertragung durch Personen, die vollständig geimpft wurden, spätestens zum Zeitpunkt ab dem 15. Tag nach Gabe der zweiten Impfdosis geringer als bei Vorliegen eines negativen Antigenschnelltests bei symptomlosen infizierten Personen ist. Überrascht Sie dieser Vergleich mit den Tests?\nDen Satz musste ich dreimal lesen, um ihn zu verstehen. Worauf die sich da beziehen, also was die meinen, ist, dass, wenn jemand vollständig geimpft ist, dann ist das Risiko, dass der jemand anderen ansteckt, geringer als bei Personen, die keine Symptome haben und einen negativen Antigenschnelltest mitbringen. Das heißt zum Beispiel, ich möchte meine Oma im Altenheim besuchen, bin zweimal geimpft und habe natürlich auch keine Symptome und vergleiche das mit meinem Bruder, der nicht geimpft ist, aber einen negativen Antigenschnelltest mitbringt. Dann ist, sagen die, das Risiko, dass jemand die Oma ansteckt, bei dem, der geimpft ist, mindestens genauso gering oder geringer als bei dem, der sich nur testen lassen hat und keine Symptome hat. Also so ist das, glaube ich, gemeint. Wie gesagt, ich musste den Satz auch dreimal lesen, bis ich ihn verstanden habe. Und das ist natürlich ein bisschen schwierig, das direkt so zu vergleichen, finde ich. Aber die Aussage ist sicherlich nicht ganz falsch. SCHNELLTESTS BESSER GEEIGNET BEI MENSCHEN MIT SYMPTOMENDie haben sich da auf eine Übersichtsarbeit vom Cochrane bezogen. Die haben mal systematisch geschaut und gesehen, dass Schnelltests bei Menschen mit Symptomen besser geeignet sind, als bei Menschen ohne Symptome. Das wundert eigentlich auch keinen. Wenn ich jemanden mit Symptomen teste, dann ist die Wahrscheinlichkeit, dass der positiv ist, höher, als wenn ich jemanden teste, der keine hat. Und die sagen, dass bei Symptomen 72 Prozent korrekt erkannt wurden und ohne Symptome waren es nur  58 Prozent. Und die Impfungen selber haben aber eine höhere Schutzwirkung, nämlich über 80 Prozent gegen schwere Verläufe. Das gilt für alle Impfstoffe. Die Impfungen führen auch zu einer deutlichen Verminderung von asymptomatischen Infektionen. Sie geben dann Zahlen von 65 Prozent nach einer Dosis AstraZeneca an und sogar 90 Prozent nach zwei Dosen Biontech. Außerdem argumentieren sie, dass nach der Impfung, wenn man dann PCR-positiv ist, auch eine geringere Viruslast vorliegt und die Viren wahrscheinlich auch kürzer nachweisbar sind. AHAL-REGELN WEITER WICHTIGDeshalb sagen sie, und das ist wichtig zu betonen, aus Public-Health-Sicht, also aus Sicht des öffentlichen Gesundheitswesens, reduziert die Impfung das Risiko der Virusübertragung so stark, dass Geimpfte nach der zweiten Impfung keine wesentliche Rolle mehr bei der Epidemiologie der Erkrankung spielen. Aber dass das Risiko durch Einhalten von den berühmten AHAL-Maßnahmen weiter reduziert werden kann. Diese Einschränkungen aus Public-Health-Sicht ist relativ wichtig, weil es jetzt natürlich auch immer wieder Schlagzeilen gibt wie: Herr XY war geimpft und hat sich trotzdem infiziert. Oder Krankenhaus XY hat einen Ausbruch, obwohl geimpft. Und man muss dazu sagen, das sind ja nicht 100 Prozent. Das heißt, wenn Sie 100 Personen haben, die geimpft sind und vollständigen Impfschutz haben sollten, dann würde das bei 95 Prozent heißen, dass sich trotzdem noch fünf Leute infizieren könnten. Deswegen sollte man in sensiblen Bereichen wie im Krankenhaus natürlich trotzdem verstärkt auf diese AHAL-Maßnahmen achten, also Abstand halten, Hygiene und auch lüften und auch weiter Masken tragen. Und was man sich vielleicht als Schlagsatz nehmen kann, ist, dass bereits Geimpfte zwar selber nicht mit einem schweren Verlauf rechnen  müssen, aber dass die trotzdem gerade in den nächsten Wochen, die bisher nicht Geimpften weiter schützen müssen, weil die eben nicht geimpft sind und die sich eben noch infizieren können und man nicht 100 Prozent ausschließen kann, dass darüber auch mal eine Infektion übertragen wird. Das ist natürlich auch wichtig für so Bereiche wie Altenheime. Da ist aus meiner Sicht Vorsicht geboten, weil wir gar nicht wissen, wie lange der Impfschutz bei den alten Menschen anhalten wird. Da gibt es ja einfach noch keine guten Daten über die Zeit.\nDas passt auch im Prinzip zu der Stoßrichtung, was wir in den vergangenen Wochen an epidemiologischen Erkenntnissen zum Beispiel aus Israel hatten. Im Prinzip dieser Public-Health-Aspekt, den Sie schon genannt haben, also bevölkerungsweit zu gucken, heizen Geimpfte die Pandemie nicht weiter an, kann man sagen. Aber auf den Einzelnen übertragen ist es eben ein bisschen schwieriger. Es gibt da auch Daten aus dem Gesundheitsbereich aus anderen Ländern, aus den USA zum Beispiel. Und auch noch mal andere Daten aus Israel, wo man Menschen im Pflegebereich aus Krankenhäusern angeguckt hat, weil die einerseits einem erhöhten Infektionsrisiko ausgesetzt sind und andererseits nach und nach alle geimpft werden. Aus Kalifornien gibt es zum Beispiel Daten, da kann man schon beobachten, dass es immerhin noch ein Prozent Infektionen nach der Impfung gibt, gerechnet auf die gesamten Mitarbeiter, die da untersucht wurden.",
  "7": "Das sind ganz interessante Berichte, die alle Ende März im —New England Journalﬁ publiziert wurden. Die haben geschaut: Wie sind die Impfprogramme unter Mitarbeitern im Gesundheitswesen? Wie erfolgreich sind die? Drei der Briefe konzentrierten sich auf die Infektionsraten unter geimpften Mitarbeitern und einer auf Antikörperbildung im Blut von geimpften Teilnehmern. Eine Veröffentlichung ist zum Beispiel aus Israel. Israel ist ja das Land, das eigentlich eines der schnellsten Massenimpfprogramme durchgeführt hat. Die haben mal geschaut, zu Beginn der Studie waren damals zehn Prozent der Mitarbeiter des Gesundheitswesens in diesem Krankenhaus in Jerusalem oder auf dem Campus, das waren mehrere medizinische Zentren, mit SARS-CoV-2 infiziert. Damals waren auch die Inzidenzen sehr hoch. Dann hat man innerhalb von acht Wochen begonnen, die Mitarbeiter, die nicht infiziert waren, zu impfen. Nach acht Wochen hatte man schließlich fast 85 Prozent der Mitarbeiter durchgeimpft. Was man dann beobachten konnte, war ein Rückgang der Fälle unter den Beschäftigten ab zwei Wochen nach der ersten Dosis. Dies blieb auch so bis zum Ende des Beobachtungszeitraums, also bis einen Monat nach der Impfung. Die Fälle waren wirklich gering, es waren unter zwei Fälle pro tausend pro Woche. NEUINFEKTIONEN BLIEBEN TROTZ B.1.1.7 GERINGDas Gute oder das Wichtige ist, dass die Zahl der Neuinfektionen dann auch niedrig blieb, als in Israel die britische Variante übernommen hatte, also die B.1.1.7. Die wurde dort dann auch zunehmend mehr, und trotzdem bleibt der Impfschutz bestehen und es kam zu sehr, sehr wenigen Infektionen. Ein anderer Bericht war aus den USA oder zwei waren aus den USA. Da war ein Bericht, dass die Impfung neu bestätigte Infektionen unter den Mitarbeitern im Gesundheitswesen um den Faktor 50 verringerte. Das war eine Studie aus Texas, in Dallas, und dort wurden über 23.000 Angestellte vom Krankenhaus untersucht. Im ersten Monat der Impfung erhielten ungefähr knapp 60 Prozent, also 59 Prozent der Mitarbeiter, die erste Dosis und immerhin 30 Prozent auch eine zweite. Ach so, die Studie aus Israel bezieht sich natürlich auf den Pfizer/Biontech-Impfstoff. Und hier in den USA war es entweder Pfizer/Biontech oder der Moderna-Impfstoff.\nBeides aber mRNA-Impfstoffe.\nGenau. Und dann hat man sich die Neuinfektionen angeguckt und da hat man dann einen deutlichen Unterschied zwischen den nicht Geimpften und den teilweise oder vollständig Geimpften gesehen. Also bei nicht Geimpften hatten 2,6 Prozent eine Infektion, versus bei den Teilgeimpften 1,8 Prozent, versus 0,05 Prozent bei den vollständig Geimpften. Das Gute war, und das ist auch relevant für uns in Deutschland, dass die Zahl der Mitarbeiter, die dadurch isoliert oder in Quarantäne mussten, um 90 Prozent zurückging. Das ist ja auch wichtig, denn Arbeitskräfte sind natürlich gerade in Krankenhäusern knapp und ein wertvolles Gut. Die sagen halt auch, dass die Durchimpfung der Krankenhausangestellten dazu führte, dass die Arbeitskraft erhalten blieb und die Situation sich natürlich auch dadurch in den Krankenhäusern etwas entspannen kann, wenn es nicht so viele Ausfälle wegen Isolation oder Quarantäne gibt.Die dritte Studie war aus Kalifornien, also Südkalifornien. Hier waren es über 36.000 Mitarbeiter. Die wurden auch ab Dezember geimpft. Von denen, die die erste Impfung erhielten, wurden 379 von über 36.000 Mitarbeiter positiv getestet. Das Wichtige ist, dass 71 Prozent dieser Infektionen innerhalb von zwei Wochen nach der ersten Impfung auftraten. KRITISCHE PHASEDas heißt, da gab es noch keinen Impfschutz. Und das  ist, was wir selber auch beobachtet haben, wenn es direkt nach der ersten Impfung zu Infektionen kommt, dann kann natürlich noch gar kein Impfschutz bestehen.  Die Antikörper müssen erst gebildet werden. Das ist auch eine gefährliche Phase. Also wenn jemand die erste Impfung bekommt, dann nicht leichtsinnig werden und sagen: Ach, jetzt bin ich ja geimpft. Sondern wirklich abwarten, bis die zweite Impfung erfolgt und bis genug Zeit verstrichen ist, damit man Antikörper bilden kann, weil genau das ist natürlich eine kritische Phase, wenn man denkt: Ach, jetzt bin ich geimpft, aber die Wirkung ist noch gar nicht da. Wie gesagt, die meisten der Infektionen waren auch innerhalb von zwei Wochen nach der ersten Impfung. Und nach beiden Impfungen waren es dann nur noch 37 von über 28.000 Mitarbeitern, die eine Infektion hatten. Das zeigt noch mal, wie effektiv dieser Impfstoff ist und dass sich die Daten aus den Studien eigentlich bestätigen, dass die Infektionen durch die Impfung wirklich stark reduziert werden können.\nInfektionen nehmen also mit zunehmendem Impfstatus ab. Das US-amerikanische CDC hat auch eine Studie mit fast 4000 Probanden über drei Monate hinweg gemacht und kommt da auf so ein ähnliches Ergebnis, eine Risikoreduzierung von 90 Prozent zwei Wochen nach der zweiten Dosis bei mRNA-Impfstoffen. Wenn wir das jetzt noch mal auf die konkrete Situation  beziehen, ich habe es schon angesprochen, der Gesundheitsminister hat angedeutet, man könnte die Geimpften dann aus der Teststrategie rausnehmen, aber auch von Quarantäneregelungen ausnehmen. Halten Sie das für sinnvoll? Oder geht das zu weit? Also",
  "8": "wenn ich geimpft bin und direkten Kontakt mit einer nachweislich infizierten Person hatte, sollte ich dann nicht trotzdem auf der Grundlage der Daten, die wir jetzt gerade besprochen haben, in Quarantäne gehen?\nEs ist schwierig. Also je nachdem, von welcher Sicht man das sieht. Aus Public-Health-Sicht ist es sicherlich richtig, dass man pragmatisch denkt und einfach weiß, man wird nicht jeden Fall verhindern können. Auf der anderen Seite, also individuell gesehen, wird das dazu führen, dass es natürlich in Einzelfällen zur Übertragung kommt. Was man zum Beispiel machen könnte ist dann wirklich, das auch wieder klar zu kommunizieren. Also dass das nicht ein hundertprozentiger Schutz ist, dass man natürlich weiter, wenn man zum Beispiel im Krankenhaus arbeitet, eine Maske tragen muss, sich genauso weiter verhalten muss. Und dass man zum Beispiel jeden Morgen vor Dienstantritt einen Test macht. Das ist mittlerweile kein Problem und möglich. Und so kann man das Risiko weiter reduzieren. Ja, es ist eine schwierige Frage. Ich denke, irgendwann muss man da einfach pragmatisch rangehen. Aber immer mit dem Bewusstsein, dass es Einzelfälle geben wird, die einem dann durch die Lappen gehen. Das könnte man zum Beispiel durch Testen und FFP2-Maske tragen weiter reduzieren.\nAber die klassische private Situation, die jetzt immer realistischer wird, Großeltern sind komplett durchgeimpft, Enkelkinder können sie vielleicht wieder besuchen, die ja auch ein niedriges Krankheitsrisiko haben. Auch das ist in der Abwägung in der individuellen Situation jetzt mehr möglich als vorher.HUNDERTPROZENTIGE SICHERHEIT NICHT MÖGLICH\nJa, auf jeden Fall. Wenn man eine 100-prozentige Sicherheit haben will, das ist kaum möglich für alle Bereiche im Leben Œ jetzt auch mal unabhängig von SARS-CoV-2 für andere Infektionskrankheiten und so weiter. Was diese Impfstoffe ja alle zeigen, ist, dass sie eigentlich fast zu 100 Prozent schwere Verläufe und Krankenhausaufenthalte und den Tod verhindern können. Ich glaube, dass das auch nicht richtig wäre, wenn man jetzt sagt: Nee, die Enkel dürfen nie wieder zu ihren Großeltern. Das ist ja auch keine Lösung. Und man kann das nur weitestgehend absichern. Dann ist es auch eine individuelle Entscheidung und ein Abwägen. Das ist ähnlich wie jetzt im Saarland, wenn man es damit vergleichen will. Wenn da jetzt wirklich alles oder vieles wieder aufmacht, hat ja jeder individuell auch die Entscheidungsmöglichkeit, sich darauf einzulassen oder zu entscheiden, dass einem das Risiko als nicht Geimpfter zu hoch ist. Aber, wie gesagt, dafür muss man ganz klar kommunizieren. Und das ist, was ich erwarte, dass das eben nicht sicher ist, sondern dass das natürlich ein Restrisiko hat. Es darf nicht der Eindruck entstehen, dass das, was da gemacht wird, irgendwie sicher ist. \nJetzt haben viele die große Hoffnung, auch wenn es  langsam geht, es geht voran mit dem Impfen. Es könnte schon bald auch bevölkerungsweit ein Effekt sichtbar werden. Man kann da aber zum Beispiel mal auf Chile gucken. Da hat man ein großes Impftempo an den Tag gelegt, zum Erstaunen vieler anderer Länder. Ein Drittel der Bevölkerung hat da schon die erste Impfdosis. Es herrschen auch sommerliche Temperaturen. Und trotzdem steigen die Zahlen seit Wochen an und ein neuer Lockdown wurde verhängt. Was meinen Sie? Können wir in Deutschland überhaupt vor dem Sommer davon ausgehen, dass sich irgendein Effekt in der Bevölkerung bemerkbar macht?\nJa, das sieht man ja an dieser RKI-Modellierung, um da noch mal drauf zurückzugehen. Wie gesagt, auch wenn ich die in Einzelschritten nicht nachvollziehen kann, die Message ist glaube ich schon, dass das vor Juni wahrscheinlich nicht der Fall sein wird. Ich denke, dass das so ist, dass man das doch gern unterschätzt oder überschätzt, den Effekt dieser Impfung. Jetzt denkt man, alle über 80 sind geimpft, jetzt kann man alle Maßnahmen fallen lassen. Das ist sicherlich nicht so und das zeigen auch die Beispiele von diesen Ländern, dass sich das ja rächt. Deswegen glaube ich, dass das keine gute Strategie ist.\nWir sind jetzt mittendrin im Impfthema. Da kommen wir zu unserem, ich hätte fast gesagt Lieblingsthema, dem Dauerthema AstraZeneca. Es gibt mittlerweile auch einen neuen Namen für diesen Impfstoff, Vaxzevria, für die, die es künftig mal hören. Aber das ist ein bekanntes Phänomen, dass Impfstoffe verschiedenen Namen haben. Biontech heißt Comirnaty zum Beispiel. \nDas sind ja nicht verschiedene Namen. Das eine ist die Firma. Und dann gibt es einen Studiennamen, der meistens eine Nummer oder eine Zahl hat.\nChAdOx bei AstraZeneca.\nGenau, AstraZeneca ist ja eigentlich nicht der Impfstoff, sondern die Firma.\nAber das Synonym, unter dem wir den Impfstoff immer behandeln.",
  "9": "Bei dem Namen wird das auch weiter so bleiben.\nIch sage ihn noch einmal, Vaxzevria.\nIch kann das nicht sagen.\nUnmittelbar nach unserer letzten Podcast-Folge in der vergangenen Woche kam der Entwurf zur neuen Impfstrategie-Empfehlung der Ständigen Impfkommission, im Zusammenhang mit den schweren Nebenwirkungen, die beobachtet wurden, den Sinusvenenthrombosen nach AstraZeneca-Impfung in seltenen Fällen. Danach  ist die Impfung mit Vaxzevria nun nicht mehr für Menschen unter 60 Jahren empfohlen. Warum diese Altersgrenze, Frau Ciesek, kann man das erklären? In manchen anderen Ländern, die ähnlich vorgehen, gelten andere Grenzen. 55 Jahre oder älter zum Beispiel in Frankreich, in Island sogar 70 Jahre. Warum hat man in Deutschland diese Grenze gewählt?\nJa, da kann ich natürlich nur spekulieren. Aber ich denke, man schaut sich die Fälle an, die aufgetreten sind. Und in welcher Altersgruppe gibt es eine Häufung dieser Fälle? In Deutschland waren fast alle Fälle bei Menschen unter 60. Es waren vor allen Dingen auch Frauen in Deutschland, aber da hat ja die STIKO auch gesagt, dass einfach mehr Frauen mit AstraZeneca geimpft worden sind, weil die natürlich oft in Pflegeberufen oder auch als Erzieher oder Lehrer arbeiten. Und weil man nicht ausschließen kann, dass es auch Männer betrifft, hat man einfach aus Sicherheit alle eingeschlossen. Und über 60 hat man anscheinend kein vermehrtes Auftreten über der normalen Fallzahl gesehen und deswegen dort die Grenze gezogen.\nAlso keine Häufung über die Zahl an Sinusvenenthrombosen hinaus, die völlig unabhängig von einer Impfung in dieser Altersgruppe statistisch gesehen auftreten.\nDas kann natürlich immer noch weiter angepasst werden. Wenn man die Erkrankung besserversteht oder mehr Fälle auswerten kann, wird das natürlich angepasst und korrigiert. Also wenn man jetzt ganz klar sagen könnte: Männer sind davon auf gar keinen Fall betroffen. Dann würde man natürlich die Impfempfehlungen wieder anpassen. HETEROLOGE IMPFSERIEUnd das ist eine ganz, ganz häufige Frage, die ich auch dauernd bekomme: Jetzt wird von der STIKO auch empfohlen, dass man zwölf Wochen nach dieser Erstimpfung eine weitere Impfung mit einem mRNA-Impfstoff bekommt. Das liegt daran, dass der Schutz laut der Studienlage nach zwölf Wochen abnimmt. Und das ist, was einfach letzte Woche auch noch nicht klar war, das ist wirklich die klare Empfehlung die von der STIKO kommt. Also nach zwölf Wochen einen mRNA-Impfstoff einmalig noch zu verabreichen.\n—Heterologe Impfserieﬁ ist der schöne Begriff dafür. Es gibt aber noch keine richtig belastbaren Studiendaten,  oder? Die Studien zu so einer Kombination von Impfstoffen laufen noch, also erste Dosis ein Impfstoff, zweite Dosis dann ein anderer, wenn man schon mit AstraZeneca-Impfstoff geimpft wurde.\nJa, das steht dann auch bei der STIKO ganz nett dahinter. Sie empfehlen eine Studie, die die immunologischen Effekte nach dem heterologen Impfschema untersucht. Vor ein paar Wochen haben wir in unserem Institut überlegt, so eine Studie zu machen, weil es ja manchmal einfach einen Impfwechsel gibt und man schauen will, ob das dann genauso gute Impfantworten  ergibt. Wir haben es damals nicht gemacht, weil es einfach von den regulatorischen Bestimmungen so schwierig gewesen wäre. Man hätte da einfach sehr viel Zeit investieren müssen und sehr viel Geld. Deswegen haben wir das damals leider nicht weiterverfolgt. Das sind ja wirklich Studien, die dann außerhalb der Zulassung sind und beim PEI angemeldet werden würden. Die sind sehr aufwendig, man kann die auch nicht als Einzelperson machen, sondern man braucht ein ganzes Team. Einfach auch, um diese regulatorischen Dinge zu erfüllen. Es gibt aber zum Glück diese Studien im Ausland, in Großbritannien zum Beispiel. VERGLEICH ZU DURCHGEMACHTER INFEKTIONDort hat man das schon angeschaut. Die Ergebnisse stehen nur noch aus. Also ich rechne damit, dass im Laufe des Aprils hoffentlich erste Daten als Preprint oder als Pressemitteilung rausgegeben werden und wir dann mehr wissen. Rein immunologisch denke ich nicht, dass es Probleme macht. Denn man könnte es sich ja, jetzt mal im übertragenen Sinn, so vorstellen: Es gibt ja schon Daten zu durchgemachten Infektionen, also dass jemand Covid-19 hatte und sich dann noch einmalig einen mRNA-Impfstoff geben lässt. Da haben wir ja auch im Podcast drüber gesprochen, das waren amerikanische Studien. In den Studien war die Immunantwort sehr gut. Ähnlich könnte man sich das ja hier vorstellen, dass die einmalige Impfung ähnlich wie eine durchgemachte leichte Infektion ist, weil man schon einen Teil Antikörper gebildet hat und jetzt noch mal einen Booster mit einem anderen Impfstoff setzt.",
  "10": "Und ich hoffe, dass sich das bestätigt, dass die Ergebnisse genauso gut aussehen wie nach einer durchgemachten Infektion und einer Booster-Impfung.\nWir haben schon darüber gesprochen, dass Greifswalder Transfusionsmediziner den seltenen Vorfällen im Zusammenhang mit der AstraZeneca-Impfung, diesen Sinusvenenthrombosen, dem Syndrom, das sich da zeigt, auf der Spur sind. Es gibt da offenbar eine Autoimmunreaktion, die so ähnlich als Nebenwirkung auch bei der Gabe von Heparin beobachtet wurde, ein Gerinnungshemmer. Die Forscher haben ihre Erkenntnisse mittlerweile auch als Preprint veröffentlicht. Ich möchte aber gerne noch mal auf Europa gucken. Die europäische Aufsichtsbehörde, die EMA, hat bislang keine Entscheidung über die Impfstrategie, die Priorisierung je nach Alter getroffen. Es gibt solche Zwischenfälle aber auch in anderen Ländern, zum Beispiel in Frankreich. Auch da wurde die Altersempfehlung auf nationaler Ebene angepasst. Haben Sie einen neuen  Erklärungsansatz dafür, warum es im europäischen Vergleich so ein ungleiches Bild gibt, soweit wir wissen? Also warum aus England zum Beispiel wenig Fälle gemeldet wurden?\nVielleicht sollte man noch was zur EMA sagen. Die hatten ja bekannt gegeben, dass sie am Montag, dem 29, März, also vor über einer Woche ein Ad-hoc-Expertengruppentreffen einberufen haben. Da haben sie sich mit verschiedenen Fachrichtungen, also Hämatologen, Neurologen, Epidemiologen getroffen, anscheinend wurden auch die Unterlagen gezeigt, die sie zu den Patienten haben und sie haben das natürlich beurteilt und bewertet. Sie haben gesagt, dass sie nach der Überprüfung dieser Unterlagen keine spezifischen Risikofaktoren wie zum Beispiel das Geschlecht sehen oder eine Vorgeschichte von Gerinnungsstörungen. Das ist ja auch, was viele fragen. —Ich habe Faktor-V-Mutation, habe ich ein höheres Risiko?ﬁ Das sehen die nicht und können deswegen keine Risikogruppe festmachen, wie das zum Beispiel die STIKO gemacht hat. Und sie sagen auch nicht, dass es keinen kausalen Zusammenhang gibt, sondern sie sagen, ein kausaler Zusammenhang ist nicht bewiesen, aber er ist möglich. Und die Analyse wird fortgesetzt. Und die haben auch für diese Woche angekündigt, die Daten nochmal zu aktualisieren und eine aktualisierte Empfehlung herauszugeben. Das ist also noch im Fluss. Ich glaube nicht, dass die EMA sagt, dass es keinen Zusammenhang gibt, sondern sie sagen, der ist nicht bewiesen. Das ist auch, denke ich, die richtige Kommunikation. Sie sagen auch, sie schränken die Indikationen nicht ein. Aber sie sagen, dass geimpfte Personen auf diese seltene Möglichkeit aufmerksam gemacht werden müssen, also dass es zum Auftreten dieser Thrombose, dieser Gerinnsel kommen kann. Und dass sie, wenn sie Symptome haben, die auf Gerinnungsprobleme hinweisen, sofort einen Arzt aufsuchen sollen. Und dass sie vor allen Dingen den Arzt darüber informieren, dass sie kürzlich diesen Impfstoff bekommen haben. Also so ganz locker, sage ich mal, sieht die EMA das sicherlich nicht. DEUTSCHE STRATEGIE IST  VORSORGLICHIch selber habe ja schon vor zwei Wochen gesagt und auch immer wieder gesagt, dass ich die deutsche Strategie für richtig halte. Sie ist halt ein bisschen vorsorglicher. Auch immer dieses Zahlen abwägen, dass das Risiko einer schweren Erkrankung höher ist, das stimmt. Aber man muss das schon ein bisschen individueller sehen. Wir hatten ja vor zwei Wochen das Beispiel von der 30-Jährigen Erzieherin. Und nehmen wir mal die 25-jährige Medizinstudentin, die hat ja ein relativ geringes Risiko als junge Frau, dass sie in den nächsten Monaten schwer erkrankt. Und man hat dieses Krankheitsbild in Deutschland bisher nur bei jungen Menschen gesehen. Deshalb ist es auch richtig, dass man auf Sicherheit geht und sagt, dass wir, bevor nicht endgültig geklärt ist, wie es dazu kommt, man das in dieser Gruppe nicht mehr anbietet, weil wir ja auch eine Alternative haben. Und jetzt noch mal zur Frage Großbritannien, das ist ganz interessant. In Deutschland, das ist mein letzter Stand, waren es 31 Verdachtsfälle nach der Impfung. Und in Großbritannien sind es immerhin auch 30 Fälle, die nach 18 Millionen Impfungen gefunden worden. Aber die Anzahl ist in Großbritannien in den vergangenen Wochen von fünf auf 30 stark angestiegen. Das ist ein bisschen so, wenn man nachschaut, findet man auch was. Also das Bewusstsein muss erst mal da sein, dass es da einen Zusammenhang gibt. Man wird halt auch einfach als Arzt hellhöriger, wenn man entsprechende Symptome hört oder sieht, man meldet mehr. Das erklärt diesen sprunghaften Anstieg der Fallzahlen in Großbritannien. Trotzdem ist es in Großbritannien seltener, das stimmt. Weil dort zunächst die über 80-Jährigen geimpft wurden. Und die Jüngeren, das Krankenhauspersonal, soweit ich weiß, eher mit Biontech/Pfizer. Das kann ein Grund sein. Es kann aber auch einfach sein, dass bestimmte genetische Faktoren eine Rolle spielen, also dass es in einigen Ländern häufiger als in anderen Ländern auftritt, weil wir natürlich alle unterschiedlich sind. Das kann schon auch noch eine Rolle spielen, das weiß man aber natürlich noch nicht. Ich habe zum Beispiel gesehen, dass es in Norwegen sechs Fälle auf 120.000 Impfungen waren. Das ist ja deutlich mehr als das, was sie zum Beispiel in Großbritannien sehen.\n Sie haben es eben schon kurz angesprochen. Es kommen immer wieder Fragen rund um Gerinnungsstörungen und Heparintherapie auf, die völlig unabhängig von der Impfung bestehen. Ältere Menschen, die jetzt",
  "11": "zum Beispiel mit AstraZeneca geimpft werden sollen, aber vielleicht aus ganz anderen Gründen Heparin bekommen oder eine Gerinnungsstörung haben, sind verunsichert. Gibt es da irgendwelche Erkenntnisse, dass man da Bedenken haben sollte? Muss man das einfach individuell mit seinem Hausarzt besprechen?\nErst mal kann man sagen, dass eine Gabe von Heparin prophylaktisch, also ohne Grund, nur einfach mal so, für mich keinen Sinn macht. Denn Heparin kann ja selber diese Erkrankung auslösen, sodass man damit vielleicht sogar auch schaden könnte. Und wenn Sie das blutverdünnend vor einer intramuskulären Injektion nehmen, der Impfstoff wird ja in den Muskel gespritzt, erhöhen Sie auch das Risiko für andere Nebenwirkungen, dass Sie zum Beispiel Blutungen in den Muskel bekommen, was auch nicht angenehm ist. Und das ergibt eigentlich keinen Sinn. Also wenn jemand natürlich vorher schon entsprechende Medikamente nimmt, dann sollte er das mit seinem Hausarzt besprechen. Und da spricht auch nichts dagegen, die weiter zu nehmen, also besonders wenn man Marcumar nimmt. Heparin nehmen ja die meisten gar nicht als Dauermedikament ein, sondern eher als Tabletten. Aber sich jetzt extra Heparin-Spritzen zu besorgen, da sehe ich wissenschaftlich gesehen überhaupt keinen Grund für, sondern eher das Gegenteil, dass man damit ein unnötiges Risiko eingeht, dass es zum Beispiel zu Muskelblutungen kommt.\nUnd Gerinnungsstörungen, die schon vorliegen?\nDa gibt es auch keinen Hinweis. Also ich habe irgendwo gelesen, dass es bei den Fällen nur ein einziger Fall war, der eine bekannte Gerinnungsstörung hatte. Die meisten wissen das ja auch gar nicht, muss man dazusagen. Aber von den Fällen, die bisher berichtet wurden, gab es anscheinend keinen Hinweis, dass das zum Beispiel mit einer Thrombophilie, die ja oft genetisch bedingt ist, assoziiert sein soll.\nEine wichtige Frage rund ums Impfen, die auch immer mehr aufkommt und die uns auch gestellt wurde, betrifft nicht den AstraZeneca-Impfstoff allein, sondern alle Impfstoffe. Gerade jüngere Menschen haben ja teils ziemlich heftige Impfreaktionen, die erwartbar sind und nicht bedenklich, aber Kopf- und Gliederschmerzen, heftiges Fieber können auch ein, zwei Tage anhalten. Das Robert Koch-Institut empfiehlt, bei  Fieber und Schmerzen Paracetamol einzunehmen. Nun gibt es aber immer mal wieder Spekulationen, dass das die Immunantwort beeinträchtigen könnte, also die Antikörperbildung. Was weiß man darüber?\nJa, das ist eine gute Frage. Die Diskussion kommt davon, dass es einige Studien zu dem Thema gibt. Die stammen meistens aus der Kinderheilkunde. Und zwar gerade Babys, Kleinkinder werden ja häufiger geimpft und da gibt es das Phänomen des Fieberkrampfs. Das kennen vielleicht einige Eltern. Dass, wenn so ein Baby, Kleinkind hohes Fieber hat, dann kann es selten zu einer Krampfneigung kommen. Und deshalb gab es teilweise die Empfehlung, dass man, um einen Fieberkrampf zu vermeiden, prophylaktisch, das heißt vor der Impfung, fiebersenkende Mittel einnehmen soll, meistens Paracetamol, aber auch Ibuprofen. Und da gibt es eine schon etwas ältere Studie, die ist im —Lancetﬁ erschienen und aus dem Jahr 2009, aus Tschechien, der Tschechischen Republik. Die haben bei 450 Kindern untersucht: Welchen Einfluss hat die Gabe von diesen Medikamenten auf die Bildung von Antikörpern? Das ist ganz interessant. Diese Studie wird auch häufig zitiert. Wie gesagt, die Hälfte der Kinder hat Paracetamol vor der Impfung bekommen, rein aus Prophylaxe, und die andere Hälfte nicht. Man hat gesehen, dass nur ein Prozent der Kinder, die kein Paracetamol bekommen haben, überhaupt Fieber über 39,4 hatten. Dass aber insgesamt in der Gruppe Fieber natürlich häufiger vorkam. Und da ging es natürlich auch um einen anderen Impfstoff, es ging um Pneumokokken, Hämophilus, Diphtherie, Tetanus und Keuchhusten, also eine klassische Impfung des Kleinkindes. Die haben dann gesehen, dass bei den Kindern, die Paracetamol als Prophylaxe erhalten haben, wirklich signifikant niedrigere Antikörperwerte nach der Impfung nachweisbar waren, im Vergleich zu denen, die es nicht bekommen hatten. Das hat natürlich zu viel Wirbel geführt. Es gab auch noch viele andere Studien, die zum Teil das gleiche zeigten, aber das zum Teil nicht bestätigen konnten. Wobei das nicht immer ganz vergleichbar ist, weil es unterschiedliche Impfstoffe sind.KEINE ENTZÜNDUNGSHEMMENDE  MITTEL VOR IMPFUNGTrotzdem zeigt einem diese Studie, dass es da schon irgendwie einen Zusammenhang geben könnte. Und was ist jetzt dieser Zusammenhang? Ich denke, dass man einmal unterscheiden muss, nehme ich etwas prophylaktisch ein, also bevor ich überhaupt irgendwelche Symptome habe? Oder behandele ich meine Symptome, wenn ich Fieber habe. Da gibt es zum Beispiel von der CDC eine ganz gute Stellungnahme. Erst mal ist ja eine Immunreaktion ein gutes Zeichen. Das heißt, der Körper tut was, der setzt sich mit der Impfung auseinander, er bildet Antikörper. Dazu gehört halt auch mal Fieber oder lokale Schmerzen. Also das ist jetzt erst mal nichts Bedrohliches, sondern es ist eher etwas, das zeigt, da passiert etwas. Die CDC sagt, dass man es vor der Impfung als reine Prophy-",
  "12": "laxe nicht nehmen sollte, weil es die Wirksamkeit von Impfstoffen beeinflussen kann. Also das wissen wir noch nicht genau für den Coronavirus-Impfstoff, aber das sieht man bei anderen Impfstoffen, zum Beispiel wie in dieser —Lancetﬁ-Studie und dass das deswegen einfach nicht zu empfehlen ist. Es gibt auch eine Studie, ich glaube in Mäusen, die gezeigt hat, dass, wenn die vor einer Infektion, also bevor sie mit SARS infiziert wurden, wenn die nichtsteroidale Antirheumatika wie zum Beispiel Ibuprofen bekommen haben, dass die weniger Antikörper gebildet haben, was auch ein Hinweis darauf ist. Aber sie sagen halt, wie schon gesagt, vor einer Behandlung etwas prophylaktisch zu nehmen, das ergibt keinen Sinn. Davon raten sie ab, weil das dazu führen kann, dass man theoretisch eine schlechtere Antwort haben kann. ENTZÜNDUNGSHEMMENDE MITTEL  BEI SCHMERZENAber sie sagen auch, dass, wenn man dann eine Entzündungsreaktion hat, also wenn das in Gang kommt und man Schmerzen und Fieber bekommt, dann kann man ruhig etwas einnehmen, um dies zu lindern. Dann ist die eigentliche Produktion dieser Entzündungsstoffe schon erfolgt. Dann geht man nicht davon aus, dass das noch einen Einfluss auf die Bildung der Antikörper hat. Das heißt, wenn man von Anfang an diese Entzündungsreaktion unterdrückt, die da passieren soll Œ  und Paracetamol und gerade auch Ibuprofen haben auch einen entzündungshemmenden Effekt Œ und die Ausschüttung dieser Entzündungsmediatoren blockt, dann kann es theoretisch wirklich einen Einfluss haben. Das wurde auch in verschiedenen Studien gerade bei Kindern gezeigt. Wenn die Reaktion aber schon in Gang ist, also die Antikörperbildung und die ganzen Stoffe, die da ausgeschüttet wurden, dann kann man sie natürlich auch lindern, indem man etwas einnimmt und das dadurch einfach abschwächt. Aber das sollte dann keinen Einfluss mehr auf die Bildung der Antikörper haben.\nDas heißt, Sie haben es eben schon genannt, das gilt dann nicht nur für Paracetamol, sondern zum Beispiel auch für Ibuprofen, was ja auch ein Klassiker in der Behandlung von Schmerzen und Fieber ist.\nGenau, das gilt eigentlich für alle Schmerzmittel, die entzündungshemmend sind. Jetzt gibt es natürlich auch Menschen, die sie routinemäßig einnehmen. Die sollten wirklich mit ihrem Arzt besprechen, ob sie die pausieren können oder ob sie die ruhig weiternehmen können. Da würde ich auf den Hausarzt verweisen. Aber wenn man jung und gesund ist oder keine Probleme hat, dann sollte man die nicht einnehmen.\nEs gibt auch ein paar relativ gut klingende Nachrichten aus der Forschung, nämlich in der Frage, wie gut, wie sicher und wie wirkungsvoll ist eine Impfung gegen SARS-2 zum Beispiel für immunsupprimierte Menschen. Da gibt es eine erste Kohortenstudie mit mRNA-Impfstoffen mit einer relativ kleinen Probandenzahl. Die Studienautoren sagen aber, dass sie durchaus aussagekräftig ist. Vielleicht können wir zunächst mal sagen, von welcher Art Vorerkrankung sprechen wir?\nGenau. Das ist auch eine der häufigsten Fragen, die ich immer wieder bekomme. —Ich habe diese und jene Vorerkrankung, was kann ich tun?ﬁ Vielleicht können wir noch einen kurzen Ausflug machen für die Hörer, die eine Krebserkrankung haben. Das sind ja auch die, die oft schon geimpft werden. Und die fragen sich auch häufig: Kann ich mich impfen lassen? Die sind ja oft in medizinischer Behandlung. IMPFUNG BEI KREBSPATIENTENDie sollten unbedingt mit ihrem Arzt besprechen, wann man am besten impft. Am besten impft man natürlich, wenn man eine Chemotherapie bekommt, in der Pause der Chemotherapie. Das heißt, wenn die weißen Blutkörperchen, die kann man ja messen, wenn die hoch sind, denn dann erwartet man eine bessere Immunantwort. Das sollte man immer mit seinem Onkologen besprechen, dass man nicht gerade impft, wenn man da keine Pause hat. Manchmal geht das nicht anders. Aber da sind die Onkologen eigentlich auch durch die anderen Impfungen sehr gut ausgebildet und wissen genau, wie man das am besten umsetzen kann. Also was man auch noch mal generell sagen muss: Viele dieser Patienten haben Angst, also gerade Immunsupprimierte, dass sich die Erkrankung selber verschlimmern könnte durch die Impfung, also dass die Impfung Einfluss auf die Erkrankung hat. Das ist aber gar nicht so unsere Sorge. Unsere Sorge ist eher, bilden diese Patienten genug Antikörper aus,  damit sie vor einer Infektion geschützt werden, weil das Immunsystem unterdrückt ist. Die Studien, gerade für Krebspatienten, waren natürlich ausgeschlossen für Patienten, die gerade eine Chemotherapie bekommen haben.Korinna HennigIn den Zulassungsstudien, meinen Sie.\nGenau. Es waren vor allen Dingen natürlich Patienten drin, die eine Anamnese, eine Krebserkrankung hatten und in Remission waren. Sodass man jetzt erwartet, dass die Onkologen natürlich auch Beobachtungen machen und die Antikörper bei diesen Patienten",
  "13": "messen, damit wir möglichst bald wissen, wie gut die Immunantworten bei diesen Patienten sind. Bei Autoimmunerkrankungen ist es ähnlich. AUTOIMMUNERKRANKTE IN  ZULASSUNGSSTUDIENDie waren in den Studien ausgeschlossen, wenn sie Immunsuppressiva einnehmen, also Medikamente, die das Immunsystem unterdrücken. Und wenn sie autoimmunerkrankt sind, aber keine Immunsuppression bekommen, dann ist das natürlich keine schwere Erkrankung. Aber was man sagen konnte, ist, dass die dann schon teilnehmen durften mit Autoimmunerkrankung ohne Immunsuppression. Und man hat hier nicht gesehen, dass das zu einem schwereren Verlauf in den Zulassungsstudien geführt hat. Also, dass dadurch die Autoimmunerkrankung häufig getriggert werden könnte, was man sich durch die Aktivierung des Immunsystems auch vorstellen könnte. Das haben die Studie so jetzt nicht gezeigt. Und eine weitere große Gruppe sind Patienten, die dialysieren müssen, also die ein Nierenersatzverfahren haben und Transplantierte, da wissen wir auch, dass die oft nicht so gut ansprechen. Jetzt aber zu der Studie, die aus Deutschland kommt, aus Kiel. Die haben in immerhin 26 Patienten mit einer chronisch inflammatorischen Erkrankung mal geschaut. Das waren ganz unterschiedliche Erkrankungen, es waren zum Teil Rheumapatienten oder mit einer Psoriasis Arthritis oder einem Lupus oder auch einem Morbus Crohn, also einer chronisch-entzündlichen Darmerkrankung. Die wurden zum Großteil mit verschiedenen Medikamenten behandelt, also mit einem Biologikum, aber auch mal immunsupprimierend mit Cortison zum Beispiel. Und das haben sie dann mit 42 Kontrollen verglichen, die meistens wahrscheinlich  Mitarbeiter aus dem Krankenhaus waren und sie haben geschaut: Wie ist die Impfantwort? Die haben alle eine Impfung mit mRNA-Impfstoffen bekommen, also wieder Moderna oder Pfizer. Dann haben sie die Antikörper zum einen vor der Erstimpfung bestimmt und dann aber auch sieben Tage nach der zweiten Impfung. Das haben sie verglichen. Gut war, dass alle nachweisbar Antikörper und auch neutralisierender Antikörper hatten. Also alle haben auf die Impfung angesprochen. Aber, und das ist auch zu erwarten, die Titer, also die Menge an Immunglobulinen, also Antikörper bei den Patienten, die diese Erkrankung hatten und immunsupprimiert waren, waren niedriger als die der gesunden Kontrollen. Wichtig ist auch, dass sie in ihrer Gruppe, die diese Vorerkrankung hatten, keine schwerwiegenden Nebenwirkungen gesehen haben, insbesondere auch keinen Krankheitsschub, also dass durch die Aktivierung des Immunsystems ein Krankheitsschub ausgelöst worden ist. Deswegen ist das eine erste Studie, die ganz wichtig für diese Patienten ist, die es ja gar nicht so selten gibt. Dass das theoretisch funktioniert, also dass diese Patienten auch Antikörper entwickeln, dass sie auch keine schweren Nebenwirkungen hatten und sich auch die Grunderkrankung dabei nicht verschlechtert hatte. Auch wenn es natürlich nur sehr wenige Probanden sind, ist das schon sehr positiv zu sehen. KRITIKPUNKTEWas in der Studie auch fehlt, deswegen muss man das ein bisschen einschränkend sagen, ist, dass die nur sieben Tage nach der Impfung geguckt haben und wir wissen nicht, ob die Immunsupprimierten die Antikörper schneller verlieren als die Gesunden. Auch die Kohorte war sehr klein und sehr gemischt. Also es waren sehr unterschiedliche Erkrankungen und sehr unterschiedliche Medikamente, die die bekommen haben. Man hat jetzt nicht geguckt, wie der Immunstatus wirklich ist, also wie doll sind die wirklich immunsupprimiert, sondern eher wie viel Milligramm haben die von etwas bekommen. Das ist dann natürlich noch mal individuell unterschiedlich. Aber wie gesagt, erst mal sehr positive Anfangsdaten.\nAber das Bild ist noch nicht ganz vollständig. Sie haben aber eben gesagt, die Antikörper-Titer waren niedriger. Können Sie das für uns einordnen, wie viel niedriger und was das aussagen kann? Ob das trotzdem noch eine gute Nachricht bleibt?\nDas kann man ehrlich gesagt nicht, weil dieses Antikörpermessen und die Zahlen dahinter, das sind halt meist arbiträre Einheiten, die nicht wirklich echten Zahlen entsprechen. Also da gibt es auch zum Teil einen Wettbewerb in den Kliniken. Ich habe tausend Antikörper und du hast 2000, also bist du doppelt so gut geschützt. Das ist so nicht. Dieses auf Zahlen gucken, da gibt es kein Korrelat für. Wichtig ist, dass sie Antikörper gebildet haben, auch neutralisierende Antikörper. Diese Zahlen sind weder an den unterschiedlichen Antikörpertests vergleichbar noch sagen sie wirklich individuell klar etwas aus. Deshalb ist diese Anzahl einzuschätzen wirklich schwer. Man kann sich da nur rantasten. Wir lernen auch noch, das sind ja alles relativ neue Tests, wo jetzt diese Impfantikörper gemessen werden. Und wir versuchen, das zu verstehen und zu lernen, was ist eigentlich hoch und niedrig? Und das weiß man ehrlich gesagt einfach noch nicht genau. Also so, dass jetzt einer, der doppelt so viele Antikörper in irgendeiner Einheit hat, doppelt geschützt ist, das ist sicherlich nicht so.\nEs gibt noch eine andere gute Nachricht rundum mRNA-Impfstoffe. Bislang haben wir zwar nur eine Pressemitteilung dazu, aber trotzdem kann man da ja einiges rauslesen. Es geht um die Impfung von",
  "14": "Jugendlichen. Also Biontech und Pfizer haben ja eine Phase-3-Studie ihres Impfstoffs mit Jugendlichen ab zwölf Jahren gemacht, also zwölf bis 15 Jahren. Das heißt, es geht schon um die Wirksamkeit, sie haben es an einer größeren Gruppe getestet. Da waren 2260 Probanden drin. Biontech spricht jetzt von einer hohen Antikörper-Antwort, die erzielt wurde. Wie gut klingen die Daten für Sie, die wir da in der Mitteilung haben?\nJa, das ist, wie gesagt, leider erst mal nur wieder eine Pressemitteilung, die auch nicht ganz vollständig ist. Also zum Beispiel geht nicht daraus hervor, ob sich die 100-prozentige Wirksamkeit, die in der Altersgruppe zwölf bis 15 gesehen wurde auf symptomatische Fälle oder auf alle Infektionen einschließlich asymptomatischer bezog. Das ist mir nicht ganz klar geworden.\nGegen Covid-19, heißt es in der Mitteilung. Aber das müsste die Erkrankung meinen, aber die ist eher  seltener bei Kindern.\nGenau. Das sind 2000 Jugendliche, die daran teilgenommen haben. Wichtig ist, dass die wohl alle Antikörper gebildet haben und dass kein einziger eine symp tomatische Erkrankung entwickelt hat. Verglichen mit immerhin 1,6 Prozent, die in der Placebo-Gruppe eine symptomatische Infektion entwickelt haben, also 18 Personen. Die Nebenwirkungen waren laut der Pressemitteilung ähnlich wie bei den 16- bis 25-jährigen Teilnehmern von der anderen Zulassungsstudie. Das sind natürlich wichtige Ergebnisse, die da erzielt wurden. Man geht davon aus, dass die auch einen Antrag auf Notfallzulassung für diese Altersgruppe stellen werden, zunächst in den USA. IMPFSTOFFSTUDIEN BEI KINDERNEs sind ja auch weitere Studien angekündigt. Man muss immer dazusagen, Studien mit Kindern sind natürlich schwierig, wie Sie schon gesagt haben. Die werden ja oft nur selten schwer krank. Und wenn Sie dann einen Unterschied sehen wollen zwischen dem Impfstoff und einem Placebo in schweren Erkrankungen, wie das bei den Erwachsenen oft als Endpunkt definiert wurde, da müssten Sie Hunderttausende von Kindern einschließen, um überhaupt auf die Anzahl zu kommen. Deshalb sind diese Studien oft darauf ausgelegt, dass man auf Antikörper-Bildung guckt und sie sind nicht so ganz einfach, deswegen sind sie auch nicht so groß. Aber wenn man mal schaut, dann gibt es jetzt für Moderna und Biontech, also für die beiden mRNA-Impfstoffe, jeweils in den USA Studien ab einem Alter von sechs Monaten, also wirklich ab Säuglingsalter. Bei Johnson & Johnson ist es ab zwölf. Die Studien laufen in Großbritannien, Kanada und Europa. Die chinesischen Impfstoffe Sinovac und CanSino jeweils ab drei oder sechs Jahre laufen in China. Und für AstraZeneca habe ich gefunden, dass da eine Studie ab sechs Jahren auch in Großbritannien läuft. Also eigentlich sind alle Impfstoffhersteller, die eine Zulassung haben, dabei, jetzt weitere Studien in Kindern durchzuführen.\nBei Biontech habe ich gefunden, dass die auch schon mit den Fünf- bis Elfjährigen begonnen haben und in dieser Woche dann die Zwei- bis Fünfjährigen in dieser letzten Studienphase untersucht werden sollen. Es heißt auch, dass man bei der EMA einen Zulassungsantrag stellen will, einen Ergänzungsantrag zur bisherigen Zulassung. Und der Hersteller hofft, schon vor Beginn des nächsten Schuljahres mit der Impfung beginnen zu können. Halten Sie das für realistisch?\nDas halte ich für sehr sportlich, muss ich sagen. Kinder impfstoffe müssen ja auch wirklich ganz sicher sein. Da braucht man ein ganz gutes Sicherheitsprofil und muss sich sicher sein, dass die keine schweren Nebenwirkungen haben, gerade weil wir wissen, dass Kinder oft selber gar nicht so schwer erkranken. ETHISCHE DISKUSSIONENDa gibt es ja auch viele, viele ethische Diskussion darüber. Wichtig ist es aber vor allen Dingen für Kinder, die zu einer Risikogruppe gehören. Und die gibt es auch gar nicht so selten, die werden oft vergessen, also herzkranke Kinder oder auch transplantierte Kinder. Kinder, die Krebs haben. Für die ist das extrem wichtig, um einfach wieder ein bisschen mehr Normalität zu bekommen, dass da die Entwicklung und die Forschung und die Studien schnell weitergeführt  werden. Ob das jetzt im Sommer für alle Kinder der Fall sein wird, das weiß ich nicht. Das würde mich wundern. Aber mal schauen.\nDiese Risikogruppen-Kinder, für die ist das natürlich besonders wichtig, wenn die Schulen wieder mehr aufmachen oder die teilweise jetzt auch schon im Wechselunterricht sind, weil sie da einem besonderen Risiko ausgesetzt sind. Aber für die Herdenimmunität wäre eine Kinderimpfung ja auch wichtig.\nJa, das denke ich schon, weil Kinder natürlich auch  einen Großteil der Bevölkerung ausmachen. Aber wie gesagt, das ist einmal dieser Public-Health-Gedanke,  wie man die Pandemie beendet, aber dann auch wieder  die individuelle Sicht. Kann man einem Kind eine Impfung zumuten, die zum Beispiel schwere Nebenwirkungen hat, wenn es selber in den meisten Fällen",
  "15": "gar nicht schwer erkranken würde? Also da bin ich jetzt nicht der richtige Ansprechpartner, das zu diskutieren. Das müssen die Kinderärzte tun. Und sicherlich wird das auch der Ethikrat tun. Und da muss man einfach genau schauen, was dann die offizielle Empfehlung für Kinder sein wird.\nWir können aber noch einmal darauf gucken, wie denn die Lage im Moment bei Kindern ist. Das Robert Koch-Institut berichtet ja seit einiger Zeit, dass die Inzidenz besonders unter Kindern ansteigt. Ich habe in der vorletzten Woche, wo man keinen Feiertagverzug hat, nochmal geguckt. Da lag die Inzidenz zum Beispiel unter Vor- und Grundschulkindern, also bei Fünf bis Neunjährigen über der Gesamtinzidenz, bei über 180 pro 100.000 Einwohnern, laut Robert Koch-Institut. Und auch unter Kita-Kindern, die ja noch mal deutlich seltener symptomatische Verläufe haben, stieg sie an. Uns erreicht auch öfter die Frage, woran das denn eigentlich liegt und ob es nicht doch eine gesteigerte Wirkung der Mutante B.1.1.7 bei Kindern gibt.\nIch glaube, es gibt wie immer viele Gründe. Der eine Grund ist natürlich auch, es gibt ja ganz viele Schulen, die jetzt einfach wöchentlich testen oder das auch im Kindergarten getestet wird, dass ist sicherlich ein Teil der Infektionen, aber das erklärt natürlich nicht alle. Dann hat sicherlich auch die B.1.1.7-Variante einen Einfluss, weil die Übertragung, das wissen wir, in allen Altersgruppen erhöht ist. Und jetzt so aus Gefühl  würde ich sagen, dass die Ausbrüche, die man sieht, wenn man mit Kollegen spricht, dass die Ausbrüche in Kitas und Schulen eher größer sind als vor einem  halben Jahr, wo B.1.1.7 noch keine Rolle spielte. Also dass die Anzahl der Infektionen eines Clusters größer ist. ROLLE VON B.1.1.7Das betrifft natürlich auch Kitas und Schulen. Und der dritte Grund ist natürlich, wie soll man sagen, der Alltag, das Verhalten. Wenn Kinder in der Schule sind und mit vielen Kindern zusammen sind, viele Kontakte haben, keinen Abstand halten können und natürlich auch sonst die Maßnahmen ja nicht unbedingt B.1.1.7 vollständig aufhalten können, was natürlich noch schwieriger geworden ist mit B.1.17, dann steigt natürlich auch das Risiko, dass man eine Infektion bekommt, an. Ich glaube, die drei Dinge spielen da grob auf jeden Fall eine Rolle. Und ich bin sehr froh, dass gerade Osterferien sind und hoffe, dass sich das so ein bisschen beruhigt in den Ferien. Und dass es sich einfach ein bisschen entspannt, die Situation in dieser Altersgruppe. Ich habe noch mal auf der Seite der Kinder-Infektiologen geschaut und was vielleicht auch wichtig ist, ist, dass die stationären Patienten, also die Kinder, die stationär sind wegen Covid-19, dass das absolut gesehen nicht stark zugenommen hat. Man muss das natürlich weiter beobachten. Aber so wie die Kinder- Infektiologen sagen, sind die Verläufe bei Kindern jetzt nicht auf einmal ganz anders, sondern die sehen im Moment, zumindest zum heutigen Tag, keinen großen Unterschied zu den Verläufen vor B.1.1.7. \nAlso halten wir fest, der Stand ist nach wie vor die gesteigerte Pathogenität, also die krankmachende Wirkung der Mutante. Die wirkt sich bis jetzt offenbar noch nicht gesteigert auf Kinder aus. Und dass Infektionen zunehmen liegt daran, dass B.1.1.7 insgesamt in der Bevölkerung zunimmt. Frau Ciesek, wir haben Eingangs die Lage rund um Ostern betrachtet. Da würde ich gedanklich gern noch einmal zurückkehren, Mallorca-Reisen waren ja ein großes Thema in den Schlagzeilen. Es gibt ja Quarantänebestimmungen für Reiserückkehrer, allerdings nach wie vor nicht für die Balearen. Immerhin gibt es da mittlerweile die Pflicht, sich vor der Abreise zu testen, also bevor man zur Rückreise ins Flugzeug steigt. Wie wichtig sind solche Tests von Reiserückkehrern und wie viel können die überhaupt bringen, auch ohne Quarantäneauflagen? Sind die dann nur eine Momentaufnahme?\nJa, ein Test ist immer eine Momentaufnahme. Trotzdem finde ich es wichtig, weil ich schon das Gefühl habe, dass Reisen ein Risikofaktor sind. Zum einen sehen wir natürlich immer wieder, dass dadurch neue Varianten ins Land getragen werden. Zum anderen verhält man sich aber im Urlaub ja anders, sonst wäre es ja kein Urlaub. Man wird doch wahrscheinlich unvorsichtiger als hier im Alltag. Das Risiko, eine Infektion zu bekommen, steigt. So ein Test ist natürlich nur eine Momentaufnahme. Deswegen ist die Frage, wie man damit umgeht. Also ich glaube, was auch nicht reicht, ist, dass man nur die Flughäfen absichert. Man sieht ja oft auch Leute, die mit dem Auto nach Deutschland einreisen. Das haben wir ja auch im Winter gesehen, im Dezember, aus Großbritannien mit einem Auto eingereist, die fallen ja auch durchs Raster. Und da gibt es sicherlich noch Optimierungsbedarf. Ich sehe schon Reisen oder überhaupt dieser Austausch zwischen den Ländern, das ist schon einfach eine Gefahr, dass hier neue Varianten eingeschleppt werden, aber auch Infektionen. Deshalb ist es sicherlich sinnvoll, das weiter streng zu überwachen. Ein einmaliger Test ist sicherlich nicht genug, aber soweit ich weiß, sind Passagiere, die aus Risikogebieten einreisen, die über das RKI definiert werden, ja auch in Quarantäne genommen und können sich dann teilweise nach fünf Tagen freitesten lassen. Da machen wir auch mit dem Gesundheitsamt hier eine Untersuchung und bieten dann neben dem Antigentest parallel auch einen PCR-Test an. Also das Ziel ist sozusagen, auch zu schauen, wie viele Infektionen werden übersehen, wenn ich nur",
  "16": "einen Antigentest mache? Das läuft gerade, ist aber noch nicht abgeschlossen.\nSie haben das Stichwort Überwachung schon gesagt, Sie sitzen in Frankfurt am Main, ein internationales Drehkreuz durch den größten deutschen Flughafen. Da haben Sie ja eigentlich ganz gut Gelegenheit, dass Mutanten-Geschehen zu überwachen, also zu gucken, wie viele verschiedene Varianten werden denn durch Reisen wohin gebracht?\nJa, wir sitzen an der Quelle, muss man sagen. Also wir haben ja die größten Außengrenzen. Und natürlich wohnen nicht alle in Frankfurt. Aber Frankfurt ist wirklich sehr divers. Hier leben sehr viele verschiedene Nationalitäten und auch viele, die hier wohnen und dann mit dem Flugzeug pendeln oder Dienstreisen machen. Und da haben wir ja auch mal geschaut, zusammen mit den Kollegen aus Berlin, in alten Proben, die wir hatten, also zwischen Oktober und Dezember, als die Diskussion losging, welche Sequenzen findet man hier eigentlich Œ da gab es ja noch kein systematisches Testen oder Sequenzieren Œ und haben dann die alten Proben mal in Berlin sequenzieren lassen und haben da gesehen, dass wir bei 136 Genomen, also positiven Patienten, da haben wir 28 verschiedene Stämme von SARS-CoV-2 gefunden. Das zeigt auch, dass das sehr unterschiedlich ist. Also es gibt nicht eine Infektionsquelle in so einer Stadt, sondern ganz, ganz viele. Und sechs dieser Stämme, die hatte man vorher in Deutschland noch gar nicht gefunden. Wobei man da natürlich auch noch nicht systematisch sequenziert hatte. Das zeigt sich schon. Das hat mich damals auch gewundert, dass das sehr divers ist von den Sequenzen, die man in so einer Stadt wie Frankfurt beobachtet. TRANSITTOURISTENUnd dass das auf jeden Fall Sinn ergibt, dass man diese Vollgenom-Sequenzierung fortsetzt, insbesondere in Städten, die internationale Flughafenverbindungen haben. Aber das muss man auch noch mal sagen, da  gibt es zwei große Einschränkungen oder große Probleme. Das eine sind, wie eben schon erwähnt, die Leute, die mit dem Auto einreisen, dass die natürlich oft durchs Raster fallen, wenn sie sich nicht freiwillig melden und die nicht unbedingt ein niedriges Risikoprofil haben, im Gegensatz zu dem Geschäftsmann, der vielleicht mit dem Flugzeug in der Businessclass reist. Und ein zweites Problem, was ich einfach noch nicht verstanden habe, sind für mich die Transittouristen. Also wenn jemand nicht nach Deutschland einreist, sondern sich auf Transit befindet und zum Beispiel aus einem Land mit hoher Inzidenz oder mit vielen Mutationen kommt und dann hier in Frankfurt nur umsteigt und weiterfliegt. Der unterliegt, soweit ich weiß, ja nicht dieser Testpflicht. Da ist natürlich auch die Gefahr da, dass man neben so jemanden sitzt. \nDadurch können sich die verschiedenen Viren, die verschiedenen Stämme weiterverteilen. Frankreich wäre ein Beispiel für ein Transitland. Paris ist ja auch ein Flughafen, von dem man nach Frankfurt fliegen kann, und da lag die Inzidenz zuletzt bei über 400. Da gibt es wieder einen harten Lockdown. Die Varianten, die da beobachtet wurden, waren aber allesamt keine, die für besondere Beunruhigung bei Ihnen gesorgt haben.\nNein. Zu der Zeit war das einmal B.1.1.7, also das war das erste Mal im Dezember, dass das in Frankfurt gefunden wurde. Und die anderen Varianten waren jetzt nicht mit einer entsprechenden unterschiedlichen Pathogenität assoziiert. Das heißt, die machen jetzt nicht kränker oder sind nicht infektiöser. Das sind ja nur wenige Varianten, die das tun.\nWenn wir jetzt vorausblicken, Frau Ciesek, und uns fragen: Was können wir tun? Die RKI-Modellierung, die wir am Anfang gesprochen besprochen haben, die hörte sich ja relativ bitter an. Aber wenn wir zum Beispiel den Blick in andere Länder richten, zum Beispiel nach Portugal, die hatten im Januar eine 7-Tages-Inzidenz von fast 900. Die Notaufnahmen waren überlastet und dann haben sie einen harten Lockdown gemacht. Zuletzt hatten sie zwei Wochen lang eine 7-Tage-Inzidenz von 35. Das heißt, wir kommen zurück zu dem Gedanken Brücken- Lockdown und vielleicht auch zu der  Frage: Kann man an den Reiseregelungen noch was tun? Haben Sie nach wie vor Hoffnung, dass wir das Virus eindämmen können, wenn wir nur die entscheidenden Maßnahmen ergreifen?\nJa, ich glaube, dafür müsste man das erst mal als unser  Ziel, unser aller Ziel für Deutschland definieren. Das fehlt mir im Moment noch. Und dass man es nicht nur als Überbrückung sieht, sondern wirklich das Ziel hat, eine niedrige Inzidenz zu erreichen. Dann glaube ich schon, dass man das mit entsprechenden Maßnahmen  genauso wie in Portugal schaffen könnte. Nur die Maßnahmen in Portugal waren natürlich auch etwas anders, um es mal nett auszudrücken. Das ist genau, wie wir schon am Anfang gesagt haben, eines der Hauptprobleme. Mir fehlt im Moment das klare Ziel, um dann daraus eine Strategie abzuleiten. Ich glaube, wenn man kein Ziel vor Augen hat, kann man auch nicht strategisch planen.",
  "17": "GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLENRKI-Modellierung zur Kontaktreduzierungen,  https://www.rki.de/DE/Content/Infekt/EpidBull/ Archiv/2021/Ausgaben/13_21.pdf?__blob= publicationFile https://www.covid-19-mobility.org/reports/ mobility-curfew/     Studienzusammenfassung zur Wirkung von Masken in \nhttps://jamanetwork.com/journals/jama/ fullarticle/2778233?appId=scweb https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD013705.pub2/full/de Studie des CDC zu asymptomatischen Infektionen \nhttps://www.cdc.gov/media/releases/2021/p0329-COVID-19-Vaccines.html Daten zur Infektionen nach mRNA-Impfung bei  medizinischem Personal\nhttps://www.nejm.org/doi/pdf/10.1056/ NEJMc2102153?articleTools=true\nhttps://www.nejm.org/doi/pdf/10.1056/ NEJMc2101951?articleTools=true\nhttps://www.nejm.org/doi/pdf/10.1056/ NEJMc2101927?articleTools=true Aktualisierte Empfehlung der STIKO zu  https://www.rki.de/DE/Content/Kommissionen/STIKO/Empfehlungen/Vierte_Empfehlung_01042021_Download.pdf?__blob=publicationFileEMA-Bericht zu gemeldeten Nebenwirkungen  https://www.ema.europa.eu/en/news/astrazeneca-covid-19-vaccine-review-very-rare-cases- unusual-blood-clots-continues https://www.sciencedirect.com/science/article/abs/pii/S0140673609612083https://www.cdc.gov/vaccines/hcp/acip-recs/ general-recs/administration.html https://ard.bmj.com/content/annrheumdis/ early/2021/03/24/annrheumdis-2021-220272.full.pdf?with-ds=yes Biontech-Pressemitteilung zur Impfstoff-Studie unter \nhttps://investors.biontech.de/de/node/9576/pdf https://www.vfa.de/de/arzneimittel-forschung/ coronavirus/wie-impfstoffe-gegen-covid-19-erprobt- werden#covid-19-impfstoff-minderjaehrige https://www.mdpi.com/2076-2607/9/4/748    Podcast-TippsEin guter Zeitvertreib für jedes April-Wetter ist der tägliche NDR-Kinderpodcast Mikado. Zum Beispiel die Folge über Käfer, Spinnen, Bienen: Wusstet ihr, dass sie fast überall auf der Welt leben?"
}