{
  "1": "Wir starten mit der Meldung, dass Johnson & Johnson die Markteinführung seines Corona-Impfstoffs in Europa verschiebt. Zehn Millionen Dosen sollten ursprünglich bis Mitte Juni nach Deutschland geliefert werden. Aber nach der Impfung mit diesem Impfstoff soll es schwere Fälle von Thrombosen gegeben haben. Daher haben die US-Gesundheitsbehörden FDA und CDC eine Pause bei den Impfungen mit dem Johnson & Johnson-Impfstoff empfohlen. Vorsichtshalber, heißt es. Und heute Nachmittag, also nachdem wir diesen Podcast aufgezeichnet haben (Stand 20.04.21), will auch die Europäische Arzneimittelbehörde EMA eine aktualisierte Einschätzung zur Sicherheit des Impfstoffs abgeben. Wir fangen vorne an. Es geht um sechs Fälle von Sinusvenenthrombosen, die alle bei Frauen im Alter zwischen 18 und 48 Jahren aufgetreten sind. Bei drei der Frauen sei es zusätzlich noch zu einer Thrombozytopenie gekommen, also zu einem Mangel an Blutplättchen, über den wir hier im Podcast auch schon gesprochen haben. Weiß man da schon mehr, außer dass die Blutgerinnsel in zeitlichem Zusammenhang mit der Impfung stehen? Alle Fälle sind ja zwischen sechs und 13 Tagen nach der Impfung aufgetreten.\nGenau. Die Behörden in den USA melden bereits am 13. April, dass bei fast sieben Millionen Dosen, die verimpft wurden von diesem Impfstoff, insgesamt sechs Fälle einer seltenen und schweren Art dieser Blutgerinnsel aufgetreten sind. Also es ist sehr, sehr selten. Und was Sie schon gesagt haben, dass das alles bei Frauen zwischen 18 und 48 war und dass die Symptome im zeitlichen Zusammenhang mit der Impfung auftraten, nämlich sechs bis 13 Tage nach der Impfung. Die CDC und die FDA begründen die Pause so, dass bei mehr als 180 Millionen bisher verabreichten Dosen der Impfstoffe von Pfizer/Biontech und Moderna diese Berichte nicht eingegangen sind. Also da gab es gar keine Berichte dazu. Man vermutet, dass das als Ursache der Impfstoff von Johnson & Johnson sein könnte. Sie sagen auch, dass es noch nicht bewiesen ist, dass ein Zusammenhang besteht, aber aus Vorsicht soll der Impfstoff erst mal nicht mehr verabreicht werden. Das Ganze erinnert uns natürlich an das Vorgehen bei der AstraZeneca-Impfung hier in Deutschland. Was ich auch gut fand: Die CDC listet dann noch mal Symptome auf, auf die die Patienten achten sollen, wenn sie geimpft wurden. Dabei sind starke Kopfschmerzen oder neurologische Symptome. Aber Œ und das ist was man auch noch mal hervorheben sollte Œ auch Rückenschmerzen, starke Unterleibsschmerzen oder Anschwellen der Beine sind typisch oder können typisch sein. Ebenso kleine rote Flecken auf der Haut, sogenannte Petechien. Diese Schmerzen im Bauchraum sind gar nicht unbedingt auf diese Sinusvenenthrombosen zurückzuführen. Sondern was auch beobachtet wurde, sind nicht nur Sinusvenenthrombosen, sondern auch Thrombosen im Bauchraum, also der Portalvenen oder der Mesenterialvenen. Und das muss man sicherlich auch dazu zählen, dass es an bestimmten Lokalisationen anscheinend zu Thrombosen kommen kann, neben diesen Sinusvenenthrombosen auch im Bauchraum. Was bedeutet das jetzt für die Anzahl? Sechs Frauen auf sieben Millionen Impfungen ist ein Risiko von eins zu 1,16 Millionen ungefähr.\nDas scheint erst mal nicht so hoch zu sein, das Risiko.\nGenau. Aber wenn man jetzt in der Altersgruppe schaut, die waren alle zwischen 18 und 48. Dann sind es weniger Impfdosen. Also 1,4 Millionen, das entspricht dann einem Risiko von eins zu 230.000. Und wie gesagt, nach 180 Millionen mRNA-Impfstoffdosen ist so ein Fall gar nicht aufgetreten.\nIn den USA wurden keine Fälle berichtet. Über Sinusvenenthrombosen auch nach einer Impfung mit einem mRNA-Impfstoff sprechen wir gleich noch mal. Und wollen noch mal gucken, wie die in Zusammengang mit der Impfung stehen.\nGenau. Davon betroffen sind nicht nur junge Frauen, sondern man hat das insgesamt gestoppt, diesen Impfstoff in den USA weiter zu verimpfen. Weil einfach die Anzahl an Fällen zu gering ist, um schlussfolgern, ob auch Männer oder ältere Personen theoretisch betroffen sein könnten. Das wird jetzt, genau wie das",
  "2": "hier in Europa der Fall war, erst mal genauer angeschaut, evaluiert. Dann werden daraus sicherlich neue Empfehlungen entstehen. Bei AstraZeneca hatten wir ja bis Anfang April 169 Fälle von diesen Sinusvenenthrombosen und immerhin auch 53 Fälle von Thrombosen im Bauch. Das ist, wenn man das vergleicht mit der Häufigkeit, ich habe das mal nachgeschaut: in Großbritannien sind ungefähr 22 Millionen Impfungen mit AstraZeneca durchgeführt und 100 Fälle beschrieben, was einem Risiko von eins zu 260.000 entspricht, also recht ähnlich zu der korrigierten Altersgruppe von Johnson & Johnson. In der EU sind 34 Millionen Impfungen erfolgt mit AstraZeneca und 222 Verdachtsfälle, also ein Risiko von eins zu 153.000. Hier in Deutschland sind es vier Millionen Dosen verabreicht und 65 Sinusvenenthrombosen, wovon 30 mit Thrombopenie sind. Wie gesagt, das muss man auseinanderhalten. Dieses spezielle Krankheitsbild tritt eigentlich mit einer Thrombopenie zusammen auf. Und wenn man jetzt die 30 Fälle anguckt, dann ist das ein Risiko von eins zu 193.000, wenn man alle Sinusvenenthrombosen zählt von eins zu 72.000. Wenn man das zum Beispiel zu Biontech vergleicht, da haben wir 15 Millionen Do-sen und sieben Fälle. Das ist ein RfVisiko von eins über zwei Millionen. Also man sieht schon einen deutlichen Unterschied in der Häufigkeit bei diesen beiden Impfstoffen.\nSie haben schon gesagt, das Ganze erinnert stark an die Fälle von Sinusvenenthrombosen im Zusammenhang mit dem Impfstoff von AstraZeneca. Der wird ja in der Folge in Deutschland nur noch Menschen über 60 Jahre verabreicht. In Dänemark soll er jetzt gar nicht mehr eingesetzt werden. Und bei den beiden Impfstoffen handelt es sich um vektorbasierte Impfstoffe. Beide verwenden ein Adenovirus, allerdings unterschiedliche. Jetzt könnte man ja meinen, es könnte generell an dieser Art von Impfstoffen liegen, also generell an Vektorimpfstoffen. Kann man dazu schon was sagen?\nJa, das ist genau richtig. Es sind beides Vektorimpfstoffe, die das Adenovirus, ein Erkältungsvirus, was normalerweise harmlos ist, als Vektor benutzen, um die Erbinformation für dieses Spike-Protein von SARS-CoV-2 in den Körper zu schleusen. Dann wird wiederum vom Körper Spike produziert und es bilden sich Antikörper. Diese Adenoviren sind eigentlich harmlose Viren. Und während AstraZeneca ein Schimpansen-Adenovirus nutzt, benutzt Johnson & Johnson ein humanes Adenovirus, also es sind unterschiedliche Adenoviren. Wir haben auch noch einen dritten Impfstoff, der vektorbasiert ist. Da können wir gleich noch mal darauf eingehen. Der Mechanismus scheint der gleiche zu sein. Also, das sind diese Antikörper gegen diesen Plättchenfaktor 4. Die wurden nämlich auch in fünf der sechs Fälle, die in den USA beschrieben sind nach Johnson & Johnson-Impfungen, gefunden. Und der sechste Fall konnte irgendwie nicht untersucht werden. Also finden sich auch hier diese Autoantikörper, die mit dem Krankheitsbild zusammenhängen. Bei AstraZeneca wurde das in elf Fällen von Professor Greinacher aus Greifswald beschrieben, dass neun diese Antikörper hatten. In Norwegen waren es fünf Fälle, die auch diese Antikörper hatten, also fünf von fünf Fällen. Das waren diese beiden Veröffentlichungen aus dem —New England Journalﬁ in den letzten Wochen. Und wichtig ist, dass diese Antikörper gebildet werden können, wenn ein Patient Heparin bekommt, dass aber in diesem Fall hier das Auftreten dieser Antikörper unabhängig war von einer HeparinGabe, also das muss irgendein anderer Mechanismus sein. Diese Antikörper gegen Plättchenfaktor 4, die docken dann irgendwie an Thrombozyten an, also an die Blutplättchen, aktivieren die und führen zu einer Verklumpung und somit zu einer Thrombose. Jetzt ist natürlich die berechtigte Frage, die Sie ja auch stellen: Was ist der Auslöser, welche Komponente? EINE URSACHE FÜR THROMBOSEN IN VEKTORIMPFSTOFFEN?Da gibt es eigentlich grob drei Theorien. Die erste ist, dass Adenoviren das selbst auslösen können. Das kann sein. Wobei es komisch ist, weil es ja ganz unterschiedliche Adenoviren sind, die hier verwendet werden. Ich kenne das auch nicht von einer Adenovirus-Infektion, es ist eine relativ harmlose Erkältungskrankheit bei den meisten, dass das bei den Patienten vermehrt zu Thrombosen führen würde. Eine zweite Theorie wäre, dass das Spike-Protein in großen Mengen selbst thrombogen ist. Da können wir später noch mal drüber sprechen. Dann müsste man das bei der Erkrankung auch sehen, also bei der Covid-19-Erkrankung. Und die dritte Theorie ist, die auch jetzt schon in den Medien beschrieben wurde, dass die freie DNA aus Vektorviren mit diesem Plättchenfaktor 4 Komplexe bilden kann. Da gibt es ältere Daten, die fast zehn Jahre alt sind, dass freie DNA-Komplexe mit Plättchenfaktor 4 bilden kann. Das ist schon möglich, wenn man überlegt, dass eine ganz große Menge an Vektorviren gespritzt wird. Eine Spritze enthält wohl 50 Milliarden Adenoviren. Und bei Sputnik V sind es sogar 100 Milliarden, also eine hohe Anzahl. Wenn man das spritzt, kann natürlich so ein Adenovirus-Vektor durch die Lagerung kaputt gehen, durch die Herstellung der Lösung, durch eine mechanische Belastung. Das führt dann dazu, dass freie DNA freigesetzt wird und das kann zu Immunreaktionen führen. Das ist, wie gesagt, im Moment nur eine Hypothese. Aber könnte ein Mechanismus sein, der jetzt natürlich weiter im Labor untersucht wird.\nSie haben Sputnik V schon angesprochen, das ist auch ein vektorbasierter Impfstoff. Sollte man den viel-",
  "3": "leicht in Deutschland den gar nicht ausprobieren? Wie würden Sie das einschätzen? Lieber erst mal abwarten, was bei den Untersuchungen heraus kommt?\nJa. Das, was auffällig ist, ist, dass bei diesem Sputnik-V-Impfstoff das nicht berichtet wird. Die Frage ist: Wird das nicht berichtet, weil es nicht richtig dokumentiert wurde? Oder ist es übersehen worden? Oder hat dieser Adenovirusbasierte Vektor-Impfstoff dieses Problem nicht? Das lässt sich aus der Distanz nicht sagen. Das ist reine Spekulation. Da muss man sich die Daten anschauen und anschauen, ob das wirklich in den Ländern nicht vorkommt, wo Sputnik V benutzt wurde. Das kann ich nicht sagen. Die Adenovirus-Vektoren sind alle schon ein bisschen unterschiedlich. Aber es ist sicherlich so, wenn das zum Beispiel freie DNA ist, und wenn man überlegt, dass da sogar mehr Adenoviren pro Vakzine enthalten sind, wäre es verwunderlich, wenn das da gar nicht auftritt. Aber ich kann es einfach nicht genau sagen. Was sicherlich auch noch eine Frage ist, die man sich stellt: Wie kommt es zu dieser untypischen Lokalisation der Thrombosen? Also normalerweise würde ich eine Thrombose vor allen Dingen in den tiefen Beinvenen erwarten. Das ist ja das Häufigste. Und warum entstehen dann aber nur Sinusvenenthrombosen oder auch im Bauchraum die Thrombosen typischerweise? Da fehlen uns einfach noch Puzzleteile, die mir nicht klar sind, oder was der genaue Mechanismus ist. Ich denke, da müssen wir noch ein paar Wochen oder Monate abwarten, bis die Forschung das geklärt hat.\nUnd was bedeutet das jetzt für Deutschland? Für die Impfkampagne? Würden Sie sagen, ist der Lieferstopp jetzt erst mal verhältnismäßig, Ihrer Einschätzung nach?\nIch denke, das ist absolut nachvollziehbar. Wenn das in den USA gestoppt wird, dass man auch erst mal in Europa die Ergebnisse abwartet und dass der Marktstart verschoben wurde. Es werden für die bis Ende Juni insgesamt EU 55 Millionen Dosen erwartet, und davon waren 9,4 Millionen für Deutschland. Jetzt muss man noch einmal erinnern, dass Johnson & Johnson als Impfstoff eine Besonderheit hat, nämlich dass man den nur einmal gibt und nicht zweimal. Das heißt, man hätte knapp zehn Millionen Menschen in Deutschland mit Johnson & Johnson impfen können bis Ende Juni. Das ist natürlich bei ein über 80 Millionen Einwohnern eine große Menge und führt natürlich dazu, dass da eine große Lücke entstehen würde, wenn weiter an dieser Empfehlung festgehalten würde. Wir warten Œ denke ich mal Œ alle ganz dringend auf die Zulassung von einem weiteren mRNA-Impfstoff, dem CureVac. Da muss man jetzt einfach die Entscheidung der EMA und auch der STIKO abwarten, wie die Empfehlungen sind. Aber das führt natürlich zu einer großen Versorgungslücke, knapp zehn Millionen Dosen. Und wie gesagt, das würde für auch dann knapp zehn Millionen Menschen reichen, weil man den nur einmal gibt. \nZehn Millionen Dosen würden dann in Deutschland fehlen. Aber vielleicht wäre es dann auch wieder eine ähnliche Situation wie mit dem AstraZeneca-Impfstoff. Und die Menschen werden erst mal verunsichert und möchten diesen Impfstoff gar nicht, weil sie Angst haben, dass sie persönlich betroffen sein könnten.RISIKO IMPFSTOFF VERSUS RISIKO INFEKTION\nJa, das ist sicherlich ein Problem. Durch diese ganzen Medienberichte, Zeitungsberichte und die Aufmerksamkeit auf dieses Thema wird das eigene Risiko, an einer Thrombose zu erkranken, eigentlich überschätzt. Das Risiko hängt auch davon ab, wie riskant es ist, für die bestimmte Person an der Infektion zu erkranken, also Covid-19 zu bekommen. Wie wahrscheinlich es ist, dass der Impfstoff bei dieser Person dieses seltene Krankheitsbild der Sinusvenenthrombose dann wirklich verursacht? Und wie wahrscheinlich es ist, dass dann auch diese Sinusvenenthrombose zu schweren Symptomen oder sogar zum Tod führt? Das wird wahrscheinlich häufig überschätzt. Das hängt vor allen Dingen vom Alter ab der Person. Wir wissen ja, dass das Alter einer oder wenn nicht der größte Einzelfaktor ist bei der Bestimmung des Risikos für einen schweren Verlauf bei einer Covid-19-Infektion. Die Universität Cambridge hat auf der Seite, die können wir auch verlinken, da einmal berechnet oder so eine Übersicht gemacht über Risiken und Vorteile der Impfung mit AstraZeneca und dem aktuellen Kenntnisstand. Die finde ich ganz hilfreich, wenn man mal sein eigenes Risiko ein wenig kalkulieren möchte. Da sieht man dann, dass das Risiko für diese Erkrankung Œ die auch schon einen Namen hat, nämlich —vaccine-induced immune thrombotic thrombocytopeniaﬁ, also durch eine Impfung induzierte Immunthrombozytopenie Œ dass in Gebieten, das haben die auch mitgeguckt, wie die Inzidenz in Gebieten ist, in denen das Coronavirus mäßig, also sechs Fälle pro 10.000 Personen pro Tag, oder stark mit 20 Fällen pro 10.000 Personen pro Tag, verbreitet ist, dass der Impfstoff bei Weitem sicherer ist als die Risiken einer Covid-19-Infektion. Und das sogar bei Personen im Alter von 20 bis 29 Jahren, die ja relativ wenig Risiko haben für schwere Verläufe, trotzdem das Risiko einer Einweisung in die Intensivstation aufgrund von Covid-19 doppelt so hoch ist wie das Risiko einer ernsthaften Schädigung durch den Impfstoff. Bei Erwachsenen im Alter von 60 bis 69 Jahren geben sie an, dass das Covid-19-Risiko über 600-mal höher ist als ein Impf-",
  "4": "stoffbedingtes Risiko. Und sie haben auch ein einziges Szenario, wo die Nutzen-Risiko-Bilanz anders ausfällt, also zu Ungunsten des Impfstoffs von AstraZeneca, und das ist für Menschen, die jünger als 30 Jahre alt sind und sich in risikoarmen Covid-19-Zonen, also Niedrig-Inzidenz-Zonen befinden. Deshalb hat auch Großbritannien, soweit ich weiß, das angepasst, dass das für Junge unter 30 nicht verwendet wird. Das kann man sich einfach mal anschauen und sieht dann, wie das Risiko wirklich ist, durch diese Impfung schwer zu erkranken im Verhältnis wie mein Risiko ist, wenn ich eine Covid-19-Infektion bekomme.\nDass Sinusvenenthrombosen auch bei einer Covid-19-Erkrankung vorkommen können, das geht auch aus einem Preprint der Universität Oxford hervor. Da haben die Forschenden das Risiko für Sinusvenenthrombosen nach einer Covid-19-Infektion untersucht. Und sich in diesem Zusammenhang auch angeguckt, wie oft Sinusvenenthrombosen nach einer Impfung mit einem mRNA-Impfstoff vorkommen. Da schreiben die Forschenden, dass bei vier von einer Million Menschen, denen den Impfstoff von Biontech und Moderna verabreicht wurde, ebenfalls Blutgerinnsel in den Hirnvenen aufgetreten sind. Was erst mal verwundert: Bisher wurden diese Impfstoffe überhaupt nicht in Verbindung gebracht mit Sinusvenenthrombosen. Wie haben die das untersucht? Wie kommen diese Zahlen zustande?\nJa, diese Studie ist ganz interessant. Die haben einfach zwei Wochen nach der Diagnose Covid-19 geschaut, wie häufig Sinusvenenthrombosen bei den Patienten sind. Sie hatten über 500.000 Menschen eingeschlossen, die Covid-19 hatten. Sie haben auch 170.000 Menschen eingeschlossen, die eine Influenza, also eine normale Grippe, hatten und knapp 500.000, 489.000 Menschen nach der ersten Dosis einer mRNA-Vakzine. Dann haben sie das mit der Hintergrund-Inzidenz in der Allgemeinbevölkerung für Sinusvenenthrombosen verglichen. Was man gesehen hat: Nach Covid-19 hatte man 39 Fälle pro eine Million Infektionen und mit einer zusätzlichen Thrombopenie eins zu 500.000, also ungefähr 40 pro eine Million. Bei Influenza hatte man null Fälle pro eine Million. Das fand ich sehr erstaunlich, wenn man überlegt, dass es bei Influenza häufig zu bakteriellen Sekundärinfektionen kommt und auch zu Sinusitis kommen kann. Also, dass es da gar kein Auftreten von Sinusvenenthrombosen gab, zeigt noch mal, dass das Virus selber eine sehr thrombogene Eigenschaft haben muss. Das ist richtig, nach mRNA-Vakzinen, also der ersten Dosis, beobachteten sie 4,1 pro eine Million Fälle. Und wenn Sie jetzt aber mal schauen, dass da knapp 500.000 eingeschlossen wurden, entspricht das für die gesamte Studie nur zwei Fälle, also 4,1 pro eine Million klingt viel, aber es handelt sich faktisch um zwei Fälle. Und die Hintergrund-Inzidenz in der Allgemeinbevölkerung waren 0,41 pro eine Million. Also, die Impfung hatte einen Faktor zehn und die Covid-19-Erkrankung einen Faktor 100. Und dann schrieben sie noch, dass man bei AstraZeneca davon ausgeht, dass man fünf Fälle pro eine Million Einwohner oder eine Million Impfung hätte. Das Erste, was man aus dieser Studie sieht, ist, wenn man eine Covid-19-Erkrankung hatte, dass das Risiko, an einer Sinusvenenthrombose zu erkranken, sehr hoch ist. Das betraf auch Menschen unter 30. Also, sie haben sich auch die Fälle angeguckt, wie alt die waren, und da war eigentlich alles dabei, von unter 30 bis 80 Jahre. Man muss aber sagen, dass diese Studie nicht zeigt, dass mRNA-Impfstoffe genauso ein hohes Risiko haben für eine Sinusvenenthrombose wie AstraZeneca-Impfstoff. Warum? Da muss man einfach mal die Real-Life-Daten anschauen. HÄUFIGKEIT VON THROMBOSEN Wir haben in Deutschland jetzt fast 15 Millionen Impfungen mit Biontech/Pfizer und darunter sieben Sinusvenenthrombosen ohne eine Thrombopenie, also wahrscheinlich ein anderes Krankheitsbild. Und in den USA sind es knapp 100 Millionen Impfungen mit Pfizer, wo keine Sinusvenenthrombose gemeldet wurde. Und nach Moderna waren es bei 85 Millionen Impfungen insgesamt drei Sinusvenenthrombosen, aber auch mit einer normalen Anzahl von Blutplättchen, von den Thrombozyten, sodass das wahrscheinlich auch nicht dieser Mechanismus mit diesen Autoantikörpern ist. Wie gesagt, es geht in der Studie um zwei Fälle, wo man vorsichtig sein muss, ob man die Real-Life-Daten, die sicherlich viel größere Mengen beurteilen oder beobachten, jetzt in Relation setzt mit zwei Fällen in einer Studie. Außerdem ist die Anzahl von Sinusvenenthrombosen von AstraZeneca in der Studie zu niedrig angegeben. Die schrieben da fünf pro eine Million. Das liegt sicherlich daran, dass die Dunkelziffer am Anfang viel höher war. Und wenn man mal nach Norwegen schaut, dann ist ja eher das Risiko bei eins zu 25.000 oder 100.000, aber nicht fünf pro eine Million. Das Wichtigste bei der Studie ist, dass die Daten zu AstraZeneca, also diese fünf pro eine Million, gar nicht aus der gleichen Quelle stammen wie die anderen Daten dieser Studie, also aus anderen Ländern. Und deshalb sind die Daten nicht direkt vergleichbar. Was auch noch interessant war, ist, dass die auch nach Portalvenenthrombosen geschaut haben, das ist eine Thrombose im Bauchraum, da hatten wir vorhin schon darüber gesprochen, dass das auch auftritt. Hier hat man auch gesehen, dass das nach einer Grippeinfektion 98 pro eine Million Fälle gab. Und bei Covid waren es 436 pro eine Million Fälle, also auch viermal häufiger. Klassischerweise sieht man so Portalvenenthrombosen bei einer Pankreatitis oder nach einer Bauchspeicheldrüsenentzündung. Also es ist schon interessant, dass diese Erkrankung zu solchen Thrombosen an so untypischen Stellen führen. Das ist meines Erachtens völlig unklar, warum es dazu kommt.",
  "5": "Die Impfstoffhersteller Biontech und Pfizer haben den Ergebnissen dieser Studie ja auch direkt widersprochen und gesagt, dass die vorschnell und da nicht sauber unterschieden hätten zwischen eben —normalen Thrombosenﬁ, die durch eine Impfung auftreten können, aber nicht lebensbedrohlich sind, und den Sinusvenenthrombosen, die im Hirn auftreten.\nGenau. Und natürlich auch nicht mit diesem zusätzlichen Auftreten von einer Thrombopenie. Was mich noch interessieren würde, ist, die haben nach der ersten Dosis geschaut. Wir haben jetzt auch schon einige Daten nach der zweiten Dosis. Also da sollte man auch noch mal schauen, ob die zweite Dosis, die bei mRNA-Impfstoffen häufiger zu einer stärkeren Immunreaktion führt, ob es da zu einem vermehrten oder verminderten Auftreten von diesen Thrombosen kommt. Muss man sich genau anschauen und bewerten und es sicherlich nicht richtig zu sagen, dass mRNA-Impfstoffe genauso häufig Thrombose machen, sondern was sie zeigt, ist, dass man nach einer Covid-19-Infektion häufiger Thrombosen entwickelt.\nUm das noch mal deutlich zu sagen, um keine Fragezeichen zu hinterlassen: Wenn man diese Studie gelesen hat, muss man jetzt nicht alle mRNA-Impfstoffe auch infrage stellen?\nSie haben eben schon Impfreaktionen angesprochen. Wir wollen in dem Zusammenhang auch noch mal auf allergische Reaktionen schauen, die nach einer Impfung mit einem mRNA-Impfstoff auftreten können. Pro eine Million Impfdosen hat das Paul-Ehrlich-Institut 13,2 Fälle von anaphylaktischen Reaktionen gemeldet. Da sind gemeint allergische Reaktionen, die mehrere Organe betreffen, also zum Beispiel Schwellungen oder das Gefühl von Enge im Hals oder Quaddeln an der Einstichstelle. Und auch hier sind ja meistens die Betroffenen Frauen. Jetzt haben Forschende untersucht, ob beziehungsweise wie eine zweite Dosis von dem Moderna-Impfstoff gespritzt werden kann, wenn es bei der ersten Dosis davor zu einer allergischen Reaktion kam. Wie sehen denn da die Ergebnisse aus? Kann die Dosis noch guten Gewissens gegeben werden, die zweite Dosis?\nJa, das ist eine Veröffentlichung in —Annals of Internal Medicineﬁ, einem sehr guten Journal, aber es sind nur zwei Fälle, die hier beschrieben wurden. Also keine komplette Studie, die hier durchgeführt wurde. Sondern anhand von zwei Fällen wurde beschrieben, was man machen kann. Das waren zwei Frauen, die nach der ersten Moderna-Impfung Überempfindlichkeitsreaktionen hatten. Der erste Fall war eine 64-jährige Frau. Die hatte eine bekannte Schalentierallergie und hat innerhalb von wenige Minuten nach der ersten Dosis Symptome entwickelt. Sie hatte generalisierten Juckreiz, also überall Juckreiz, Nesselsucht und das Gefühl, dass das Herz schneller schlägt. Sie wurde dann auch medizinisch betreut. Man hat aber gesehen, dass sie keine signifikanten Schwellungen der Haut, des Mundes oder der Atemwege hatte. Was ja immer ganz wichtig ist, um zu sehen, wie stark die allergische Reaktion ist. Auch ihr Blutdruck war normal. Sie hatte eine ordentliche Reaktion, aber sie hat dann auch Medikamente bekommen, also ein Antihistaminikum. Und nach 90 Minuten war eigentlich alles wieder besser. Die zweite Patientin war eine jüngere Frau, 39 Jahre, und die hatte in der Anamnese Heuschnupfen. Sie hat innerhalb von 15 Minuten nach der ersten Dosis Moderna auch eine Nesselsucht im Brust- und Halsbereich entwickelt, hat dann auch ein Antihistaminikum bekommen und hatte auch nach einer halben Stunde eine leichte Schwellung, also so ein Angioödem und ist dann ins Krankenhaus gebracht worden, hat noch mal ein Antihistaminikum wohl bekommen und konnte schließlich nach einiger Beobachtungszeit wieder nach Hause entlassen werden. Das ist natürlich. Das sehen die Hausärzte, das sehen die Impfärzte, gar nicht so selten. Es tritt immer wieder auf und da ist immer die große Frage: Was macht man jetzt mit der zweiten Impfung? Das ist ein echtes Dilemma, denn Sie wollen die Leute nicht gefährden. Gleichzeitig ist es natürlich auch nicht schön, wenn man die zweite Impfung nicht machen kann und da eine Impflücke hinterlässt. Dann muss man natürlich auch gucken, was sind das für Patienten oder Impflinge, sage ich mal. In diesem Fall waren das auch zwei Damen, die im Gesundheitssystem, im Gesundheitswesen arbeiten und die dadurch ein hohes Covid-19-Expositionsrisiko hatten. Das heißt, hier will man natürlich unbedingt einen Impfschutz haben. Wenn man jetzt zum Beispiel auf einer Covid-Station arbeitet, dann wäre das schon blöd.\nMan sagt nicht so einfach, wir lassen die zweite Dosis einfach weg.\nGenau, das muss man im Einzelfall gucken. Wenn das jetzt nicht ganz so wichtig ist, kann man das natürlich genau so machen. Aber wenn man Personen hat, die in wirklich exponierten Bereichen arbeiten, dann ist das ein echtes Dilemma. Die beiden Patientinnen wurden dann in einer spezialisierten Klinik in New York vorstellig, in einer Allergieklinik. Da hat man dann Hauttests gemacht und geschaut, ob dieses PEG, also dieses Polyethylenglykol, das ist eine Substanz, die in beiden mRNA-Impfstoffen verwendet wird, ob das",
  "6": "der auslösende Faktor ist. Und hat auch den Restinhalt von anderen Fläschchen von Moderna, also einen Hauttest gemacht. Aber die waren alle negativ. Sodass es eigentlich unklar blieb, auf was die beiden reagiert hatten. Dann hat man sich dazu entschieden, weil die so ein hohes Risiko für eine Erkrankung haben, dass man die zweite Dosis gibt, und zwar ohne Prämedikation. Man kann zum Beispiel schon vorher ein Antihistaminikum oder Cortison geben. Das ist aber natürlich nicht so schön, weil dann auch die Impfantwort im schlimmsten Falle dadurch beeinträchtigt wird. Das hat man hier nicht gemacht. Was man gemacht hat, ist ein abgestuftes Dosierungsprotokoll. Das heißt, man hat nicht den ganzen Impfstoff auf einmal gespritzt, sondern hat das in fünf kleine Dosen aufgeteilt, verdünnt den Impfstoff und hat alle 15 Minuten fraktioniert einen Teil der Dosis gegeben. Bei der ersten Patientin ist gar nichts passiert, also sie hat gar keine Symptome entwickelt. Und die zweite hat nach Dosis zwei und fünf, glaube ich, über Juckreiz geklagt. Und die brauchte aber da keine Medikamente oder so.\nAlso eine wesentlich geringere Reaktion als nach der ersten Dosis.\nGenau. Also sie hatte zwar eine Reaktion wieder, aber dadurch, dass das fraktioniert mit Abstand gegeben wurde, war das ohne Medikamente beherrschbar. Dann hat man nachfolgend nach Antikörperbildung geguckt und gesehen, dass beide erfolgreich geimpft wurden und gut Antikörper gebildet haben. Das ist Œ wie gesagt Œ nur ein Fallbericht von zwei Patienten, die beide ein erhöhtes Risiko haben oder Überempfindlichkeitsrisiko hatten. Trotzdem finde ich, es ist eine ganz gute Nachricht, dass das so funktioniert hat, dass das auch möglich ist, bei hohem Risiko für eine Infektion durch Kontakt dieser speziellen Allergiepraxen oder Allergiekliniken in einem bestimmten Schema auch die zweite Dosis zu geben. Das kann natürlich nicht jeder selber machen. Das muss eigentlich in einer Studie noch mal kontrolliert untersucht werden, dass das wirklich sicher ist. Aber es macht schon hoffnungsvoll, dass das bei den beiden geklappt hat. Wie gesagt, das ist in dem klinischen Alltag ein Dilemma. Wenn man bei der ersten Impfung Reaktionen hatte und dann eine Unsicherheit besteht: Kann ich die zweite geben oder nicht? Diese Fallbeschreibungen sind so ein erster Hinweis, dass man durch eine fraktionierte Gabe unter kontrollierten Bedingungen da doch gute Antikörperbildung erreichen kann und den Impfstoff auch bei bestimmten Patienten geben kann.\nDas heißt, weil es nur zwei Fälle waren, da könnte ich als Hausärztin jetzt nicht sagen, ich habe einer Person eine Impfung gegeben. Und im ersten Fall gab es eine heftige Reaktion. Jetzt beschließe ich, die zweite Dosis so aufzuteilen. Das kann man jetzt nicht als allgemein gültige Vorgehensweise noch nicht davon ableiten?\nNein, das würde ich nicht machen. Also wie gesagt, die waren nicht ohne Grund in einer speziellen Klinik. Die sollten natürlich engmaschig überwacht werden. Man kann auch überlegen, ob man so was unter stationären Bedingungen dann macht, dass man wirklich unter Beobachtung diese Substanzen verabreicht. Das würde ich nicht im Eigenexperiment machen, sondern wirklich bei Spezialisten, bei Allergologen, die sich damit auskennen. Und eigentlich wäre es schön, wenn es im Rahmen einer Studie noch mal durchgeführt wird, um einfach das beste Schema auch zu entwickeln.\nUnd könnte da alternativ auch als zweite Dosis ein anderer Impfstoff gegeben werden?\nJa, das ist ja jetzt unser Dilemma mit AstraZeneca, dass wir viele haben, die haben Astra-Zeneca das erste Mal bekommen und sollen jetzt das zweite Mal einen mRNA-Impfstoff bekommen. Da fehlen uns ja noch die Daten. Wir erwarten die in den nächsten Wochen. Aber das wäre jetzt zum Beispiel anders herum der Fall, die beide haben mRNA-Impfstoffe bekommen. Und man muss dazusagen, das ist schwierig. Erstens wir haben keine Daten, wie dann die Immunantworten sind. Zweitens die beiden Damen hatten einen Hauttest und haben nicht auf Inhaltsstoffe reagiert, sondern haben einfach eine Neigung zu Allergien, dass das bei anderen Impfungen auch auftritt, das Risiko ist hoch, deshalb finde ich das schwierig. Gerade weil es keine Daten gibt über die Immunantwort und das Risiko bei anderen Impfstoffen, da es da zu einer allergischen Reaktion kommt, würde ich das nicht einfach so machen.\nEs gibt aber auch immer wieder Berichte, dass Menschen auch nach einer Impfung erneut an Covid-19 erkranken. Es gab Berichte über Altenpflegeheime, in denen es erneut zu Ausbrüchen gekommen ist, obwohl da gerade alle geimpft wurden. Wir hatten in dem Zusammenhang auch davon gesprochen, dass es sein kann, dass die auch vorher schon erkrankt waren vor der Impfung und einfach das Virus sehr lange nachgewiesen werden konnte. Aber wie ist das? Gibt es jetzt auch Fälle von erneut Erkrankten? Und womit kann das zu tun haben?INFEKTION TROTZT IMPFUNG?\nJa, dazu kriegt man sehr viele Anfragen. Viele sagen ja dann, wenn ich nach der Impfung mich auch infizieren kann, muss ich mich überhaupt impfen lassen? Dazu gibt es auch viele Zeitungsberichte. Und da muss man",
  "7": "sagen, dass die oft nicht differenzieren. Man muss schon gucken, wenn es nach zwei Impfungen wirklich zu einer Infektion kommt: Sind die beiden Impfungen wirklich vollständig gegeben worden? Wie ist der Abstand von der zweiten Impfung zur Infektion? Ist es eine Infektion zum Beispiel mit einer speziellen Virusvariante, die dazu führt, dass es einen gewissen Immunescape gibt? Eine wichtige Frage ist auch: Sind die Patienten dann nur positiv getestet oder haben sie Symptome? Wie schwer sind sie erkrankt? Oder sind sie sogar verstorben? Denn die Impfung schützt ja nicht unbedingt davor, dass man sich mit dem Virus infizieren kann. Es wird zwar vermindert, aber es ist nicht ausgeschlossen. Aber sie schützt sehr, sehr wirkungsvoll vor einem schweren Verlauf. Und das muss man alles mit anschauen und natürlich auch, ob die Person nach der Impfung Antikörper gebildet hat. Da wissen wir ja, dass die Antikörperbildung zum Beispiel bei Menschen unter Immunsuppression, also die eine Einschränkung des Immunsystems haben, anders sein kann. Aber es gibt noch andere Faktoren, die den Impferfolg beeinträchtigen können. Und ein Beispiel ist hier, Sie hatten gesagt, dass das in Altenheimen berichtet wurde, dass ältere Menschen ein anderes Immunsystem haben. Also das ist ein eigenes Forschungsthema, das sehr spannend ist, das nennt man Immunseneszenz. ABENDDÄMMERUNG DER ABWEHRKRÄFTEMit zunehmendem Alter wissen wir, dass die körpereigenen Abwehrkräfte gegen Krankheitserreger schwächer werden und dass auch die Reaktion auf Impfstoffe nachlässt. Über dieses Thema könnte man einen eigenen Podcast machen, weil das so weit gefächert ist. Es gibt aber einen ganz tolle Übersichtsarbeit in —Nature Immunologyﬁ von 2018, dass die, die sich dafür mehr interessieren, das einfach mal anschauen können. Und der Autor ist aus Arizona. Der hat die Immunseneszenz verglichen mit der Abenddämmerung der Abwehrkräfte. Das finde ich eine schöne Metapher. Was ist das eigentlich? Das ist eine altersabhängige Veränderung des Immunsystems, die dazu führt, dass man für Infektionskrankheiten anfälliger wird, aber auch für zum Beispiel Krebserkrankungen und der betrifft viele Bereiche des Immunsystems. Fälschlicherweise wird oft gedacht, dass das sich pauschal um eine Abschwächung der Immunantwort handelt. Das ist aber gar nicht der Fall, denn verschiedene Teile des Immunsystems haben eine unterschiedliche Einschränkung, also vom Ausmaß gesehen im Alter. Es gibt sogar im höheren Alter Teile des Immunsystems, die sind aktiver als bei jüngeren Menschen. Wenn man das grob einteilt, dann ist ein Effekt, dass die Zellen einfach altern, Zellen der spezifischen Immunabwehr, insbesondere naive T-Zellen sind langsamer. Die Kommunikation zwischen den Zellen ist gestörter, also zwischen den verschiedenen Komponenten des spezifischen Immunsystems. Auch die lymphatischen Organe sind nicht mehr ganz so aktiv. Aber Œ und das ist ganz interessant Œ es kommt trotzdem zu einer vermehrten Ausschüttung von sogenannten Mediatoren. Also Zytokinen zum Beispiel, weil die NK-Zellen bei Älteren länger aktiv sind, und das nennt man —Inflammagingﬁ. Das ist auch ein Grund, warum Covid-19 bei alten Menschen so viel schwerer verlaufen kann. Wir wissen ja, dass die zweite Phase der Erkrankung mit einem Zytokinsturm vergesellschaftet ist. Und wenn man jetzt denkt, dass das Immunsystem von alten Menschen schwächer ist, würde man vermuten, dass dann auch der Zytokinsturm schwächer ist, aber es ist genau das Gegenteil der Fall. Nämlich werden durch diese Veränderungen mehr Mediatoren im Alter ausgeschüttet. Deswegen ist das ein ganz interessantes Forschungsgebiet. Man muss sagen, positiv ist, dass die Impfstoffstudien gerade für die mRNA-Impfstoffe gezeigt haben, dass auch ältere Menschen sehr viele Antikörper gegen SARS-CoV-2 produzieren und auch wahrscheinlich eine starke Immunantwort ausgelöst wird durch die mRNA-Impfstoffe. Trotzdem muss man natürlich schauen, wie lange das bei älteren Patienten anhält. Das ist sicherlich, das sehen wir jetzt schon an der Höhe der Antikörper-Antworten, bei älteren Menschen weniger als bei jemandem, der 20 oder 30 Jahre ist.\nUnd gibt es weitere Faktoren?\nAlso Alter spielt sicherlich eine Rolle. Das Gewicht kann eine Rolle spielen. Das wissen wir von anderen Impfungen wie Hepatitis B, da gibt es Studien darüber. Auch ein nicht ganz so schönes Preprint über SARS-CoV-2, da hat man einmalig bei Krankenhausmitarbeitern geschaut und gesehen, dass die Antikörper-Antwort auch mit dem BMI zusammenhängen kann. Aber das dritte, was auch oft gefragt wird, ist zum Beispiel der Einfluss von Alkohol auf die Impfung.\nGenau. Da gibt es jetzt auch den Ratschlag, rund um die Impfung auf Alkohol zu verzichten. Ich glaube etwa 50 Tage, 54 Tage.KEIN ALKOHOL VOR UND NACH DER IMPFUNG\nBei Alkohol muss man unterscheiden, wovon man spricht. Es gibt chronischen Alkoholabusus, der auch dazu führt, dass die Leber vernarbt. Und den muss man von in Anführungsstrichen —normalem Alkoholkonsumﬁ unterscheiden, wenn einer mal ein Bier am Abend trinkt oder zweimal die Woche trinkt. Generell kann",
  "8": "man sagen, dass Alkohol auf den Immunschutz keinen großen Einfluss hat und dass das in Maßen in Ordnung ist, dass aber große Mengen von Alkohol einfach ein Gift für den Körper sind, dass das zu einer Schwächung führen kann. Ganz laienhaft ausgedrückt, wenn das Immunsystem mit Antikörperbildung beschäftigt ist, dann sollte man es nicht noch mit Giftstoffen belasten. Im Grunde genommen ist die Empfehlung, dass man wenig Alkohol trinkt, in Maßen, in den ersten Tagen nach einer Impfung. Damit der Körper nicht noch Giftstoffe abbauen muss. Ob das jetzt hochwissenschaftlich ist, weiß ich gar nicht. Bei Leuten, die chronisch Alkoholabusus betreiben, ist das was ganz anderes. Das führt natürlich dazu, dass das Immunsystem durch die Veränderung in der Leber auch eingeschränkt ist. Das kann man, glaube ich, nicht vergleichen. Ich glaube, dass diese Vorstellung kommt aus Russland, dass man 50 Tage keinen Alkohol trinken soll. Ich weiß nicht, ob das eher irgendwie der Volksgesundheit dienen soll, dass man sagt, wenn alle mal zwei Monate keinen Alkohol trinken. Dann führt das dazu, dass viele dann vielleicht den Konsum reduzieren. Aber zumindest habe ich keine harten Daten gefunden, dass das bei jemandem einen Einfluss hat, der normal konsumiert. \nBevor wir gleich zu den Therapiemöglichkeiten kommen zur Behandlung von Covid-19, wollen wir noch kurz einen Abstecher machen zum Thema Schnelltests. Darüber haben wir hier im Podcast in der vergangenen Woche auch mit Christian Drosten schon gesprochen. Und das scheint viele Hörerinnen und Hörer doch etwas verunsichert zu haben. Es scheint sich bei den Schnelltests herauszustellen, dass die erst später anschlagen als ursprünglich erhofft, nämlich erst bei Symptombeginn und noch nicht bei präsymptomatischen Infizierten. Das beobachten mittlerweile auch die Labore. Haben Sie die Beobachtung auch gemacht? Haben Sie im Rahmen Ihrer Studien zum Beispiel mit Kindern und Lehrern das beobachtet? Hatten Sie da Gelegenheit, präsymptomatische Menschen nach zu testen, die einen negativen Schnelltest hatten und dann beim PCR-Test positiv waren?SCHNELLTEST SCHLAGEN SPÄTER AN\nJa, wir haben eine Lehrerstudie auf Antigenbasiert gemacht, dass die alle zwei Tage einen Antigentest bei sich selbst gemacht haben. Da war es so, dass die, die positiv im Antigen-Schnelltest waren, retrospektiv dann von Symptomen berichtet haben. Also die einen hatten Symptome. Die anderen haben dann, als sie wussten, dass sie positiv sind, berichtet: Ja, ich fühle mich auch nicht gut. Ich habe Kopfschmerzen. Ich habe Rückenschmerzen. Ich fühle mich schlecht. Einer aber war wirklich echt präsymptomatisch. Das heißt, der hatte in dem Moment, wo er den Test gemacht hat, keine Symptome und hat dann im weiteren Verlauf aber Symptome entwickelt. Ich glaube, was man dazusagen kann, ist, dass die Information nicht wirklich neu ist. Wenn Sie jemanden mit Symptomen testen, mit klassischen Symptomen für eine Covid-19-Infektion, ist die Wahrscheinlichkeit, dass der Covid-19 hat, ja viel häufiger oder es ist viel wahrscheinlicher, dass er das hat, als wenn Sie jemanden testen, der gar keine Symptome hat. Wir wissen auch, dass diese Antigentests eine gewisse Virusmenge brauchen, damit sie anschlagen und positiv werden. Die ist natürlich am höchsten, wenn jemand frisch symptomatisch ist. Deswegen ist das jetzt nicht so verwunderlich oder wirklich eine total neue, bahnbrechende Erkenntnis. Deswegen haben wir auch immer gesagt, dass diese Tests kein Ersatz für andere Maßnahmen sind, sondern einfach eine zusätzliche Sicherheit. Oder dieses Käsescheiben-Modell: Eine zusätzliche Käsescheibe neben allen anderen Maßnahmen, um die Sicherheit zu erhöhen. Sie sind alles andere als perfekt, das ist auch klar. Ich denke, man muss da das Denken umdrehen. Ein Diagnostiker hat oft den Anspruch, dass er akkurat die richtige Diagnose stellt. Das ist mit diesen Tests einfach im Vergleich zu einer PCR nicht der Fall. Da sind die einfach nicht so gut. Wenn man aber jetzt überlegt: Sie haben eine bestimmte Population wie eine Schulklasse und machen wiederholte Testungen mit Antigentests, dann ist es vielleicht so, dass Sie einzelne Infektionen übersehen, die vielleicht auch gerade nicht so eine hohe Viruslast haben. Aber da zählt eher, dass Sie Fälle finden. Also wir haben zum Beispiel in unserer Lehrerstudie fünf Lehrer gefunden, die wirklich infiziert waren und konnten die in dem Moment und das relativ schnell aus dem Schulverkehr ziehen. Also die sind dann wirklich zu Hause geblieben, nicht mehr in die Schule gegangen. Man muss das eher so sehen, dass es wichtig ist, möglichst viele Infektionsketten zu unterbrechen und nicht auf Einzeldiagnosen zu schauen. Also das ist wirklich, je nachdem, ob man auf den Public-Health-Gedanken schaut oder auf eine individuale Diagnose, dann ist klar, dass die Antigen-Schnelltests einen entscheidenden Vorteil haben. Also die Frage ist ja immer: Muss man nicht eine PCR machen? Ja, wenn ich könnte, würde ich jeden Tag bei jedem eine PCR machen. Das wäre sicherlich das Beste. Aber es ist einfach technisch nicht möglich. Wir haben Kapazitäten von ungefähr zwei Millionen pro Woche. Die sollte man auch ausnutzen. Also das tun in Deutschland wir ja gar nicht. Da ist noch Luft nach oben. Aber wenn ich jeden testen wollen würde, das würde nicht gehen. Bevor ich gar nicht teste, also im Blindflug sozusagen bin, ist es natürlich besser, einen nicht so perfekten Test zu nehmen, wo ich innerhalb von wenigen Minuten ein Ergebnis kriege. Und das muss man bei der PCR bedenken, wenn das Ergebnis ein oder sogar zwei Tage dauert, dann ist der Effekt, dieses schnelle Unterbrechen von Infektionsketten auch nicht da. Deshalb muss man einfach schauen, wie man sie einsetzt und dass man gut aufklärt, dass die kein Ersatz für eine Diagnose sind oder um irgendwel-",
  "9": "che andere Maßnahmen nicht zu tun, sondern einfach eine Hilfestellung geben, um Infektionsketten zu unterbrechen. Deswegen haben wir gesagt, dass das nicht gut ist, die als Türöffner zu verwenden, sondern wirklich eher für dieses geschlossene Gruppen-Screening auf hoher Frequenz, also ein einmaliger Test sagt da nicht viel aus.\nGenau, das Problematische ist das Freitesten lassen. Also ich gehe beispielsweise zum Test, bin negativ und treffe mich dann mit einem Freund, einer Freundin und denke, ich muss jetzt aber die Abstandsregeln, Hygieneregeln in dem Fall dann nicht mehr beachten, weil wir ja beide negativ sind. \nDas ist eine schlechte Idee.\nGenau. Wie wäre dann aber der richtige Umgang mit solchen Schnelltest? Also wenn wir zum Beispiel eine vierköpfige Familie nehmen. Wann und wie oft sollte sich da jede, jeder testen lassen, damit man ein gutes Bild bekommt oder damit diese Teststrategie sinnvoll ist?SCHNELLTESTS SIND SINNVOLL, ABER NICHT IMMER BELASTBAR\nJa, das kann man so gar nicht sagen. Das klassische Screening ist ja, wenn man mal darüber nachdenkt, an eine geschlossene Gruppe zum Beispiel, eine Schulklasse oder Altenheim-Bewohner, dass man die in einer hohen Frequenz möglichst häufig testet, um dann in dieser Gruppe, die immer Kontakt hat, Einzelne zu identifizieren, die eine Infektion haben. Da ist es dann auch nicht ganz so essenziell, dass man alle erkennt, sondern wenn man in einer Gruppe von 20 einen oder zwei erkennt, dann würde man im nächsten Schritt, wenn einer positiv ist, alle noch mal mit PCR testen. Deswegen, wie gesagt, diese Tests sind nicht darauf ausgelegt, 100 Prozent korrekt und ganz sensitiv zu sein, sondern wirklich auf schnelles Screening einer großen Menge von Menschen, in einer hohen Frequenz möglichst.\nJetzt haben wir schon über Tests gesprochen und auch viel über Impfstoffe. Aber neben Impfungen und Tests bleibt natürlich auch weiterhin die Frage wichtig, was man im Krankenhaus oder vielleicht auch schon früher für Erkrankte tun kann. Deswegen wollen wir jetzt noch einen ausführlicheren Blick werfen auf Therapiemöglichkeiten. Sprich, wie kann Covid-19 behandelt werden? Über die Medikamente, die zur Verfügung stehen, haben wir hier im Podcast schon gesprochen. In den vergangenen Wochen gab es immer mal wieder Meldungen zu vermeintlichen neuen Therapiemöglichkeiten, zu denen uns auch immer wieder Fragen von Hörerinnen und Hörern erreicht haben. Zum einen geht es da um den Einfluss von UV-Licht. Im —British Journal of Dermatologyﬁ wurde jetzt eine Studie veröffentlicht, in der Forschende untersucht haben, ob die Sonne beziehungsweise die Sonnenstunden die Zahl der Corona-Todesfälle beeinflusst. Wie genau haben sich die Forschenden das angeguckt?UV-LICHT Œ SINNLOSE THERAPIEMÖGLICHKEIT\nJa, im strengen Sinne ist das natürlich keine Therapie. Die haben sich das angeschaut. Aber mechanistisch das nicht weiter untersucht und die schreiben auch, dass das unklar ist, inwieweit UV-Licht zu einer verringerten Sterblichkeit durch Covid-19 führt. Dazu muss man wissen, UV-Licht ist jetzt wirklich kein Allheilmittel, sondern das wird benutzt, um Viren oder auch andere Erreger zu inaktivieren. Man muss sich das so vorstellen, dass die UV-Strahlen, wenn die auf das Erbgut, also die DNA oder RNA treffen, das dazu führt, dass das Erbgut zerstört wird, das auch sehr effizient die Erreger inaktivieren kann. Das nutzen wir zum Beispiel auch im Labor. Die Sterilbänke, wo wir mit SARS-CoV-2 oder anderen Viren arbeiten, werden nach der Arbeit flächendesinfiziert. Dann macht man das UV-Licht für 15 bis 20 Minuten an, um restliche Viren, die man nicht weggewischt hat, zu inaktivieren. Das funktioniert auch sehr gut. Dafür müssen aber die Viren frei sein. Wenn die in den Zellen sind, in Körperzellen, wo sie sich vermehren, da kommt natürlich das UV-Licht nicht hin. Das kann man sich eher wie eine Desinfektion vorstellen als wirklich wie eine Therapie. Woran kann das liegen? Also zum einen, wenn UV-Licht schwächer ist, im Winter zum Beispiel, kann das natürlich dazu führen, dass freie Viren, die irgendwo sind, nicht so schnell inaktiviert werden, wie wenn die Sonneneinstrahlung ganz stark ist, also dass die Viren etwas stabiler werden. Dann gibt es ja auch einige, die sagen, dass das UV-Licht wichtig ist fürs Immunsystem mit der Vitamin-D-Bildung in der Haut. Das spielt sicherlich auch eine Rolle, das wurde aber hier nicht wirklich mechanistisch untersucht. Man kann nur sagen Œ ich habe das selber mitbekommen Œ dass viele Leute sich UV-Lampen besorgt haben und dann versucht haben, irgendetwas zu inaktivieren oder zu bestrahlen. Davon ist wirklich abzuraten. Denn man muss die Lampen wirklich vorsichtig anwenden, weil sie vor allen Dingen schwere Augenschäden machen können. Die können die Hornhaut schädigen und die Bindehaut. Und das kann im schlimmsten Fall zu Rötungen der Augen, Augenschmerzen oder auch zu einer richtigen Photokeratitis, also einer Augenerkrankung führen. Und natürlich, wenn Sie die Haut",
  "10": "bestrahlen mit UV-Licht, weiß auch jeder, das kann zu Hautkrebs führen, also Basaliom, weißen Hautkrebs, oder auch zu Melanomen. Deswegen muss man diese UV-Lampen wirklich vernünftig und nach Herstellerangaben anwenden und das ist auch für den Privatgebrauch überhaupt nicht nötig. Da kann man auch ganz normal Reinigungsmittel nehmen und inaktiviert auch dadurch Viren.\nJa, genau das war eine der Fragen, die von Hörerinnen und Hörern kam, ob eine Anschaffung von UV-Lampen sinnvoll wäre. Eine andere ist die Frage, wenn man erkrankt ist: mit leichtem oder asymptomatischem Verlauf, dann soll man drin bleiben. Aber die Frage ist: Kann man nicht sich einfach auch auf den Balkon setzen und sich in die Sonne setzen? Würde das nicht vielleicht auch guttun? Als abgesehen davon, dass es sowieso guttut, in der Sonne zu sitzen?LÜCKEN BEIM ANTIGENTEST\nIch glaube, im Endeffekt tut es natürlich gut, wenn man sich draußen auf den Balkon setzt, allein für die Stimmung und natürlich auch für die Vitamin-D-Bildung. Ob das jetzt nachweislich irgendeinen Einfluss auf den Verlauf der Erkrankung hat, mag ich zu bezweifeln. Aber natürlich spricht da nichts dagegen oder macht keiner etwas falsch, wenn er sich in die Sonne auf dem Balkon setzt. Wie gesagt, in Maßen, denn einen Sonnenbrand kann man trotzdem kriegen. Ich würde mir da jetzt nicht zu viel von erwarten. Was Sie nicht erwarten können, ist, wenn Sie sich draußen die Sonne setzen, dass Sie danach nicht mehr infektiös sind, das hat damit nichts zu tun.\nIn der Studie, das haben Sie schon gesagt, geht es auch um den Einfluss von Vitamin D. Auch über den wollen wir jetzt sprechen. Auch dazu erreichen uns immer wieder Mails von Hörerinnen und Hörern. Über Vitamin D3 haben wir hier im Podcast ja auch schon gesprochen. Damals ging es um Präparate, die Donald Trump während seiner Covid-Erkrankung erhalten hat. In Deutschland gibt es dazu abgestimmte Leitlinien mit Empfehlungen, was zur stationären Therapie von Patientinnen und Patienten mit Covid-19 zum Einsatz kommen soll. Und in dieser Leitlinie, S3, wie sie in ihrer aktuellen Entwicklungsstufe heißt, ist der therapeutische Einsatz von Vitamin D3 nicht mehr empfohlen. Warum soll Vitamin D3 nicht mehr zum Einsatz kommen?EINSATZ VON VITAMIN D3\nVitamin D ist kein so ganz klassisches Vitamin, sondern das meiste oder einen Teil nehmen wir über die Nahrung auf. Das reicht aber nicht aus. Deshalb wird ein Teil vom Körper selber hergestellt. Dafür braucht man halt das UV-Licht. Also so ist grob der Zusammenhang. Und wir wissen, gerade im Winter haben viele Menschen zu wenig Vitamin D, weil die Nahrungsmittel, die viel Vitamin D enthalten, jetzt auch nicht unbedingt so die leckersten sind. Vor allen Dingen Leber, Innereien haben viel Vitamin D. Der berühmte Lebertran, kennen vielleicht noch einige aus der Kindheit. Das sind ja nicht so Sachen, die man besonders gern isst. Was vielleicht man essen kann, ist fetten Fisch, der enthält auch relativ viel Vitamin D. Aber es ist schon so, dass da oft ein Mangel vorliegen kann.Was die S3-Leitlinie sagt, ist, dass sie das zur Behandlung von Covid-19 nicht empfehlen. Was auch korrekt ist. Denn man sieht, wenn jemand schwer krank ist und auf Intensivstation liegt, bei diesen Patienten häufig niedrige Vitamin-D3-Serumkonzentration, also Spiegel im Blut. Hieraus lässt sich aber kein Kausalzusammenhang ableiten. Also man weiß jetzt nicht, ob das wirklich begründet ist oder ob das einfach eine Beobachtung ist, die unabhängig von der Erkrankung ist. Da es keinen Kausalzusammenhang gibt, wird keine Therapie mit Vitamin D3 von der AWMF-Leitlinie, also von den Spezialisten, empfohlen. Ich finde es auch schwierig, denn es gibt einfach keine Evidenz dafür. Eine Überdosierung wäre auch schädlich. Das kann zu Nierenschäden zum Beispiel führen und man deswegen auch bei der Selbstmedikation, wenn man das länger in hohen Dosen nimmt, auf jeden Fall mit dem Hausarzt besprechen muss und das nicht zu empfehlen, in Eigeninitiative zu tun.\nAber es gibt ja aus Brasilien auch eine Studie dazu, die den Einsatz von Vitamin D3 mit dem Einsatz von Placebos verglichen hat. Und da hat man ja immerhin einen kleinen Effekt festgestellt. War der Effekt zu klein oder zu unsicher? Woran liegt das?VITAMIN D3-STUDIE AUS BRASILIEN SIEHT KEINEN EFFEKT\nJa, es gibt eine Studie, die in —JAMAﬁ veröffentlicht wurde. Da hat man in Sao Paulo in Brasilien eine doppelblinde, randomisierte Studie, also placebokontrolliert durchgeführt. Also schon sehr gut. Es wurden 240 Patienten, die im Krankenhaus mit Covid-19 waren, eingeschlossen. Und eingeschlossen wurden mäßig bis schwerkranke Patienten. Die Hälfte hat eine Dosis von 200.000 Einheiten Vitamin D3 bekommen und die andere Hälfte ein Placebo. Dann hat man geschaut: Wie ist die Aufenthaltsdauer im Krankenhaus? Wie ist es mit der Sterblichkeit der Patienten? Wie viele müssen auf Intensivstation? Wie viele mechanisch beatmet werden? Und hat dann die Gruppen verglichen. Was man sieht, ist, dass bei den hospitalisierten Patienten",
  "11": "mit Covid-19 eine einzelne Dosis, also es war eine hohe Dosis, die da gegeben wurde, im Vergleich zu Placebo nicht wirklich zu einer signifikanten Verkürzung der Krankenhausverweildauer führte. Deshalb hat das noch mal bestärkt, dass ein Einsatz von Vitamin D3 bei moderatem bis schwerem Covid-19 nicht empfohlen wird. Außer es liegt ein echter Mangel vor. Das ist auch die Message, dass man das nicht einfach so machen sollte, sondern nur, wenn ein Mangel vorliegt. Wenn der Patient zu wenig Vitamin D hat, kann man natürlich das ausgleichen. Wenn kein Mangel vorliegt, dann wird man auch keinen Therapieeffekt dadurch sehen. Wenn man keinen Mangel hat, dann wird eine zusätzliche Gabe von Vitamin D auch nicht dazu führen, dass sich die Symptome bessern. Was in der Studie nicht untersucht wurde, das muss man schon auch noch sagen, ist, ob Vitamin D selbst verhindern kann, dass es zu einer Verschlechterung der Symptome kommt oder dass die Symptome sogar verbessert werden. Das muss man sicherlich noch in anderen Studien schauen. Aber die ersten Daten hier legen nahe, dass es nicht so ist, dass jeder von der Gabe von Vitamin D profitieren würde.\nÄhnlich hoffnungsvoll wie immer wieder auf Vitamin D und auch auf UV-Licht gesetzt wurde bei der Therapie, wird nun auch auf Budesonid geguckt. Dazu ist im Februar bereits ein Preprint erschienen, jetzt wurde die Studie der Universität Oxford veröffentlicht. Seitdem gilt der Wirkstoff als der große Hoffnungsträger. Nicht zuletzt auch, weil SPD-Gesundheitsexperte Karl Lauterbach in dem Zusammenhang von einem Game Changer gesprochen hat. Ob das wirklich so ist, da wollen wir gleich noch mal zu kommen. Aber wir fangen vielleicht erst mal ganz vorne an. Was ist Budesonid genau?\nBudesonid ist ein sogenanntes inhalatives Steroid. Also ähnlich wie das Dexamethason, auch ein Cortison. Das wird seit über 30 Jahren schon eingesetzt, zum Beispiel bei Asthma oder auch bei der COPD, also bei einer chronischen Bronchitis kann man das einsetzen. Das kontrolliert die Entzündungen in den Atemwegen. Also es ist auch dort, dass es die Entzündung hemmen kann. Es ist gut wirksam und relativ sicher. Wir haben damit einfach seit Jahrzehnten Erfahrung. Und interessant ist, dass das viele Asthmatiker bekommen. Die Studien im Alltag zeigen ja, dass die Asthmatiker eigentlich gar nicht so schwere Verläufe haben, wenn sie an Covid-19 erkranken. Das hat man schon in den ersten Daten in China gesehen. Dann hat man sich überlegt oder haben die Autoren überlegt, ob es nicht sinnvoll ist, mal zu schauen, wie es ist, wenn man anderen Menschen, die nicht Budesonid sonst bekommen, nach der Diagnose ein Asthmaspray, also dieses Budesonid gibt. Und welchen Effekt hat das?\nAlso Patienten, die keine Asthma-Patientinnen und -Patienten sind.ANTIVIRALE WIRKUNG VON STEROIDEN\nGenau. Der Mechanismus ist, dass man die Immunantwort oder Interferon-Antwort und diese vermehrte Ausschüttung von Zytokinen reduziert oder hofft zu reduzieren. Es gibt auch In-vitro-Daten, dass Cortison, also Steroide, vielleicht auf SARS-CoV-2eine direkt antivirale Wirkung haben. Wie gesagt hat man auch Daten aus Asthmatikern, die diese inhalativen Steroide bekommen, dass die weniger ACE2 exprimieren Œ ACE2 ist ja der Eintrittsfaktor vom Virus- und dass die Gabe von Cortisonspray das runterreguliert. Das sind so die Mechanismen, die da vermutet wurden. Jetzt gibt es diese Studie, die im —Lancet Respiratory Medicineﬁ erschienen ist. Ich muss dazusagen, ich bin jetzt nicht der größte Fan dieser Studie. Aber wenn man jetzt erst mal mit dem Positiven anfängt: Es gab zwei Gruppen. Insgesamt sind 146 Patienten randomisiert worden. Die eine Hälfte hat dieses inhalative Budesonid innerhalb von einer Woche nach Auftreten von Symptomen bekommen. Die anderen haben einfach weiter ihre Standardtherapie bekommen. Also, es ist eine nicht verblindete Studie. Es gab auch keine Placebo-Gabe. Was nicht so schön ist, sage ich mal. Dann hat man als Endpunkt der Studie gewählt, ob im weiteren Verlauf es zu Krankenhausaufenthalten oder Kontakt mit der Notaufnahme gab, also ob diese sich notfallmäßig vorgestellt haben. Was sehr schön war oder sehr positiv stimmt, ist, dass bei der Analyse auffiel, dass drei Prozent der Teilnehmer, die Budesonid erhalten haben, eine weitere medizinische Versorgung brauchten im Vergleich zu 15 Prozent der Patienten, die in der nicht Budesonid-Gruppe waren. Das war ein statistisch signifikanter Unterschied. Die haben dann auch berechnet, wie viele Patienten man behandeln muss, um einen Erfolg zu sehen. Das waren acht. Das ist für eine klinische Studie eigentlich recht gut, muss man sagen. Man muss acht Patienten behandeln, um einen Effekt auf die Gesamtbevölkerung zu sehen. Das ist eine gute, wie soll man sagen, ein guter Schnitt. Was auch positiv ist: Budesonid ist ein Medikament, das wir lange kennen, was billig ist, gut einsetzbar ist, also einfach anzuwenden ist. Das ist so, denke ich, das Positive an der Studie. Wenn man sich die Studie dann aber ein bisschen genauer anguckt, dann fallen einem ein paar Dinge auf, die einen nicht ganz so glücklich machen. Also mich zumindest nicht.\nWas wäre das?",
  "12": "Das fängt bei den Patienten an, die die genommen haben. Die sind im Schnitt 44/46 Jahre und sind recht gesund. Da haben die wirklich sehr gesunde Leute eingeschlossen. Wenn man in der Tabelle in der Studie schaut: Wie waren die Parameter als die Patienten eingeschossen wurden? Da war die höchste Temperatur im Schnitt 36,6 Grad, also überhaupt kein Fieber. Wobei sie aber oben dann angeben, 70 Prozent hätten Fieber gehabt. Was auch auffällt, dass die Viruslast, also der Ct-Wert bei 32,6 war, das ist jetzt auch relativ hoch. Also es waren relativ wenig Viren da. Was dann das Paper echt schwierig macht zu lesen, ist, dass die ihre Ergebnisse immer zwei verschiedenen Analysen unterzogen haben. Also das kann man vielleicht noch mal generell erzählen. Es gibt so eine Per-Protokoll-Analyse und eine Intention-to-treat-Analyse. Per Protokoll heißt, man wertet die aus, die das Medikament wirklich nach Protokoll bekommen haben. Da waren es dann nur noch 70, die Budesonid bekommen haben, versus 69, die nicht das Medikament bekommen haben. Das liegt daran, dass einige ihre Teilnahme dann widerrufen oder die Medikation beenden, abbrechen oder nicht mehr mitmachen wollen. Und die ITT, also Intention-to-treat-Analyse heißt, dass Sie alle, die Sie randomisieren, in die Auswertung mit einfließen lassen. Und das waren wie gesagt 73 versus 73. Man hatte vor der Studie eine Power-Analyse gemacht. Das heißt, man guckt ja immer: Wie viele Patienten muss ich eigentlich einschließen, um einen Effekt zu sehen? Eigentlich sollten in diese Studie knapp 400 Patienten eingeschlossen werden, also 398. Schließlich haben die aber nur jeweils 70 behandelt, sodass die Aussagekraft, die die hat, natürlich eingeschränkt ist durch die Größe der Studie. Also es sind nur sehr wenige. Wenn man mal dann guckt, der primäre Endpunkt war wie gesagt die Vorstellungen in einer ZNA und Hospitalisierung. Dann sind das nach der Auswertung nach Per-Protokoll-Analyse ein Patient versus zehn, die hier verglichen werden. Und bei der ITT-Analyse elf versus zwei, also zwei Patienten versus elf. Das ist schon eine sehr geringe Zahl, weil natürlich so einzelne Patienten dann immer auch andere Gründe haben. Was mein anderes Problem mit der Studie ist, dass die Patienten noch sehr gesund waren, die Ct-Werte waren hoch und dass die den Endpunkt nicht wirklich– Also für mich, ich hätte den anders gewählt. Ich finde immer Endpunkte wichtig, die objektiv sind. Das heißt Krankenhausaufnahme, also ob jemand dableiben muss, ob er auf Intensivstation kommt oder ob er stirbt. Das sind so harte Endpunkte. Die haben aber nicht unterschieden zwischen Krankenhausaufnahme und Vorstellung in der ZNA. Das kann manchmal auch davon abhängig sein, wie ängstlich jemand ist, dass er zwar sich vorstellt, aber dann wieder nach Hause geht. Wenn wir dann gucken, warum die kamen, das ist auch nicht ganz aufgeschlüsselt. Aber da sind Beispiele genannt, dass einer zum Beispiel wegen einer Ketoazidose bei Diabetes kam oder Verdacht auf Fraktur. KEINE UNTERSCHIEDE BEI GABE VON STEROIDENDas ist nicht das, was ich vermuten würde, was ein Steroid, also die Gabe von inhalativen Steroiden beeinflussen würde. Da würde ich eher erwarten, wie ist der Sauerstoffbedarf zum Beispiel bei dieser Lungenerkrankung. Und zum Beispiel das auch als Endpunkt nehmen: Wie viel Sauerstoff brauchen die Leute? Wie viele Tage? Das haben die auch angeschaut. Da ist es interessanterweise so, dass die geschaut haben, wer braucht einen Tag oder mehr Sauerstoff? Hier hat sich gar kein Unterschied gezeigt. Also da waren es 41 ver-sus 40 Patienten in der Kontrollgruppe. Auch bei der Viruslast ist kein Unterschied gewesen im Abfall der Viruslast zwischen der Kontrollgruppe und der Budesonid-Gruppe. Das alles zusammen ist schon schwierig, weil bei so einer geringen Anzahl von Patienten dann natürlich man nicht komplett ausschließen kann, dass das, was man da sieht, gar nicht unbedingt mit der Budesonid-Gabe allein zu erklären ist. Also, wie gesagt, der Sauerstoffbedarf hat sich gar nicht verändert, sondern eher der Kontakt zur Notaufnahme. Der war oft durch Dinge bedingt, die eigentlich nichts mit der Entzündungsreaktionsblockade zu tun haben, wie eine Ketoazidose oder Fraktur, oder nicht primär zu tun haben müssen. Das zeigt auch, wie wichtig das ist, wie man ein Studiendesign für solche Studien wählt. Wie man den Endpunkt wählen muss, um dann wirklich eine Studie zu haben, die aussagekräftig ist. Trotzdem macht diese Studie Hoffnung und mechanistisch vielleicht Sinn, dass das so sein könnte. Ich bin aber skeptisch und halte es für dringend erforderlich, dass man hier noch mal auch eine placebokontrollierte, größere Studie macht, die das dann wirklich bestätigt. Man kriegt halt immer mehr mit, dass jetzt alle Patienten sich irgendwo dieses Budesonid besorgen oder die Hausärzte das jedem geben. Das muss man irgendwie auch kritisch sehen. Das waren natürlich auch Patienten, die hier eingeschlossen wurden, die sehr fit waren. Da würde man vielleicht gar nicht unbedingt erwarten, dass die so schwer erkranken. Wie es bei anderen Gruppen aussieht, wissen wir gar nicht. Also wie es zum Beispiel bei Risikogruppen aussehen würde, da gibt es ja die Daten, das gibt die Studie nicht her. Man muss auch sagen, das ist ein Medikament, was auch relativ hoch in der Studie eingesetzt wurde. Das ist höher als eine Standard-Dosis beim Asthmatiker. Es ist ein rezeptpflichtiges Medikament. Wenn man das prophylaktisch nehmen würde, das ergibt gar keinen Sinn. Das würde ich nicht tun, weil das natürlich auch Pilzinfektionen im Mundbereich machen kann und andere Probleme, weil es natürlich ein Immunsuppressivum ist. Also man kann natürlich das einsetzen, wenn jemand wirklich erkrankt ist. Und da hoffen, dass es hilft. Aber man sollte es nicht prophylaktisch nehmen, bevor man sich überhaupt infiziert. Das würde gar nichts bringen und ist kontraproduktiv. (Natürlich sollen Asthmatiker weiter Cortisonsprays als Langzeittherapie nehmen. Erg. d. Red.)",
  "13": "Es gibt noch eine zweite Preprint-Studie von der Principal-Studie, die eine andere Patientengruppe untersucht. Das sind vorläufige Zwischenauswertungsdaten. Da gab es auch drei Kohorten, die Budesonid bekommen haben versus normale Behandlung. Hier sieht man zwar auch einen Trend, dass die weniger hospitalisiert sind als die, die kein Budesonid bekommen haben. Aber es sind irgendwie 8,5 Prozent hospitalisiert versus 10,3 ohne. Also der Effekt ist schon deutlich kleiner. Hier muss man die Endauswertung abwarten. Aber ich würde es nicht als Game Changer bezeichnen. Es macht hoffnungsvoll, dass es vielleicht Subgruppen gibt, die davon profitieren, vielleicht sogar alle. Aber die Daten in dieser —Lancetﬁ-Studie oder —Lancet Respiratory Medicineﬁ sind schon nicht ganz einfach, weil die Studie doch schon einige Schwächen hat. Und deswegen würde ich es niemals als Game Changer beschreiben. GLOSSAR \n ndr.de/coronaglossar WEITERE INFORMATIONEN ndr.de/coronaupdateQUELLEN \n(US-Behörden empfehlen Aussetzung von Impfungen mit Johnson & Johnson-Impfstoff) https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/JJUpdate.html\n Œ Artikel im New England Journal of Medicinehttps://www.nejm.org/doi/full/10.1056/NEJ-Moa2104840?query=featured_home\n Œ Artikel im New England Journal of Medicinehttps://www.nejm.org/doi/full/10.1056/NEJ-Moa2104882?query=featured_home\n Berechnung der Risiken bei Impfung mit AstraZenecahttps://wintoncentre.maths.cam.ac.uk\n (Sinusvenenthrombosen nach Infektion und nach mRNA-Impfung)https://osf.io/a9jdq/\n (2. Impfdosis nach allergischer Redaktion bei 1. Dosis) https://doi.org/10.7326/L21-0104\n Œ Artikel mit Übersicht über Abwehrkräftehttps://www.nature.com/articles/s41590-017-0006-x?WT.ec_id=NI-201701&spMailingID=55595237&spUserID=ODkwMTM2NjI2M-QS2&spJobID=1303258694&spReportId=MTMwMzI1O-DY5NAS2\n(Einflussfaktoren auf Impfschutz)https://www.medrxiv.org/content/10.1101/2021.02.24.21251664v1",
  "14": "https://www.medrxiv.org/content/10.1101/2020.12.04.20243410v1\n (Einfluss von UV-Licht auf Anzahl der Corona-Todesfälle)https://onlinelibrary.wiley.com/doi/10.1111/bjd.20093\n (Vitamin D gegen schwere Covid-19-Verläufe?) https://jamanetwork.com/journals/jama/article-abstract/2776738\nhttps://www.awmf.org/uploads/tx_szleitlinien/113-001l_S3_Empfehlungen-zur-stationaeren-Therapie-von-Patienten-mit-COVID-19__2021-04.pdf\nhttps://www.thelancet.com/journals/lanres/article/PIIS2213-2600(21)00160-0/fulltext\nhttps://www.thelancet.com/journals/lanres/article/PIIS2213-2600(21)00171-5/fulltextPODCAST-TIPPSCorona und seine Folgen Œ Pandemiemüdigkeit, Frustration oder auch Belastungen Œ darüber reden Experten in dem Wissenschafts-Podcast —Synapsenﬁ.Abschalten lässt es sich gut bei Anekdoten von prominenten Musikern. NDR-Musikredakteur Peter Urban erzählt von seinen persönlichen Begegnungen und legendären Konzerte, hat Insider-Stories und Musik-Historien parat im Podcast —Urban Pop Œ Musiktalk mit Peter Urbanﬁ."
}