{
  "1": "Wir müssen über Indien sprechen, die Gründe für diese heftige zweite oder dritte Welle dort. Wir müssen uns aber auch angucken, wie lange welche Antikörper bleiben nach einer Infektion, vielleicht auch nach der Impfung. Und was das für den Blick auf den Herbst und den Winter bedeutet. Und es geht um die jüngsten Erkenntnisse zur Impfung von Schwangeren. Und um die Debatte, welche Kennzahlen eigentlich noch geeignet sind, um das Infektionsgeschehen in dieser Phase der Pandemie zu erfassen. Fangen wir mit Indien an: Die Zahlen sind dramatisch. Rund 350.000 Neuinfektionen an einem einzigen Tag wurden am Wochenende vermeldet. Das war mehr als ein Drittel der weltweiten Inzidenz. Es gibt erschütternde Berichte aus den Krankenhäusern, in denen der Sauerstoff fehlt, und auch aus den Krematorien. Jetzt ist in den Schlagzeilen die Rede von der indischen Doppelmutante, die dafür verantwortlich gemacht wird. Das ist so ein bisschen irreführend, weil nicht zwei gefährliche Varianten zusammenkommen, sondern weil man den Blick hier auf Mutationen an zwei Stellen im Spike-Protein richtet. Dass es immer um mehrere Mutationen geht bei Varianten, ist normal. Lassen Sie uns kurz trotzdem noch mal drauf gucken, auf B.1.617, wie die heißt. Wird diese Variante in ihrer Bedeutung für die gegenwärtige Lage in Indien überschätzt?\nIm Moment würde ich denken, dass die in der Medienbewertung überschätzt wird. Es ist ein bisschen holzschnittartig, wie das immer gemeldet wird. Heute habe ich wieder Radio gehört Œ und es ist im Prinzip immer die gleiche Leier: Es wird von der Inzidenz berichtet, die natürlich jetzt sicherlich durch Testung gefärbt ist. Man weiß nicht wirklich, wie die Fallzahl ist, wie die reale Infektionszahl ist. Aber die ist natürlich sehr hoch. Also man sieht einfach das, was dort im öffentlichen Bild, im Straßenbild, in den Krankenhäusern zu sehen ist. Dann wird das immer gleich mit dieser B.1.617-Variante in Verbindung gebracht. Genau dieser Begriff —Doppelmutanteﬁ, der schwingt dann auch immer mit. Es hört sich an, als wäre das die große Veränderung, die für diese Situation in Indien verantwortlich ist. Das denke ich nicht, dass das der Fall ist. Man muss sich da nüchtern die epidemiologischen Daten, die Studiendaten anschauen, die inzwischen verfügbar sind. Man muss sich vorher noch etwas klarmachen: Nämlich die Situation, die Struktur in Indien, die ist ganz anders als in vielen anderen Ländern. Wir hatten in der ersten Welle in Indien schon Kontrollmaßnahmen. Die wurden, glaube ich, dann aber relativ bald locker gelassen. Und im September gab es eine erste deutliche Verbreitungswelle, die sich aber nicht so groß niedergeschlagen hat, weil die Leute in Indien, die Bevölkerung, sich schon an die Kontrollmaßnahmen erinnert hat, was man machen muss. Und haben jetzt eben eine natürlich auftretende, man kann sagen zweite Welle. Eigentlich ist es eine dritte Welle. Aber die erste Welle war eben durch Interventionsmaßnahmen stark kontrolliert. Dann haben wir eine Versorgung, die in Indien ganz anders ist. Also, die Zahl von Krankenhausbetten pro Einwohner Œ das steht in einem ganz anderen Verhältnis. Darum kriegen wir Bilder in den Medien, die sehr erschreckend sind. Aber es ist natürlich eine andere Versorgungskapazität dort, viel weniger. Dann haben wir eine Bevölkerung, die sich nur schlecht schützen, nur schlecht zurückziehen kann. Das sind also ganz andere Grundvoraussetzungen. Dann muss man sich einfach mal die Daten anschauen. Und die große Frage, die sich da natürlich stellt, ist: Wenn jetzt eine Virusvariante dafür verantwortlich gemacht werden soll, dass sich plötzlich das ganze Bild ändert, dann würde man ja erwarten, dass es vorher im Prinzip schon so etwas wie eine Bevölkerungsimmunität gab, dass in Indien Herdenimmunität erreicht wurden. Das schwingt in manchen Medienmeldungen auch mit. Und das scheint nicht wirklich der Fall zu sein.\nDas ist das, was wir in Brasilien auch schon mal diskutiert haben. Sie haben das eben schon gesagt, es hat ja schon hohe Zahlen gegeben in Indien. Nun hat man sich die Seroprävalenz dort aber ein bisschen genauer angeguckt. Es gibt Sero-Surveys heißen die, die schon in der dritten Runde gemacht wurden, also nach Antikörpern in der Bevölkerung zu suchen. Was für Erkenntnisse haben wir denn daraus? Wie durchseucht war das Land zum Start dieser zweiten oder eben auch dritten Welle?",
  "2": "INDIEN WEIT ENTFERNT VON HERDENIMMUNITÄT\nJa, wir haben jetzt ein Preprint verfügbar, das ein Sero-Survey zusammenfasst. Da wurden Haushaltsuntersuchungen gemacht. Ein Riesennetzwerk von Epidemiologen hat sich so organisiert, dass Haushalte ausgewählt wurden, geografisch, demografisch strukturiert. Dann hat man diese Haushalte besucht und gesagt: Alle, die hier leben, können sich serologisch testen lassen, wenn sie wollen. Da haben natürlich viele zugestimmt. Es hat in ganz Indien drei solche Untersuchungsrunden gegeben. Das ist also ein Wahnsinnsorganisationsaufwand. Das wurde einmal vor dem Sommer gemacht, so in der Zeit von Mai und Juni, dann nach dem Sommer, August, September. Das war in der ersten Durchseuchungswelle, die in Indien wirklich gut sichtbar ist. Dann wurde noch mal nachuntersucht, Dezember und Januar, also im Prinzip vor Beginn dieser neuerlichen Durchseuchungswelle. Die Zahlen sind so: Man hat vor dem Sommer 0,7 Prozent Seroprävalenz, also das ist ganz wenig. Wie gesagt, da gab es Kontrollmaßnahmen, als das Virus eingeschleppt wurde. Dann nach dem Sommer 7,1 Prozent. Und dann im Dezember, Januar, liegen wir im Bereich von 24,1 Prozent. Das ist weit entfernt von einer Herdenimmunität, die man ansetzen würde irgendwo im Bereich von 70 Prozent. Dann ist natürlich die Frage: Die Antikörper, die da jetzt gemessen wurden, sind die gleichbedeutend mit Immunität? Da muss man dazusagen, das sind sie natürlich nie so ganz. Antikörper haben da auch ihre Schwächen in der Deutung der Situation. Ich will mal zwei ganz besondere Überlegungen nennen, zwei Korrekturüberlegungen. Das eine ist, Antikörper gehen generell mit der Zeit ein bisschen runter. Das heißt, man muss die angenommene, die gefundene Prävalenz ein bisschen nach oben korrigieren, aber nicht sehr stark. Es gibt da Daten, die lassen erwarten, dass man eigentlich nach einem Jahr bei den IgG-Antikörpern, also der Hauptantikörper im Serum, davon ausgehen kann, dass schon noch so 90 Prozent aller Infizierten nach einem Jahr weiterhin IgG-Antikörper haben sollten. Deshalb muss man das geringfügig hochkorrigieren. Aber sicherlich jetzt nicht hier von 24 auf 30 Prozent, also das wäre vielleicht die absolute Obergrenze dessen, wohin man korrigieren müsste für seine Vorstellung. Wir hatten das damals besprochen, bei der einzigen großen Seroprävalenz-Untersuchung für Manaus, da wurde wahrscheinlich viel zu stark nach oben korrigiert.\nGenau. Diese Dezember-, Januarwelle in Manaus, die war sicherlich nicht trotz Herdenimmunität, sondern auch da war wahrscheinlich die Vorstellung von einer Herdenimmunität einfach überzogen und voreilig. Die gab es einfach noch nicht. Und hier sind wir jetzt auch im Dezember, Januar im Bereich von vielleicht 25 oder 30 Prozent.\nKann man das eigentlich auch für die urbanen Slums sagen, die es in Brasilien und in Indien gibt und die noch schwieriger zu schützen sind?\nGenau. Es ist so, dass man natürlich Effekte von Bevölkerungsdichte hat Œ das ist zwangsläufig. Auf dem Land trifft man sich nicht so häufig wie in einer ganz dicht besiedelten Gegend in einer Großstadt mit schlechten Hygieneverhältnisse. Die Autoren haben das auch aufgeteilt in ländliche Gebiete, dann normale Stadtgebiete und dann eben tatsächlich Armutsgebiete, Slumgebiete. Die finden so einen Gradienten an Seroprävalenz. Also in den ländlichen Gebieten 21,4 Prozent, in den Stadtgebieten 29,4 Prozent. Und in den Armutsgebieten 34,6 Prozent. Da ist also eine Steigerung drin. Aber das ist jetzt nicht so, dass man in den Armutsgebieten, in den sehr, sehr dicht besiedelten Gebieten mit schlechten Hygieneverhältnissen, sagen könnte, dass man dort schon in der Nähe einer Herdenimmunität wäre. Das ist einfach noch nicht der Fall.\nAuch da hat ja Indien in der ersten Welle oder ganz am Anfang, als es da auch einen Lockdown gab, Teams in die Slums geschickt. Hat also damals Maßnahmen ergriffen, die aber heute möglicherweise nicht mehr stattfinden.\nIn der ersten Welle hatte man in Indien sehr große Angst vor den Auswirkungen dieses Virus, nachdem man gesehen hat, wie sich das in Wuhan verbreitet hat. Und hat natürlich dann damals relativ drastische Maßnahmen ergriffen, die man aber wirtschaftlich einfach nicht länger durchhalten konnte und die auch in Teilen des Landes gar nicht getragen werden konnten. Aber wir erinnern uns an Bilder in den Medien von Wanderarbeitern, die dann ohne jeden Schutz, ohne jede Hilfe in ihre Heimatdörfer zurückkehren mussten, die dann zum Teil tagelang zu Fuß gelaufen sind, um einfach nach Hause zu gehen. Denn dort, wo sie arbeiten, in den Großstädten konnten sie nicht mehr bleiben, wurden nicht mehr geduldet. Da gab es schlimme soziale Verhältnisse. Deswegen war das so nicht mehr durchzustehen. Ich würde gerne noch mal sagen: Es ist natürlich jetzt nicht so, dass das alles mit den",
  "3": "Meldungen über die Wirkung von Varianten komplett falsch ist. Die 617er-Variante beispielsweise, die hat Merkmale von Immunescape. Das liegt auf der Hand. Wenn gemeint ist: eine Doppelmutante. Dann ist damit gemeint: Es gibt einen Austausch an der Position 484, das ist eine der Hauptrezeptorbindungsdomänen. Da ist ein Glutamin eingebaut statt eines Lysins. Und dieser Glutamat-Lysin-Austausch, den kennen wir bei der Mutante aus Südafrika. Und auch bei der P1-Variante aus Brasilien.\nE484K ist es da.\nGenau. Und hier ist es E484Q. Wir wissen gar nicht so genau, was diese Unterschiedlichkeit bedeutet. Aber das ist eine Immunescape-Stelle dieses Virus, die liegt hier vor. Und dann haben wir noch eine andere. Das ist Leucin an 452 ausgetauscht gegen Arginin. Das kennt man, es gibt eine Variante, die auch eindeutig einen leichten Immunescape zeigt, das ist eine Variante, die in Kalifornien aufgetreten ist. Da ist es jetzt wieder so, da kann man nicht von der Hand weisen, dass da wahrscheinlich ein Immunescape vorliegt. Aber dennoch, ist das in dieser Kombination sicherlich nicht so einzigartig. Also, wir haben andere Varianten, die noch mehr Immunescape-Merkmale zeigen. Da würde man jetzt nicht sagen: Das ist so etwas ganz Besonderes bei diesem Virus hier in Indien. Und wir haben dann noch eine andere Position, also P6181R-Austausch, wieder Austausch nach Arginin, also von Prolin nach Arginin. Es gibt einen anderen Austausch an derselben Stelle in der aus England erstmalig beschriebenen Variante B.1.17. Das ist ein Prolin-nach-Histidin-Austausch an der gleichen Stelle, hat funktionell wahrscheinlich die gleiche Wirkung. Das ist eine zusätzliche basische Aminosäure an der Furin-Spaltstelle, das haben wir auch in vergangenen Folgen schon besprochen, dass da möglicherweise auch Tropismus- oder Fitness-Effekte zu erwarten sind. Also dass vielleicht auch eine Steigerung der Übertragungsfähigkeit auch ohne jeden Immuneffekt, jeden Immunescape-Effekt hier denkbar ist. Die Laborstudien stehen aus. Es gibt erste oberflächliche Untersuchungen, die das so suggerieren, wie ich das gerade auch skizziert habe. Es gibt einen leichten Immunescape gegen neutralisierende Antikörper. Der ist nicht stark, der ist so im Bereich von Faktor zwei. Das ist auch als Preprint jetzt gerade erschienen, gerade ganz frisch.IMMUNVERLUST PASSIERT LANGSAM, ABER STETIGDas ist also nichts, was einen wirklich groß beunruhigt. Das ist vom Effekt her weniger als die südafrikanische Mutante. Ich glaube, man muss sich insgesamt klarmachen, was passiert, wenn so eine Immunescape-Mutante in einer natürlich durchinfizierten Bevölkerung auftritt. Wie wir das jetzt in Südafrika gesehen haben, wie wir das in Brasilien gesehen haben, wie wir das jetzt im Moment in Indien sehen. Das sind Bevölkerungen, in denen das Virus in größerem Maße die Bevölkerung schon durchimmunisiert hat. Da ist dann jeweils so ein Teilschutz schon mal aufgebaut worden. In Indien liegt er vielleicht im Bereich von 30 Prozent der Bevölkerung vor der nun aufgekommenen Durchseuchungswelle. Jetzt kommt eine Immunescape Variante, die macht eben einen Teil dieser 30 Prozent wieder empfänglich. Das ist aber nur ein ganz kleiner Teil. Das sind die Ränder der Verteilung. Das sind eben alles mathematische Verteilungen, die man sich da vorstellen muss. Und nicht nur einzelne Zahlenwerte. Diese Ränder werden abgeschnitten. Das heißt, nur von einer Vorstellung her, mit diesem Virus sind es auf einmal nicht mehr 30 Prozent, die ganz immun dagegen sind, sondern vielleicht nur noch 26 Prozent oder so etwas, also kleine Abstriche. Dann treten mit der Zeit auch Effekte des Immunverlustes auf. Ein Effekt ist: Insgesamt gehen die Antikörper langsam runter. Aber da kann man sich vielleicht vorstellen nach Daten, die jetzt insgesamt schon vorliegen, vielleicht so zehn Prozent Verlust pro Jahr beim IgG. Aber es gibt andere Antikörper, das IgA beispielsweise. Das sollte man sich hier am stärksten vor Augen führen. Das ist ein Antikörper, der auch im Körper entsteht, der aber die Aufgabe hat, die Schleimhäute speziell zu schützen. Das haben wir auch in einer vergangenen Podcast-Folge schon ausführlich besprochen, was IgA ist. Wir können das im Serum messen und es wird aus dem Serum auf die Schleimhäute transportiert, dieses IgA. Also das finden wir tatsächlich in den Flüssigkeiten der Schleimhäute, im Speichel, im Sekret, in der Nase und so weiter.\nWo man IgGs nicht findet.\nGenau oder nur in ganz geringem Maße. Es wird zusätzlich sogar noch von Plasmazellen lokal an der Schleimhaut produziert, das IgA, in verstärktem Maße. Also wir haben eine direkte Schleimhautproduktion und ein Durchfiltrieren, ein Sezernieren aus dem Serum, aus dem Blutserum. Und diese IgA-Antikörper, die sind speziell dafür gedacht, auf den Schleimhäuten Infektionsanfangsereignisse im Keim zu ersticken. Denn diese IgA-Antikörper, die haben auch neutralisierende Eigenschaften, das sind auch neutralisierender Antikörper. Ein Teil der Gesamtneutralisationsaktivität, die wir im Serum messen, wird also von IgA ausgemacht. Neuerdings gibt es Studiendaten dafür. Da gibt es eine Arbeit aus China, die interessant ist, aus Wuhan. Aber man sieht das auch, wenn man selbst ein Labor betreibt und Studien begleitet, Impfstudien,",
  "4": "Immunitätsstudien. Man sieht einfach, dieses IgA geht schneller wieder weg als das IgG. Wir sehen in manchen Kohorten, die wir hier bei uns begleiten, gerade bei mildinfizierten, natürlich infizierten Patienten Œ das wird die Mehrheit der Patienten in Indien gewesen sein Œ die Mehrheit hatte einen milden Verlauf gehabt und ist natürlich infiziert gewesen. Die verlieren ihr IgA schon nach zwei, drei Monaten. Die haben also kein messbares IgA mehr. Gerade dann nicht, wenn man im Speichel messen würde. Und bei Personen, die einen schwereren Verlauf hatten, da bleibt das IgA für deutlich längere Zeit, für viele Monate. Wir wissen noch nicht genau, wann Schluss damit ist, aber das bleibt sicherlich einige Monate bestehen. Und die Gesamtheit so einer Bevölkerung in so einem Land wie Indien beispielsweise hat dann eben, nachdem die erste Durchseuchungswelle in diesem Fall im August, September in größerer Zahl begonnen hat und sich dann im Herbst viele milde Verläufe eingestellt haben und dann bis zum Winter hin 30 Prozent Immunität eingestellt haben, da sind die Ersten schon wieder so weit, dass das IgA verloren ist. Und das sind dann Personen, die tragen dann wieder zur Infektionsverbreitung bei, in dem Sinne, dass sie auf der Schleimhaut keinen Schutz mehr haben oder nur noch einen verringerten Schutz. Es sind keine Schwarzweiß-Effekte, das sind immer Graustufen. Und hier haben wir einfach einen verringerten Schutz über die Schleimhaut. Das heißt, das sind Patienten, die bekommen eine Zweitinfektion. Viele von denen werden keine schwere Zweitinfektion bekommen, denn sie haben im Hintergrund auch eine T-Zell-Immunität aufgebaut. Und die T-Zellen sind sehr robust gegen Immunescape. Die verhindern, dass es zu einem Übergreifen auf die Lunge oder zumindest zu einer Entwicklung einer Lungenentzündung, eines schweren Verlaufs kommt.\nDie schützen den Einzelnen also.\nRichtig. Genau. Das ist der Einzelschutz, der Individualschutz. Das sind Personen, die jetzt für das Virus Œ aus Sicht des Virus, das nur daran interessiert ist, jemanden zu infizieren, egal, ob der schwer krank wird oder nicht Œ ist das für die Infektion wieder ein verfügbares Mitglied der Bevölkerung. Das heißt, die muss man von den 30 Prozent Immunen wieder abziehen, sodass wir dann am Ende im Netto, also bei denen, die wirklich nicht mehr infizierbar sind, vielleicht nur bei zehn Prozent liegen oder so. Das ist natürlich dann so wenig Immunschutz in der Bevölkerung, dass es dann wieder durch die Kombination aus IgA-Verlust und diesem Aufkommen einer leichten Immunescape-Mutation es für das Virus aussieht, als wäre das eine vollkommen empfängliche Bevölkerung. Jetzt kommt es zu einer rasenden Durchseuchungswelle. Das ist das, was wir gerade in Indien sehen. Und die Dateneinsicht darüber, welchen Anteil in der zirkulierenden Viruspopulation jetzt eigentlich die 617er-Mutante ausmacht, die suggeriert eigentlich nicht unbedingt, dass das eine reine 617er-Viruswelle ist. Sondern das ist mehr eine bunt gemischte Viruspopulation. Da ist zum Beispiel auch B.1.1.7 stark mit dabei vertreten, die jetzt einfach eine Bevölkerung durchseucht, die die Anfangsimmunität aus den ersten zwei oder anderthalb Wellen in Indien wieder zu verlieren beginnt. Und gleichzeitig ist das Virus ein bisschen mehr verbreitungsfähig, ein bisschen mehr robust gegen die Immunität. Und diese Effekte kommen einfach zusammen.\nKönnen Sie denn irgendwie abschätzen aus den Daten, es wird ja nicht so viel sequenziert in Indien wie zum Beispiel in England, wie anteilig die Varianten da unterwegs sind? Also welche Rolle B.1.1.7 zum Beispiel spielt? Die Variante, die bei uns das Geschehen dominiert.\nIch will das hier nicht in Zahlen formulieren, weil die Datenbasis so klein ist. Wir sprechen hier dann jeweils von ein paar hundert PCR-Untersuchungen, die in einer Region gemacht wurden. Aber in dieser Region haben wir gerade eine Wahnsinnsdurchseuchungstätigkeit. Das ist also fast wie würfeln. Also da gibt es Zahlen, die suggerieren, dass vielleicht so 60 Prozent in den schwer betroffenen Gebieten 617er-Mutante sind. Aber diese Zahlen sind, wie gesagt, so klein, dass man da nichts draus machen kann. Also die Grundgesamtheit, die da untersucht wurde.\nAber andersherum gefragt, man weiß, dass B.1.1.7 schon auch noch eine große Rolle spielt? \nJa, B.1.1.7 kommt in Indien zu großen Teilen vor, und das auch schon seit einigen Monaten.\nNur noch mal zur Erklärung, weil Sie vorhin den Aminosäureaustausch detailliert erklärt haben: Die Mutation N501Y, die für höhere Übertragbarkeit bei der B.1.1.7, der englischen, nicht mehr nur englischen Variante, verantwortlich gemacht wird, die kommt in der indischen Variante nicht vor, soweit man weiß.ZIRKULIERENDE VIRUSPOPULATIONEN SIND NORMAL\nNein, die kommt hier nicht vor. Die kommt wieder in anderen solchen Mutanten vor. Das Phänomen, das wir hier allgemein weltweit sehen, in der zirkulierenden",
  "5": "Viruspopulation von SARS-CoV-2, ist Konvergenz. Also wir sehen, dass an diesem immer weiter wachsenden Stammbaum von Viren an ganz unterschiedlichen Ästen, die miteinander nicht mehr direkt verwandt sind, unabhängig voneinander die gleichen Mutationen immer wieder entstehen. Die entstehen auch nicht in Isolation, sondern da entstehen manchmal auch mehrere gleichzeitig. Und deshalb ist es relativ auf der Hand liegend, dass da auch mal die gleichen Kombinationen wiedergesehen werden und dass auch neue Kombinationen von vorher schon bekannten Mutationsmerkmalen gesehen werden. Die Tatsache, dass das alles so hochgradig konvergent geschieht, ist für mich eigentlich eher etwas Ermutigendes. Das sagt mir eigentlich, dass die Reaktivität des menschlichen Immunsystems weltweit sehr gleichförmig ist. Es gibt auch immunologische Merkmale, die das bestätigen, die das unterstreichen, dass das wahrscheinlich so ist, dass die Menschen auf der ganzen Erde ungefähr gleich reagieren auf dieses Virus und das Virus deswegen auch seinen Immunescape ungefähr gleich gestaltet. Das lässt hoffen, dass vielleicht nach zwei, drei Jahren Verbreitungsfähigkeit dieses Virus wir mit einer Virus-Bevölkerung dastehen, die weltweit einerseits sehr, sehr unterschiedlich und mosaikartig ist Œ also die Genome sind dann wahrscheinlich auch miteinander rekombiniert. Das ein sehr bunter Hintergrund, aber die Haupteigenschaften bei der Rezeptorbindung und bei der Neutralisation, die werden wahrscheinlich auf einen gemeinsamen Nenner hinauslaufen und sich dann in diesem Zustand wahrscheinlich stabilisieren. Sodass wir hoffen dürfen, dass wir nicht in eine Situation wie bei der Influenza kommen, wo wir alle zwei, drei, vier Jahre große Sprünge in der Antigenität sehen und wir dann die Wirksamkeit des Impfstoffs wieder teilweise verlieren. Denn wir wollen ja bei der Wahl der SARS-2-Impfung in einen Zustand kommen, dass wir nur noch eine Indikationsimpfung machen müssen, also mit vergleichsweise schwachen Impfstoffen nur noch mal dort in der Bevölkerung, wo das Risiko am größten ist für einen schweren Verlauf, nachimpfen. Und andere große Bevölkerungsteile nicht impfen müssen, weil es eine Grundimmunität gibt, sodass der normale, nicht gefährdete Mensch so etwas wie eine schwere Erkältung oder sogar vielleicht eine milde Erkältung bekommt, obwohl es in Wirklichkeit das SARS-2-Virus ist.\nÜber diesen Hoffnungen machenden Befund hatten wir in einer früheren Podcast-Folge auch schon mal gesprochen. Ich möchte einen Aspekt bei Indien trotzdem noch mal thematisieren. Indien ist im Vergleich zu Deutschland eine wirklich sehr junge Bevölkerung. Und wir sehen nun diese dramatischen Bilder, dass in den Krankenhäusern viele jüngere Leute sind. Damit verbunden ist natürlich die Befürchtung, wenn man diese Bilder anguckt, die Variante und auch alle Varianten, die da unterwegs sind, machen die vielleicht doch kränker, als man das bisher weiß, unabhängig von dem Immunescape? Woran liegt das mit den jungen Leuten? Kann man das erklären?NICHT MEHR JUNGE LEUTE IN INDIEN INFIZIERT\nWir haben im Moment keinen Beleg dafür, dass es durch dieses Virus einer Erhöhung der Krankheitsschwere gibt. Und es ist auch anhand der anderen Erkenntnisse über die anderen Mutanten, die ähnliche Eigenschaften haben, gar nicht zu erwarten, dass es zu großen Steigerungen kommen wird. Wir müssen uns da wirklich eher vergegenwärtigen, wie die Grundsituation ist. Wir haben in der indischen Bevölkerung, das kann ich jetzt sagen, weil das steht so in dieser Studie drin zu dem Sero-Survey, die wir gerade kurz besprochen haben, da stehen die Bevölkerungsanteile drin. Und wir haben im Alter von zehn bis 17 Jahren– Die Studie hat übrigens nur ab zehn Jahren untersucht, also jüngere Kinder sind da nicht untersucht worden. Von zehn bis 17 Jahren, das ist nur acht Prozent der Bevölkerung. Und dann von 18 bis 44 sind wir bei 57,1 Prozent der Bevölkerung. Also wenn wir das zusammenzählen, 65 Prozent der Bevölkerung ist bis zu 44 Jahre alt. Das ist ein ganz anderes Bild als bei uns. Und jetzt muss man sich vorstellen: Wie wäre das denn, wenn das bei uns so wäre? Also stellen wir uns mal vor, wir würden ganz viele junge Leute infizieren. Wir würden im Prinzip den älteren Teil der Bevölkerung ignorieren, denn das sind hier in Indien eben kleinere Anteile. Ignorieren wir die jetzt mal und stellen uns vor, wie das aussehen würde, wenn wir bei uns in Deutschland eine ganz schlechte Ausstattung mit Intensivbetten und überhaupt mit Krankenhausbetten hätten. So ein Virus würde dann weitgehend frei durchlaufen. Da würden wir Œ wenn wir ein paar Überschlagsrechnungen machen würden Œ zum Schluss kommen: Das würde bei uns genauso aussehen. Es ist eben so: Wenn viele Leute zur gleichen Zeit infiziert werden, dann hat man auch bei den jüngeren Altersgruppen auf einmal absolut gesehen ganz viele Kranke in einem kurzen Zeitfenster. Das ist, was hier passiert. Wir können natürlich noch andere Effekte dazurechnen. Beispielsweise ist in Indien die Grundgesundheit der Bevölkerung nicht so wie bei uns. Viele Menschen in Indien haben zum Beispiel noch Hepatitis B. Das ist eine schwere Allgemeinerkrankung, die langfristige Auswirkungen auf den grundsätzlichen Gesundheitszustand hat. Auch auf die Fähigkeit, Infektionskrankheiten abzuwehren, die aber auch schwere Folgeerscheinungen internistischer Natur macht, die uns prädisponieren für schwerere Covid-19-Verläufe. Das ist nur ein Beispiel. Wir haben keine sehr gut versorgte, sehr gesunde Bevölkerung in diesem Land. Und",
  "6": "das gleicht dann diesen Effekt der jungen Bevölkerung auch ein bisschen wieder aus. Wir sehen hier auch etwas sehr Interessantes, was alle Grundannahmen, die wir hier auch in vergangenen Podcast-Folgen immer getroffen haben, noch mal wieder unterstützt: Die Seroprävalenz, also die Durchseuchung des Virus Œ wie verbreitet ist das Virus, in welcher Altersgruppe Œ ist überall gleich. Wir haben sogar eine Betonung bei den Kindern, die hier untersucht wurden. Die haben mit die höchste Seroprävalenz. Das sind aber keine signifikanten Unterschiede. Insgesamt liegen wir in allen Altersgruppen im gleichen Bereich. Diese Altersgruppen haben unterschiedliche Risiken für schwere Verläufe. Je jünger, desto geringer das Risiko. Aber dann gleicht die hohe Zahl von absolut Infizierten das wieder aus. Also wenn wir zehnmal geringeres Risiko bei den Jüngeren haben, aber wir haben zehnmal so viele Infizierte, dann haben wir dasselbe Problem wie vorher.\nDas heißt, es geht um absolute Zahlen. Es ist nicht so, dass der Anteil der schwer Erkrankten unter den Jüngeren hier größer ist, sondern einfach, dass der Anteil generell durch die Wucht der Welle so groß ist.\nJa. Ich will einfach nur sagen, ich kann das alles nicht ausschließen. Es kann sein, dass sich in zwei Monaten herausstellt, dass doch irgendetwas mit diesem Virus ist. Nur im Moment gibt es keinen wissenschaftlichen Anhalt dafür, keinen Grund, das zu glauben, anhand vergangener wissenschaftlicher Informationen über andere Virusvarianten. Deshalb fällt es mir im Moment schwer, diese Wahrnehmung, die man manchmal so hört, dieses böse neue Virus, und jetzt werden die Jungen in hohem Maße krank, ich stelle da keine Verbindung her.\nNoch ein letztes Mal zu diesem neuen Virus zu dieser Mutante. Sie haben Neutralisationseffekt eben schon kurz angesprochen. Also, was für ein Immunescape gibt es da, wenn es denn einen kleinen gibt? Indien ist ein wichtiger Produktionsstandort für Impfstoffe, hat zwischenzeitlich den Export gestoppt, um jetzt auch das eigene Land zu versorgen. Der Impffortschritt in Indien ist aber extrem langsam. Ich habe noch mal geguckt: Bei der ersten Dosis, also Erstimpfungen, liegt Indien jetzt gerade erst bei 8,5 Prozent der Bevölkerung. Das ist nur etwas mehr als ein Drittel von dem, was wir in Deutschland haben. Und bei den vollständig Geimpften sieht es ganz düster aus, da liegt die Quote erst bei 1,6 Prozent. In Indien kommt eine Version des AstraZeneca-Impfstoffs zum Einsatz und ein Totimpfstoff. Der ist für Indien ganz wichtig, ein inaktiviertes Virus, Covaxin, der in Indien produziert wird. Was für Anhaltspunkte gibt es denn schon dafür, wie gut die Impfung auch gegen diese Variante wirkt, die da jetzt im Fokus steht?TOTIMPFSTOFF AUCH GEGEN VARIANTE WIRKSAM?\nEs gibt ein kleines Preprint, das ist unter starker Beteiligung der Firma gemacht worden, die diesen Totimpfstoff herstellt. Also Totimpfstoff bedeutet: Virus wird in Zellkultur angezüchtet, wird dann meistens durch eine chemische Substanz abgetötet, sodass es nicht mehr replizieren kann. Dann kommt eine Reizsubstanz dazu, ein Impfverstärker, ein Adjuvans und das wird dann in den Muskel gespritzt. Dann kommt es im Muskel zu einer Art Entzündung und diese Entzündung stimuliert dann gleichzeitig die Immunzellen. Das mündet in eine Immunität, da kommen auch Antikörper zustande. Man kann da neutralisierende Antikörperantwort in Form von Serumneutralisationsaktivität messen. Das wurde in dieser Studie gemacht. Indem verglichen wurde zwischen einem vorher zirkulierenden Virus der B-Klade, dann interessanterweise, ich sage jetzt mal das britische B.1.1.7-Virus Œ ob das wirklich aus Großbritannien kommt, werden wir wahrscheinlich nie erfahren. Und dann eben das 617er-Virus, dieses indische, im Fokus stehende Virus. Was man erst mal sieht: Das normale, das Wildtyp-Virus und die B.1.1.7-Variante, das neutralisiert gleich gut. Also kein Neutralisationsverlust für B.1.1.7, wie das auch vergangene Studien zu Biontech und Astra schon gezeigt haben. Also auch mit diesem Totimpfstoff ist es dasselbe. Der Schutz ist gleich gut. Also noch mal eine Bestätigung. B.1.1.7 ist eben keine Immunescape-Variante, dennoch aber eine \nÜbertragbarer.\nRichtig, einfach übertragbar, aber nicht wegen Immunescape. Bei diesem neuen Virus ist die Neutralisationsaktivität knapp zweifach schlechter. Das ist nicht viel. Also das ist jetzt für jemanden, der laborerfahren ist, etwas, worüber man sich keine Sorgen macht, was den Immunschutz angeht. Also das beunruhigt mich jetzt gar nicht.\nWollen wir das Thema Indien jetzt abschließen. Herr Drosten, Sie haben es schon angedeutet, dieses große Thema Antikörperpersistenz, also wie lange bleiben die Antikörper und wie lange bleiben welche Antikörper und was macht das mit der Bevölkerungsimmunität und dem Schutz auch vor Übertragung des Virus? Da haben Sie eben schon gesagt, da gibt es ein Papier aus Wuhan, wo man sehr gut gucken kann, weil das da alles seinen Anfang genommen hat, wie sich die Antikörper über die Zeit verhalten. Was wissen wir denn darüber, über diesen besonderen Effekt der IgA-An-",
  "7": "tikörper, auch mit Perspektive darauf, wie es bei uns weitergehen könnte, mit Genesenen zum Beispiel?STUDIE IN WUHAN ZU ANTIKÖRPER \nJa, diese Studie, die übrigens in —Lancetﬁ publiziert ist, also schon formal begutachtet, die hat in Wuhan die Bevölkerung nachuntersucht. Das ist eine großangelegte Haushalts-Survey-Studie. Man hat hier knapp 3600 Haushalte Œ im Paper wird gesagt Familien, das ist vielleicht in China noch stärker übereinstimmend mit dem Konzept eines Haushaltes Œ und insgesamt über 9500 Personen untersucht. Hier jetzt wirklich alle Altersstufen, vom Neugeborenen bis zum Greis, je nachdem, wer gerade in dem Haushalt wohnte. Das wurde auf Antikörper getestet und das auch wie in der indischen Studie wieder dreimal. Einmal wurde das im April gemacht, also nach der großen Durchseuchungswelle in Wuhan, nach dem großen Lockdown, als der Eindruck aufkam, das Gröbste ist überstanden in Wuhan für die Stadt. Dann im Juni eine Nachkontrolle, dann im Oktober und Dezember. Was zunächst mal gefunden wurde, war sehr interessant: Im April, also nach der großen Durchseuchungswelle, 5,6 Prozent Seroprävalenz. Das ist der Ausgangswert, das ist schon eine beträchtliche Zahl, wenn man sich das überlegt. Da hat man also festgestellt, in so einer recht modernen Großstadt, da läuft gerade eine Durchseuchung von einer ganz neuen Erkrankung. Epidemiologen treffen diese Entscheidung, den Lockdown zu verhängen, und das Ganze kommt dann unter Kontrolle. Jetzt schaut man im Nachhinein: Wie viele haben sich hier eigentlich infiziert? Das sind tatsächlich 5,6 Prozent der Bevölkerung. Das ist für so eine erste Welle erheblich viel, die dann kontrolliert wurde. Man kann das noch mal kontrollieren, also beispielsweise nach bestimmten Bezirken, die auf unterschiedliche Art und Weise in dieser Probennahme repräsentiert sind. Da kann man kleine repräsentiere Repräsentanz-Korrekturfaktoren anwenden, dann kommt man im April nach dieser ersten Durchseuchungswelle so auf knapp sieben Prozent korrigierte Durchinfektionsrate. Das ist erst einmal für mich sehr interessant gewesen, für meine Vorstellung, wie durchgreifend diese Infektion war. Jetzt kann man diese Patienten nachuntersuchen. Man kann jetzt sagen: Jetzt haben wir unsere Untersuchungsstichprobe definiert. Jetzt fragen wir die noch mal, ob sie noch mal im Juni und noch mal im Zeitraum von Oktober bis Dezember Blut abnehmen. Man sieht jetzt hier unterteilt nach IgG-, IgM- und IgA-Antikörpern etwas Interessantes: Beim IgG ist es so, diejenigen, die im April zu hundert Prozent IgG-positiv sind, die haben dann im Juni noch 97,5 Prozent, also 97,5 Prozent von denen haben jetzt noch einen positiven IgG-Status, haben noch nachweisbare IgG-Antikörper. Und in den Monaten Oktober bis Dezember 91 Prozent. Es ist also ein knappes Jahr, ein Dreivierteljahr vergangen, und nur neun Prozent haben jetzt keine IgG-Antikörper mehr. Das ist für so eine Atemwegserkrankung, zu der die jeweiligen Personen das erste Mal in ihrem Leben Kontakt haben, und bei denen die meisten im Nachhinein berichten– Also 80 Prozent berichten, sie hätten eigentlich gar nicht viel davon gemerkt, also hier steht asymptomatisch Œ nur in der Erinnerung kann man sich nicht an Symptome erinnern. Das kann aber wohl bedeuten, dass man vor drei Monaten mal Halsschmerzen hatte.\nAlso schwach symptomatisch fällt da auch mit darunter.\nIch würde denken, das heißt alles, das ist kein auffälliger Verlauf gewesen. Nur neun Prozent haben in diesem Dreivierteljahr ihre IgG-Antikörper verloren. Beim IgM ist es normal, dass die weggehen. Und beim IgM ist es auch normal, dass der Test nicht so empfindlich ist. In diesem Test, der hier benutzt wurde, hatten am Anfang nur 13 Prozent IgM-Antikörper nachweisbar. Im Juni und über den November waren es 3,9 und 1,5 Prozent. Das liegt daran, dass das IgM der Sofort-Antikörper ist, der dann im Durchschnitt nach sechs Wochen wieder verschwindet, bei allen möglichen Infektionskrankheiten. Und interessant ist aber jetzt, das IgA, der Schleimhaut-Antikörper, der Schutz-Antikörper für die Durchseuchung, auch hier sind diese ersten Generationen von Labortests wenig empfindlich. Deswegen ist es hier so, während wir zu hundert Prozent IgG-Antikörper nachweisen, haben wir nur bei 15,8 Prozent IgA-Antikörper nachgewiesen. Das heißt aber nicht, dass bei hundert Prozent da keine IgA-Antikörper sind. Wir können die in diesem Labortest nicht sehen, weil der Labortest nicht empfindlich genug ist. Es gibt inzwischen bessere Labortests. Wenn man das auf Dauer im Labor testen wollte, also das wäre für die Routineversorgung in der Medizin relevant, dann würden Firmen natürlich auch hingehen und noch bessere Tests entwickeln. Aber im Moment sind diese Tests nicht sehr empfindlich.\nDas heißt, die Antikörpertest, die jetzt bei uns hier auch zum Einsatz kommen, die sind auch oft nicht empfindlich genug, um die IgAs sicher nachzuweisen?\nAlso die IgA-Antikörpertests haben gleich zwei Probleme. Die sind erstens nicht sehr empfindlich, also die Nachweisrate ist geringer, als beim selben Patienten dann auf IgG getestet. Dann haben Sie noch ein Problem: So fünf bis zehn Prozent aller Patienten haben IgA-Antikörper, obwohl sie mit SARS-Coronavirus-2nie Kontakt hatten. Das ist also auch nicht sehr spezifisch. Das heißt, dieser Antikörpertest, den",
  "8": "macht man zusätzlich. Das ist ein Antikörpertest, der für die Individualdiagnostik bei einem Patienten, von denen wir nichts wissen, nichts aussagt. Wenn wir aber wissen, der Patient hatte schon PCR-positive Infektion oder der hat IgG-positive Antikörper, dann kann man dadurch wertvolle Zusatzinformationen gewinnen. Hier in diesem Fall eben die Zusatzinformation: Okay, Immunschutz ist da. Aber wie ist denn jetzt der Schleimhaut-Schutz? Wenn wir das fragen, dann sehen wir in der ersten Untersuchung im April knapp 16 Prozent. In der Untersuchung im Juni noch knapp zehn Prozent. In der Nachuntersuchung im November nur noch 3,5 Prozent. Also mal so ganz grob über den Daumen gepeilt, es sind nur noch so 20 Prozent der Antikörper da.\nIgGs bleiben stabil und die IgAs, die den Durchseuchungsschutz liefern, die hauen ab im Laufe der Zeit.ANTIKÖRPERSCHUTZ VERRINGERT SICH IM LAUF DER ZEIT\nGenau. Also nach einem Dreivierteljahr hat gerade noch ein Viertel der damals IgA-positiven Patienten jetzt noch IgA nachweisbar. Gleichzeitig sinkt die Höhe des IgAs. Beim IgG sehen wir das nicht. Da haben wir gesagt, wir sind immer noch bei 91 Prozent. Da ist es so, dass die Höhe, die Konzentration dieser Antikörper, kaum abgesunken ist. Eigentlich ist es übrigens die Affinität, die wir da testen. Und beim IgA ist das nicht so. Beim IgA sinkt also auch der Titer ab, die Affinität. Die Antikörper sind nicht mehr so reaktiv. Das ist alles zusammen ein sehr starker Hinweis darauf, dass der Schleimhaut-Schutz auf Ebene der Bevölkerung verloren geht. Innerhalb von einem Jahr geht schon ein erheblicher Anteil verloren. Ich könnte das auch übersetzen in die epidemiologische Vorstellung, von Saison zu Saison, wenn ich das so mal sagen will, in die Zukunft gedacht: Bei einer saisonalen Erkältungskrankheit, die eine typische Wintersaisonalität hat, würde man denken: Aha, von Winter zu Winter verlieren hier schon 75 Prozent der Bevölkerung ihren Schleimhaut-Schutz und können sich im nächsten Winter wieder infizieren. Jetzt muss man dazu wissen, das sind alles Personen, die nur einmal infiziert waren. Wenn ich aber in meinem Leben schon drei oder vier oder fünf solche Infektion hatte, dann wird der IgA-Schutz auch länger bestehen, mehrere Jahre und nicht nur ein paar Monate. Das wird mit zunehmender Nachdurchinfektion, Nachdurchseuchung mit der natürlichen Infektion, alles noch besser. Also das ist jetzt nichts, wo man irgendwelche Doomsday-Szenarien aufwerfen muss, so nach dem Motto: Das Virus wird immer wieder Pandemie, wird nie aufhören und so weiter. Das ist Unsinn. Alles, was wir hier sehen, sind ganz normale Beobachtungen, die wir auch erwarten, während sich so ein Virus einspielt hat und auf dem Weg zu einer endemischen Situation ist.\nDas gibt uns langfristig einen positiven Blick darauf. Aber so kurz und mittelfristig ist es trotzdem nicht ganz bedeutungslos, weil wir bisher unseren Blick in den Sommer auf der Idee aufbauen: Es werden immer mehr Menschen einen Schutz haben, der vor allen Dingen auch andere mitschützt. Wir können jetzt aber aus diesem Wuhan-Befund noch nichts darüber sagen, wie sich das nach einer Impfung verhält, oder? Mit den IgAs.\nAlso wir haben ja gerade schon besprochen, der Schleimhaut-Schutz, der IgA-Schutz, der geht weg mit der Zeit. Das haben wir jetzt für die natürliche Infektion besprochen. Und ich muss jetzt hier leider etwas sagen, das viele wieder ein bisschen beunruhigen wird. Aber so ist es nun mal. Ich sage einfach nur, wie es ist. Auch nach einer Impfung ist das natürlich so, dass die IgA-Antikörper, die zunächst entstehen, auch wieder verloren gehen nach einer Zeit. Leider ist es, dass wir nicht wissen, wie lange das bei den jetzt studierten Impfungen dauert. Wir wissen das nicht bei Astra. Wir wissen das nicht bei Biontech. Wir wissen das nicht bei Moderna. Und wir wissen es auch nicht für irgendeinen anderen Impfstoff. Wir wissen das nur für die natürliche Virusinfektion, beispielsweise eben anhand dieser Studie in Wuhan. Ich kann das aber auch sagen, ich kann das vollkommen bestätigen anhand unserer eigenen Laborbeobachtungen, die zu großen Teilen noch gar nicht publiziert sind, weil es Begleituntersuchungen zu Studien sind, die wir durchführen, und diese Studie laufen noch. Und so ist es eben auch bei den Impfungen. Auch da machen wir solche Begleituntersuchungen. Wir schauen uns geimpfte Personengruppen an. Und ich kann sagen: Ja, das IgA geht auch hier verloren.\nAlso das ist mehr als eine Analogie. Das ist schon eine \nDas ist schon eine Erfahrungsbeobachtung von meinem Institut. Ich will da absichtlich keine Zahlen nennen, weil das einfach laufende und zum Teil auch sehr kleine Untersuchungen sind. Ich will einfach sagen, rein qualitativ, alles andere wäre auch eine Überraschung, wenn nach einer auch doppelt durchgeführten Impfung der Schleimhaut-Schutz über das IgA lebenslang bleiben würde. Das ist nicht zu erwarten. Also das geht wieder weg. Das geht wahrscheinlich im Rahmen von Monaten wieder weg und nicht im Rahmen von Jahren. Möglicherweise in einem Zeitraum,",
  "9": "dass man sagen kann, wer sich jetzt im Frühjahr vollständig impfen lässt, der könnte im nächsten Winter schon deutlich verringerte IgA-Antikörper-Level haben. So in dem Maße, dass auch der Schleimhaut-Schutz schon wieder verringert ist. Ich will nicht sagen, dass der weg ist. Der ist nie ganz weg. Wie gesagt, das sind keine Schwarzweiß-Effekte, die wir hier beschreiben. Aber der Schleimhaut-Schutz ist dann wahrscheinlich schon wieder verringert. Das bedeutet natürlich in Grenzen nicht absolut. Aber in Grenzen werden diese Personen dann auch trotz Impfung wieder zum Teil der übertragenen Population gehören, also der Population, die das Virus auch wieder weitergeben können. Aber was wir nicht wissen, ist, ob diese Weitergabe vollkommen effizient ist oder ob sie nur sehr eingeschränkt effizient ist. Also es kann gut sein, dass der Rest an IgA-Immunität, und übrigens auch die T-Zell-Immunität, die auf der Schleimhaut auch ihr Gutes tut an Verkürzung der Virusreplikation Œ diese beiden Effekte zusammen könnten tatsächlich weiterhin die Übertragungsfähigkeit in einen niedrigen Prozentbereich hoch bringen. Es kann aber auch sein, dass diese Personen dann viele Monate, aber weniger als ein Jahr nach der Impfung, wieder deutlich übertragungsfähig sind. Auch hier ist es wieder so, das ist nichts, was auf alle Zeit so bleibt. Personen werden dann nach der ersten Impfung ihre erste natürliche Infektion haben. Das wird eine sehr starke Verstärkung des Immunschutzes darstellen. Und nach einer oder zwei Saisons von Covid-19-Infektionen in der Bevölkerung wird diese Immunität viel robuster und stabiler bleiben, sodass dann der IgA-Schutz auch sicherlich ein Jahr oder zwei Jahre hält. Das ist genau das, was wir auch bei den Erkältungs-Coronaviren haben, bei den normalen menschlichen Coronaviren. IMPFSTOFFE SIND SCHNELL ANPASSBARZusätzlich muss man sagen, natürlich wird auch nachgeimpft werden. Wir können planen, dass ab Herbst, Winter, so wie bei der Grippe-Impfung, die Risikogruppen mit einer einmaligen Auffrischungsimpfung im Sinne einer Indikationsimpfung sowieso wieder nachgeimpft werden. Das sind dann wahrscheinlich Vakzinen, die schon ein Update hinsichtlich der Escape-Varianten haben. Das ist relativ einfach, auf Ebene eines zugelassenen Impfstoffes dann ein Update für die Mutationen zu machen. Das sind eingeübte Prozesse. Wir kennen das aus der Influenza-Impfung. Da müssen wir auch immer das Impfantigen updaten. Das sind alles auch regulativ sehr gut eingespielte Prozesse, das geht schnell. Da haben wir dann die Möglichkeit, gleichzeitig auch noch mal ein Immunschutz-Update zu machen. Und dann ist aber die Frage: Wie groß muss denn der Bevölkerungsanteil in der kommenden Saison sein, den wir wieder mit einer Nachimpfung versehen müssen? Also maximal gedacht würde das heißen, wir müssen alle, die jetzt geimpft sind, zum Winter hin noch mal nachimpfen.\nUm den Bevölkerungsschutz aufrechtzuerhalten.\nWenn es sich herausstellen sollte, dass diese IgA-Antikörper und auch die Schleimhaut-relevanten T-Zellen bei den jetzt einmal durchgeimpften Personen relativ schnell wieder verloren gehen. Das wissen wir nicht. Wir haben dazu keine Daten.\nDas Sie es gerade schon selber angesprochen haben, die Frage: Wie groß muss denn der Anteil sein? Kann man so was sagen? Wie groß müsste der Anteil in der Bevölkerung sein an Menschen, die noch IgAs, also Schleimhaut-Antikörper haben, um andere mitzuschützen?\nWie gesagt, das sind keine Schwarzweiß-Effekte. Es geht nicht um Haben oder nicht Haben von IgA. Sondern es geht auch um die Titer-Höhe. Deswegen ist es für mich unmöglich, das jetzt zu quantifizieren. Außer mit relativ einfachen Aussagen wie: 70 Prozent anhand des R-Wertes. Oder jetzt mit der neuen, mit der 1.1.7-Mutante vielleicht 80 Prozent. Anhand eines naiven Umrechnungsfaktors, den man da einfach machen kann. Aber das ist eben eigentlich eine Art von Schwarzweiß-Denken. Und deswegen, ich möchte das hier gar nicht quantitativ anstellen. Ich möchte etwas Qualitatives sagen, das vielleicht in der Öffentlichkeit gerade gar nicht bekannt ist und das in der gesamten Medien- und Politikdiskussion komplett verloren geht, und zwar: Wir wissen: Die Impfungen sind effektiv und effizient gegen die Krankheit. Das haben uns die Phase-3-Studien gezeigt. Auch die Effektivitätsstudien, die danach kommen, haben uns das bestätigt. Wir erreichen Werte von 90 Prozent und höher. Und dann haben wir auch diese Wahrnehmung: Zusätzlich schützt die Impfung auch zu 70, 80, 90 Prozent gegen die PCR-Positivität, also gegen die Infektion überhaupt, selbst gegen die unbemerkte Infektion. Sprich, sie schützt gegen die Weitergabe des Virus. Das ist also der Bevölkerungseffekt der Impfung. Wir müssen uns aber klarmachen, diese Werte, das sind Messwerte in Studien, die erhoben wurden. Da wurden Leute mit der PCR getestet, nachdem sie geimpft wurden. Die wurden nicht nach langer Wartezeit getestet, sondern die Studie muss irgendwann auch mal fertig werden, die muss veröffentlicht werden. Das heißt, man hat nach kurzer Wartezeit die Geimpften getestet. Und nach dieser kurzen Zeit ist gerade der Immunschutz durch die Impfung am besten aufgebaut. Also die paar Wochen nach der zweiten Impfdosis Œ besser geht es nicht im Sinne von",
  "10": "Immunität. In dieser Zeit wird gemessen, wer noch PCR-positiv ist und übrigens auch, wie positiv man in der PCR ist. Denn es geht hier nicht darum, PCR-positiv oder -negativ, sondern es geht auch darum, dass man in den Studien auch sieht, wenn positiv, dann nur noch schwach positiv.\nAlso mit geringerer Viruslast.NACHIMPFUNGEN WERDEN NÖTIG WERDEN\nGenau, wir können die Viruslast ja messen. Das sieht alles super aus. Diese Vakzinen sehen wirklich so aus, als würden die praktisch eine sterile Immunität vermitteln. Wohlgemerkt praktisch, also fast, annäherungsweise. Lücken gibt es immer. Ich will nur eine Sache gesagt haben. Nämlich, dass sich dieses Bild nach ein paar Monaten verändern wird. Dann werden diese Impfstoffe wahrscheinlich nicht mehr so gut belastbar aussehen, was die Weitergabe des Virus angeht. Das ist etwas, das muss einfach in der Öffentlichkeit mitgedacht werden. Es sollte auch nicht skandalisiert werden. Das ist ganz normal, das ist hier eine Infektionskrankheit. Und nicht die erste, die wir als Mediziner kennen. Alles, was wir hier sehen, ist wie bei den meisten ähnlichen Infektionskrankheiten auch. Darum ist das alles keine Überraschung. Es ist auch nicht so, dass das ein Grund für Sensationsüberschriften wäre, wenn jetzt irgendwer darüber nachdenkt zu schreiben: —Drosten sagt, die Impfung hilft nicht langeﬁ, oder solche Dinge. Das ist trivial. Das wissen wir und erwarten wir. Wir kriegen jetzt in diesen Tagen einfach die ersten Datenpakete, die das auch bestätigen, dass das so sein wird. Und man muss damit planen. Denn warum sonst würden wir denn jetzt Impfstofffabriken hochfahren und Bestellungen tätigen für Impfstoffe für die nächste Saison, wenn wir doch andererseits uns ausrechnen können, dass wir über den Juli und August wahrscheinlich den großen Teil der erwachsenen Bevölkerung geimpft haben? Wenn dieser Impfschutz für immer so bliebe, dann müsste man nie mehr nachimpfen. Und das muss man eben nicht, weil irgendwelche Mutanten um die Ecke kommen, sondern in erster Linie deswegen, weil einfach Immunität gegen solche Schleimhaut-Viren nichts Lebenslanges, Steriles ist. Also wir sprechen hier eben nicht von einer Masernimpfung.\nSie haben ja aber schon die Langfristperspektive skizziert. Also wenn das Virus dann endemisch wird, wenn man immer mal wieder Kontakt damit hat und dadurch auch dann so einen langfristigen Schutz noch mal aufbaut, auch bei den IgAs. Man könnte auch ketzerisch sagen: Na ja, wenn aber doch die schweren Verläufe alle verhindert werden, können wir dann nicht einfach sagen, im Herbst, Winter, wenn es eine vierte Welle geben sollte, dann haben wir alle nur noch leichtere Verläufe. Warum braucht man dann möglicherweise eine Auffrisch-Impfung?\nJa, das ist in Grenzen richtig. Die Frage ist einfach: Wo liegen da die Bewertungsgrenzen? Wie muss man rauskommen? Die große Schwierigkeit bei dieser Erkrankung ist eben, die Risikogruppen Œ abgesehen vom Alter Œ sind in der Bevölkerung relativ breit verteilt, auch in der jüngeren Bevölkerung. Also die Grundprädispositionen, die hier ein Risiko vermitteln, die sind nun mal auch bei 35-, 45-Jährigen vorhanden. Es gibt immer noch unklare Risiko-Dispositionen, wo man sagt, da ist jemand, der ist ein guter Sportler, der ist aus voller Gesundheit innerhalb von ein paar Tagen intubiert worden. Solche Verläufe gibt es auch. Wir wissen da einfach noch nicht so richtig über die Korrelationen Bescheid. Darum muss da im Moment auch eine gewisse Sicherheitsüberlegung mitspielen. Ich glaube, gerade Länder wie Deutschland mit einem alten Bevölkerungsaltersprofil, die müssen da auf Vorsicht denken. Und eher zum Winter hin davon ausgehen, dass mehr als nur sehr eng umgrenzte Risikogruppen nachgeimpft werden müssen.\nIch möchte gleich auf dieses Thema Impfung von speziellen Gruppen noch mal zu sprechen kommen. Aber eine letzte kurze nach Frage zu dem Aspekt der Antikörper, weil uns dazu oft Fragen erreichen. Es gibt auch Menschen, die gar keine Antikörper entwickeln nach Infektion oder nach Impfung. Wie häufig ist so ein Phänomen eigentlich?MENSCHEN OHNE ANTIKÖRPER-BILDUNG\nDas ist relativ selten. Man sieht das, das stimmt. Man sieht Non-Responder, also Personen, die man impft und die dann am Ende gar keine Antikörper haben. Die Frage ist aber: Wie lange dauert das? Non-Responder sind häufig einfach Spät-Responder. Es gibt gerade bei alten Menschen manchmal IgG-Antikörper-Entwicklung erst nach einem Monat oder manchmal sogar noch später. Das ist was ganz Normales. Mein Eindruck ist Œ auch wenn das jetzt noch nicht so erhärtet ist, es gibt da keine umfassende Literatur dazu Œ dass sich das bei sehr alten Geimpften im niedrigen einstelligen Prozentbereich bewegt. Dieses Phänomen ist nichts, was in der jüngeren Bevölkerung verbreitet ist. Wir haben andere Impfungen, Hepatitis-B-Impfung zum Beispiel ist dafür bekannt. Es gibt auch bei Jüngeren eine gewisse Rate an Non-Respondern. Die kriegen keine vernünftige Immunreaktion. Das ist hier bei die-",
  "11": "ser Erkrankung aber anscheinend nicht der Fall. Diese Impfstoffe sind sehr, sehr aktiv. Und wir sehen eigentlich dieses Ausbleiben oder dieses starke Verzögern der Immunreaktion vor allem bei sehr alten Personen.\nUnd nach Infektion, aber auch tendenziell bei sehr schwachen Verläufen, dass da einfach wenig passiert.\nRichtig. Das ist eine ganz andere Situation. Da sind es natürlich auch junge Leute, die ohne jegliches Symptom eine PCR-positiven Infektion haben, mit einer manchmal, wenn man das dann wirklich misst, auch einer sehr kurzen Dauer der Virusreplikation. Da ist manchmal dann tatsächlich keine Immunreaktion in Form von IgG-Antikörpern zu sehen. Es gibt Hinweise, dass die aber trotzdem T-Zellen haben. Das haben wir schon in einer lange zurückliegenden Podcast-Folge mal auseinandergenommen, dieses Phänomen.\nDas heißt, das sind aber auch die Fälle, bei denen möglicherweise eine einmalige Impfung dann ausreichen würde.\nDas sind die klassischen Kandidaten für eine sehr gute Reaktion auf die Erstimpfung, genau.\nJetzt sind wir schon beim Thema Impfung. Ich habe es eben angedeutet, wir wollen heute auch mal darauf gucken, was eigentlich mit Impfungen von Gruppen ist, die für eine Impfung im Moment noch nicht vorgesehen sind, weil man noch nicht genug Daten hat. In Deutschland zum Beispiel ist die Impfung bisher für Schwangere nicht empfohlen. Das ist in anderen Ländern aber anders. Dazu erreichen uns immer wieder Fragen verständlicherweise, denn alle werdenden Eltern machen sich große Gedanken in dieser Phase der Pandemie. In Großbritannien zum Beispiel empfiehlt das Joint Committee on Vaccination and Immunisation Œ also ungefähr das, was die Ständige Impfkommission hier Œ die Impfung von Schwangeren. Auch in Frankreich wird im mittleren Drittel der Schwangerschaft geimpft, und in den USA zum Beispiel auch. Da gibt es jetzt Daten aus den USA zur Verträglichkeit der Impfung. Die haben mehr als 35.000 Schwangere angeguckt, wenn ich das richtig gesehen habe, und das im —New England Journal of Medicineﬁ veröffentlicht. Können wir zusammenfassend sagen, das sieht ganz gut aus?\nJa, genau. Das ist tatsächlich eine Studie, die kann man so besprechen, dass man sagt, die Impfung macht im Prinzip kein Risiko. Man kann natürlich ein bisschen tiefer eintauchen in diese ganze Sache. Also es ist tatsächlich so, dass in den USA, natürlich auf freiwilliger Basis, Schwangere sich jederzeit impfen lassen konnten, auch in jedem Gestationsalter, also auch im ersten Trimenon, im ersten Drittel der Schwangerschaft, wo grundsätzlich immer höhere Bedenken bestehen.\nWeil die Fehlgeburtsrate ohnehin schon hoch ist. Unabhängig von der Impfung.\nJa, sagen wir mal so, die Impfschädigung und auch insgesamt die Fehlgeburtlichkeit in dieser Schwangerschaftsphase, die sind höher, weil die Organentwicklung zu der Zeit nicht abgeschlossen ist. Das ist der eigentliche Grund im ersten Schwangerschaftsdrittel. Da ist die Empfindlichkeit des Embryos viel größer. Jetzt ist es so, dass hier geimpft wurde. Und es wurden dann Surveys ist gemacht. Es gibt im Prinzip drei verschiedene Datenquellen. Zwei davon funktionieren über eine Mobiltelefonbefragung, die die Frauen, die sich bei der Impfung als Schwangere identifiziert haben. Die wurden darauf hingewiesen, dass sie sich registrieren sollen, die wurden in zwei unterschiedlichen Datenbanken nachanalysiert, letztendlich aber basierend auf derselben Anlage, desselben Prinzips. Das ist ein SMS-basierter Dialog, wo man auf Internetseiten verlinkt wird, wo man seine Angaben macht, eine fortlaufende Befragung und Nachuntersuchung. Das andere ist ein passives Berichtssystem, vor allem für Ärzte, von Impfnebenwirkungen. Das ist im Prinzip eine Meldestelle von Impfnebenwirkungen. Da hat man alles an Informationen gesammelt. Schwangere wurden verglichen mit Nicht-Schwangeren, die auch geimpft wurden, als Kontrollgruppe. Das Ganze wurde gemacht von Mitte Dezember bis Ende Februar. Dann wurde ausgewertet. Schwangere, die in der Perikonzeptionsphase sind und die in der Schwangerschaft sind, wurden geimpft. Perikonzeptionsphase heißt: 30 Tage vor der letzten Regel bis 14 Tage danach, also in der Zeit, wo rein theoretisch eine Einnistung stattfinden könnte und in der Zeit sich dann schon Impfimmunschutz aufbaut. Auch das könnte ja schon beispielsweise frühe Fehlgeburtlichkeit beeinflussen, die man in dieser Umfrage hier auch erfasst hätte. KEIN IMPF-RISIKO FÜR SCHWANGERE Jetzt kann man, nachdem man das beschrieben hat, vielleicht noch mal besser sagen Œ lange Rede, kurzer Sinn Œ alle Komplikationen, die mit einer Schwangerschaft jetzt einhergehen, die sind von ihren Häufigkeiten genauso groß wie bei Nicht-Geimpften in derselben Bevölkerung, bei nicht-geimpften Schwangeren. Das nimmt man also hier in diesem Fall aus Datenbeständen. Natürlich hat man auch verglichen,",
  "12": "schwangere versus nicht-schwangere Geimpfte. Auch da ist es so, dass die Impfnebenwirkungen ungefähr gleich sind, egal, ob man schwanger ist oder nicht, mit einem leichten Trend. Und dieser Trend lässt sich so beschreiben: Schwangere Frauen haben eher häufiger lokale Impfreaktionen, also der Arm tut weh und diese akuten Dinge. Die haben aber etwas weniger systemische Impfreaktionen, also zum Beispiel Fieber. Das kommt also bei nicht-schwangeren Frauen in derselben Altersgruppe etwas häufiger vor.\nDas ist was, was fast ein bisschen beruhigend sogar klingt. Kann man trotzdem so ein bisschen rauslesen, das, was in Frankreich praktiziert wird, also im zweiten Drittel der Schwangerschaft zu impfen, ist vielleicht noch mal ein bisschen sicherer zu bewerten?\nGenau. Das ist gut, dass Sie das fragen, weil diese Studie, die hat auch schon eine Lücke. Und zwar: Das Entscheidende ist hier eigentlich, bei den Frauen, bei denen die Schwangerschaft durch eine Lebendgeburt abgeschlossen wurde, bei denen man also wirklich sagen kann, es ist alles gut gegangen, trotz Impfung, abschließend, ohne dass noch irgendwelche Wenns und Abers bestehen, von denen sind 98,3 Prozent im dritten Trimester geimpft worden. Das kann ja auch gar nicht anders sein, denn die Studie, die lief von Mitte Dezember bis Ende Februar. Die ist jetzt veröffentlicht. Das heißt, die Schwangeren, die damals im ersten Trimenon waren, die sind jetzt immer noch schwanger. Die Studie läuft, das ist ein Zwischenbericht aus der Studie. Wir können aus dieser Studie für die vulnerabelste Phase der Schwangerschaft, für das erste Trimenon, kaum etwas ableiten Also das bisschen, was wir sagen können, also die Spontanabortrate, die ist unverändert. Die ist genau wie in der nicht-geimpften Bevölkerung der Schwangeren in den USA. Aber es sind wenige, die hier reinfallen. Wir haben keine einzige Schwangerschaft, so können wir es eigentlich sagen, in der Studie, die vollkommen durchbeobachtet wurde unter einer anfänglichen Impfung. Also das wird noch kommen.\nGanz lebenspraktisch betrachtet ist es vermutlich aber auch etwas, was sich für werdende Eltern besser anfühlt. Denn wenn man dann eine Fehlgeburt hat und dann zweifelt, war es vielleicht doch die Impfung, ist das eine schwierige Situation, mit der man umgehen muss. Und es geht da nur um drei Monate, die man sich schützt und dann sagen kann: Jetzt vielleicht wäre eine Impfung möglich.\nRichtig. Dieses Vorgehen in Frankreich ist sicherlich ein guter, vorsichtiger Kompromiss, den man da schließt. Das ist richtig.\nKönnen wir das, ohne da jetzt in die Tiefe einzusteigen, mal kurz ins Verhältnis setzen zu dem, was wir wissen über die Risiken, die ganz allgemein für Schwangere und die werdenden Kinder von einer Covid-19-Erkrankung ausgehen? Da gibt es ja auch Studien, die aber länderübergreifend sind. Und dann muss man immer noch mal gucken, was das Gesundheitssystem da für eine Rolle spielt. Aber so ganz allgemein gesprochen?RISIKO FÜR GEBÄRENDE UND NEUGEBORENE?\nJa, es gibt eine große, die jetzt veröffentlicht wurde in —JAMA Pediatricsﬁ. Das ist so eine Pregnancy-outcome-Studie. Da hat man ab dem vergangenen März für acht Monate in 18 Ländern Schwangere eingeschlossen in die Studie. Und was man gemacht hat, ist, da hat man sich vor allem für die Geburten interessiert. Weniger stehen hier die Schwangeren selbst im Fokus, obwohl es dazu auch jetzt Risikodaten gibt. Aber der Zeitraum, der hier wirklich angeschaut wird, ist eher die die letzte Schwangerschaftsperiode und dann auch die Geburt und die Frage, was ist dann mit dem Neugeborenen? Wie gesagt, 18 Länder Œ davon sind viele Länder des globalen Südens vertreten. Also wir haben hier keine Studie mit einem Fokus auf Industrieländer, auch wenn Industrieländer durchaus vorkommen. Das ist also eher eine weltweit vielleicht repräsentative Studie. Was man sich hier angeschaut hat, sind 706 infizierte Schwangere und ungefähr die doppelte Anzahl von nicht-infizierten Schwangeren. Auch hier müssen wir natürlich jetzt wieder nur einfach die Kernbefunde aus der Studie nennen, sonst dauert das einfach alles viel zu lange und wird auch zu kompliziert. Aber das relative Risiko, diesen Begriff haben wir schon immer mal hier eingeführt– Das kann man sich gut vorstellen, der Begriff Eklampsie und Präeklampsie, also was im Volksmund auch mit Schwangerschaftsvergiftung bezeichnet wird Œ komisches Wort Œ hört man manchmal so. Das ist vielen ein Begriff. Dieses Problem, das sich mehr in der späteren Schwangerschaft einstellt, wo der hohe Blutdruck da ist und so weiter. Diese Symptome, auch in Richtung akuter Typ-2-Diabetes, ähnliche Symptome sind das ja, die da auftreten. Dieses Syndrom stellt sich mit einem relativen Risiko ein von 1,76. Also da haben Infizierte ein 76 Prozent erhöhtes Risiko, so kann man es vielleicht übersetzen, für Eklampsie und Präeklampsie zusammengefasst. Dann kann man weiter gehen hier in einer Liste. Schwere Infektionen um den Geburtszeitpunkt herum und am",
  "13": "Ende der Schwangerschaft, die mit Antibiotika behandelt werden müssen, haben wir ein relatives Risiko von 3,38. Also das ist wirklich erheblich. Dann Intensivstationsaufnahme relatives Risiko von über fünf. Und ein drei Tage längerer Verlauf. Müttersterblichkeit relatives Risiko von 22,3, also enorm.\nDas ist aber weltweit noch mal anders zu betrachten.\nRichtig. Das müssen wir gleich noch mal dazu sagen. Aber ich werde jetzt einfach nur mal kurz die Liste hier vorlesen. Frühgeburtlichkeit 1,59, also da würde man sagen, knapp 60 Prozent Steigerung. Dann medizinisch indizierter Schwangerschaftsabbruch. Also wenn man sagen muss, aus medizinischen Gründen muss das jetzt sein, 1,97. Dann schwere neonatale Erkrankung, also um die Geburt beim direkt Neugeborenen herum, relatives Risiko von 2,14, also eine Verdopplung. Aber das sind keine Industrieländer, sondern da sind viele Länder dabei aus tropischen Gebieten mit sehr schlechter basaler Gesundheitsversorgung, wo der Begriff —maternal healthﬁ anders belegt ist als bei uns. Wo wir wirklich Komplikationsraten um die Geburt herum haben, die erheblich sind. Wo wir dann auch sehr starke soziale Selektion haben, das muss man einfach auch sagen. Wenn man dann beispielsweise in einer Geburtsklinik in einem Land des geografischen Südens ist, da wird man fast zwangsläufig, wenn man die Gruppe der Coronavirus-Infizierten gegen die nicht-Infizierte Gruppe hält, sehr starke soziale Unterschiede sehen. Die sind natürlich wieder sehr stark korreliert mit Komplikationen um den Geburtszeitpunkt herum.\nTrotzdem, solche Dinge wie Eklampsie, Präeklampsie, also diese Schwangerschaftsvergiftung, sind ja Phänomene, die es auch in Industrieländern gibt. Die es auch hier gibt und die da so einen deutlichen Hinweis in eine Richtung geben. Trotzdem zusammenfassend noch mal gesagt, es gibt also hier gute Daten für die Impfung von Schwangeren. Aber in Deutschland ist die Impfung von Schwangeren bisher noch nicht empfohlen, aber natürlich auch nicht verboten. Also individuell, je nach Risiko, kann der Arzt im Gespräch sich gemeinsam mit einer Schwangeren dafür entscheiden, sie jetzt schon zu impfen.\nJa. Ich denke, es wird da auch eine Weiterentwicklung der Empfehlungen immer geben, das ist übrigens auch in Deutschland jetzt schon möglich. Es ist gar nicht so, dass beispielsweise die STIKO sich da strikt dagegen aussprechen würde. Aber wir werden in Deutschland uns da auch weiterentwickeln. Und ich denke, das Vorgehen beispielsweise in Frankreich ist anhand der jetzt vorliegenden Daten zu unterstützen.IMPFUNG VON KINDERN? \nWir werden uns weiterentwickeln in puncto Impfung. Das betrifft natürlich auch den großen Bereich Kinderimpfung. Wobei der nicht ganz so einfach zu betrachten ist. Den haben wir schon ein paarmal hier im Podcast kurz angetippt. Es gibt da Studien, die schon laufen. In Folge 83 haben wir mal auf diese Studien geguckt mit Sandra Ciesek. Biontech/Pfizer zum Beispiel hat den für den Einsatz ihres Impfstoffs für Kinder ab zwölf Jahren schon einen Zwischenbericht aus der klinischen Phase III veröffentlicht, das ist noch nicht der endgültige. Aber das sind so rudimentäre Daten, die ein ganz gutes Bild abgeben. Trotzdem ist eine Kinderimpfung eine Abwägungssache. Auch ethisch gesehen, weil man immer noch sehen kann, dass Kinder von der Krankheit, von einem schweren Verlauf, seltener betroffen sind. Das wird auch von den Intensivstationen weiter berichtet. Da haben die Varianten offenbar Œ Stand jetzt Œ noch nichts verändert. Nun könnte man auch sagen: Brauchen wir für den Bevölkerungsschutz eigentlich die Kinder überhaupt, für die Herden-Immunität? Ich habe mal nachgeguckt, in Deutschland gibt es so zwölf Millionen Kinder unter 16 Jahren, das sind ungefähr 14 Prozent. Ginge das da nicht auch ohne die Kinder?\nAlso erst mal muss man sagen, mit dem Pfizer/Biontech-Impfstoff könnte man jetzt auch schon 16-, 17-Jährige impfen. Und die tragen sicherlich zur Verbreitung auch bei, die sind eben nach der Pubertät dann sehr mobil und aktiv. Das Thema kennen wir ja alle. Also das ist sicherlich ein richtiger Ansatz, das mit der Impfung dahingehend auszuweiten. Das Thema ist ganz vielschichtig. Ich glaube, ganz klar ist, man kann das nicht stumpf durchrechnen. Also das ist ein Kompartiment in der Gesellschaft, wo man nicht sagen kann, dann impft man halt alle anderen und am Ende kommt man eben doch auf 80 Prozent Durchimpfungsrate und damit auf Herdenimmunität. Das wird so nicht funktionieren. Dieses Kompartiment ist ja in sich zumindest zu bestimmten Zeiten schlüssig. Also der Schulbetrieb beispielsweise, wo alle Kinder zusammen sind. Dann wird man möglicherweise eine Durchseuchung im Schulbetrieb haben. Das wissen wir noch nicht, wie sich das darstellen wird, das ist eine interessante und zum Teil auch etwas bedenkliche Beobachtung, die man da jetzt machen kann in nächster Zeit, beispielsweise in England. Da haben wir eine Situation, dass jetzt nach der sehr aktiven Durchimpfung 60, 65 Prozent der Gesamtbevölkerung durchimpft sind. Das heißt, noch etwas mehr bei den Erwachsenen. Die Kinder sind auch in England nicht geimpft. Und der Schulbetrieb wurde jetzt wieder begonnen. Wir können jetzt eigentlich in England in den nächsten Wochen beobachten, ob jetzt bei den Schülerjahrgängen die",
  "14": "Inzidenz wieder hochkommt oder ob sie unten bleibt. Das ist eine sehr interessante Prognose, auch natürlich erst mal für uns in erster Näherung. HOHE DURCHIMPFUNG SCHÜTZT WOHL KINDER UND JUGENDLICHEIm Moment sieht es so aus in den Zahlen des Office for National Statistics, wo weiterhin immer Infektions-Surveys gemacht werden, dass die Kinder hochgehen in der Infektionszahl noch nicht. Da ist also zu hoffen, dass die hohe Durchimpfungsrate der Erwachsenen die Kinder abschirmt. Das wäre sehr gut. Und da muss man natürlich nach allem, was wir gerade gesagt haben, auch die nächste Frage stellen: Wie ist das ein halbes Jahr später? Zum Herbst hin, wenn es wieder kälter wird, man wieder mehr drin ist. Und die Erwachsenen dann seit mehr als einem halben Jahr geimpft sind und der Schleimhaut-Impfschutz so langsam auch wieder weniger wird, sind die Kinder dann auch immer noch so gut abgeschirmt? Oder kommt es dann zu einem Hochschaukeln der Infektionsaktivität in den Schulen, aus den Schulen heraus. Dann auch wieder auf die Erwachsenen zurückschlagend, bevor man dort wieder nachgeimpft hat? Und das zu tarieren, ist die Herausforderung im Herbst. Das wird bei uns genauso sein, denn wir werden im Sommer Durchimpfen bei den Erwachsenen. Dann werden wir relativ hohe Impfraten haben, bei denen, die geimpft werden wollen. Und viele werden sich wahrscheinlich auch noch mal für die Impfung umentscheiden, weil sich das wahrscheinlich einfach doch irgendwie durchsetzen wird. Dann haben wir zum Herbst hin eine sicherlich noch gute Schutzwirkung von den Erwachsenen für die Kinder. Aber irgendwann lässt die einfach nach. Bei uns wird die wahrscheinlich etwas später nachlassen, weil wir später die Durchimpfung der Erwachsenen erreicht haben. Und wir kommen dann in die gleiche Problemlage rein. Spätestens zum Winter hin müssen wir uns die Schulen ganz genau anschauen. Und wir wollen natürlich unbedingt verhindern, dass dann noch mal die Schulen geschlossen werden müssen. Ich kann das im Moment schwer projizieren. Ich glaube, ein Blick nach England in die gesamte Zeit bis vor die Sommerferien wird uns da weiterhelfen, das einzuschätzen. \nUnd nach Israel vielleicht auch.\nNach Israel sicherlich auch, genau. Ich glaube, da muss man einfach jetzt in den kommenden Wochen bis Monate ganz genaue Untersuchungen und Beobachtungen anstellen. Die Gesundheitsbehörden international sind da natürlich auch in Kontakt und zeigen sich gegenseitig vorläufige Daten, die noch nicht publiziert sind, sodass man da zu einer besseren Einschätzung kommt. Malija jetzt schon in den Medien, dass man sich in England um große Impfstoffmengen für die kommende Saison bemüht, schon für die Herbst-Wintersaison mit den Impfstoffproduzenten verhandelt. Ich denke, dass man in England schon gute Datenkenntnis über die Belastbarkeit des Immunschutzes hat und dass man gute strategische Entscheidung dort trifft. Deswegen ist im Moment mein Gefühl, dass wir zum Herbst hin mehr impfen müssen, als nur ein bisschen die Hochrisikogruppen nach nachzuimpfen. Natürlich, das Thema Impfung bei Kindern ist so vielschichtig. Meine Auffassung im Moment ist, dass wir wahrscheinlich nicht verhindern können, dass die Kinder geimpft werden müssen und sollen. Ich glaube, dass die Kinder auch im Bereich von Long-Covid betroffen sind. In einem Maße, das wir gar nicht richtig beziffern können. Dann sind die häufig von Kinderärzten kommenden Argumente, dass die Kinder gar nicht schwer krank werden, die sind natürlich nur eine Seite der der Gleichung. Ein Kind ist natürlich von einem schwerkranken Vater auch schwer in Mitleidenschaft gezogen und zum Teil natürlich für das ganze Leben. Also das darf man auch nicht vergessen. Dann gibt es andere Überlegungen, die jetzt im Bereich von Entwicklung und sozialen Belangen stehen, die ich hier jetzt gar nicht kommentieren will. Die sind einfach nicht mein Metier. Das ist eine sehr vielschichtige \nSie haben da jetzt schon den zweiten Aspekt angedeutet. Also der eine ist ja der des Bevölkerungsschutzes. Die Kinder schützen dann wiederum die Erwachsenen und sich als Familie. Aber eben auch trotz vieler schwach oder asymptomatischer Verläufe in der Mehrheit geht es schon auch noch um die Frage: Muss man die Kinder trotzdem schützen? Long-Covid, das baut sich ja gerade erst, auf die Erkenntnis. In Jena gibt es jetzt eine Long-Covid-Ambulanz, in Schweden auch. Und wir haben im Podcast auch schon mal über dieses multisystemische Entzündungssyndrom gesprochen, PIMS, das Wochen nach der Infektion erst auftritt und was man auch noch weiter beobachten muss. Also wenn Infektionszahlen steigen, ob das noch zunehmen wird?KINDER AUCH VOR MÖGLICHEN LONG-COVID SCHÜTZEN?\nJa, das ist richtig. Also da gibt es sogar jetzt gerade einen relativ aktuellen Kommentar in —Lancet Infectious Diseasesﬁ, in einem der —Lancetﬁ-Journals. Das Ganze argumentiert etwas, es ist ein Meinungsstück von Kinderärzten oder ich glaube sogar nur einem einzigen.",
  "15": "Ja, ein einziger ist es.\nDer argumentiert in die Richtung, dass man Kinder nicht impfen soll. Ein Argument, das da gemacht wird, ist, dass diese Multisystementzündungserkrankung nach der Infektion ja immunologisch vermittelt ist. Das ist also nicht das Virus selber, sondern die Immunreaktion auf das Virus. Und so eine gleichgeartete Immunreaktion könnte ja auch durch die Impfung ausgelöst werden, wenn man jetzt anfängt, Kinder in breitem Maße zu impfen. Das lässt sich so auch nicht von der Hand weisen.\nIst aber noch Spekulation. Es kann sein, es könnte.\nNa ja, sagen wir mal so, das ist in dem Sinne eine Spekulation, als dass das im Moment noch nicht in einer Effektivitätssituation zu beobachten ist, sondern nur in einer Efficacy-Situation. Sprich, man müsste das jetzt so langsam in den klinischen Studien sehen. Und auch noch mal etwas schärfer ausgedrückt: Die klinischen Studien müssten inzwischen schon längst abgebrochen sein, wenn das so wäre. Da würde man natürlich eine klinische Studie sicherlich dann erst mal pausieren, um das zu untersuchen. Wenn das wirklich mit einer Häufigkeit von eins zu 1.000 oder eins zu 10.000 auftritt, dann müsste man sich langsam an statistische Bereiche annähern, dass man solche Erscheinungen in den Impfstudien, die jetzt schon laufen bei Kindern, sehen würde. Das geht leider im Moment argumentativ zusammen. Also es sind tatsächlich im Moment ein bisschen die gleichen Gruppen und Personen, die gleichzeitig für Schulöffnung und Schulbetrieb und Bildung und soziale Funktion der Schulen argumentieren, also die gegen das Schließen der Schulen argumentieren, die argumentieren jetzt gleichzeitig auch gegen das Impfen der Kinder.\nAber nicht alle.\nMan muss sich schon fragen, wie das im nächsten Winter dann zusammen gehen soll. Also keine Impfung bei den Kindern und offene Schulen. Also auch gegen das Schulschließen kann man ja durch eine Impfung schützen. Und wir haben Impfstoffe, beispielsweise die RNA-Impfstoffe und auch die zunehmend demnächst verfügbar werdenden Protein-Impfstoffe–\nNovavax zum Beispiel.\nJa, genau. Bei denen auch so Argumente, die grundsätzliche Bedenken äußern gegen Trägervirus-Impfstoffe, nicht mehr ziehen, weil da kein Träger-Impfstoff, kein Träger-Virus ist. Also es gibt manchmal dieses Argument: Na ja, mit seinem Träger-Virus-Impfstoff ein Kind zu impfen, wer weiß, was das 20, 30 Jahre später für rein theoretisch denkbare Nebenwirkungen haben kann.\nAlso AstraZeneca zum Beispiel.\nJa, weil ein Virus letztendlich, wenn auch ein nicht-replizierendes Virus verabreicht wird. Aber auch dieses Argument gilt dann ja irgendwie nicht mehr. Also es gilt von vornherein für die mRNA-Impfstoffe gar nicht. Deswegen ist meine Einschätzung, dass man in diese Richtung arbeiten sollte, dass Kinder geimpft werden.\nWenn wir jetzt auf den Herbst und den Winter gucken, dann muss man vielleicht auch ein kleines Rechenbeispiel machen, das für die Kinder gilt, wenn sie denn noch ungeimpft sind, aber auch für alle anderen Ungeimpften auf dem Weg dahin. Wenn wir jetzt weiter eine Inzidenz haben, auf die wir blicken, die ja auf die Gesamtbevölkerung gerechnet wird, und das ist zum Beispiel eine Inzidenz von 150, und die Hälfte der Bevölkerung aber immun ist, dann verteilt sich diese 150 auf die andere Hälfte. Das heißt, unter diesen Betroffenen wäre sie dann doppelt so hoch, nämlich bei 300 rechnerisch. Ist das ein richtiger Gedanke?\nAch ja– Ich glaube, weil alle diese Dinge Verteilungen sind, ist das sicherlich ein bisschen einfach gedacht. Rein vom Prinzip her, klar, kann man das so sehen. Das ist jetzt ein Beispiel für solche Übergangsphänomene, die wir jetzt in der nächsten Zeit in vielen Bereichen haben werden. Also wir sind hier dabei, ein Virus zu beobachten, das endemisch wird. Wir werden nicht für alle Zeiten alles so weitermachen können wie jetzt. Das ist so ein bisschen das große Thema, vielleicht Mitigierung. Also die Frage ist ja: Wie geht man mit so einer Pandemie auf Dauer um? Wie kann man jetzt im weiteren Verlauf, wenn immer größere Bevölkerungsteile immun werden, von einer Perspektive des öffentlichen Gesundheitswesens sinnvoll weiter Einfluss nehmen? Es ist ganz klar: Wir wollen das gesellschaftliche und wirtschaftliche Leben wieder aufleben lassen. Bestimmte Bereiche, also der Freizeitbereich zum Beispiel – \nKultur ganz wichtig.",
  "16": "INZIDENZ IST NOCH DER RICHTIGE ORIENTIERUNGSWERT\nRichtig, genau. Und auch die gesamte Wirtschaftstätigkeit, die da dranhängt, die wollen wir ja wieder öffnen. Da wird in der öffentlichen Diskussion der Punkt gemacht: Man soll doch nicht mehr den Inzidenzwert nehmen, der stimmt doch eh nicht. Die Testhäufigkeit, die verändert sich doch. Man soll jetzt lieber auf die Intensivbelegung oder die Intensivaufnahmen schauen. Das ist so ein bisschen eine öffentliche Argumentation, die ich in Teilen von ihrer vorbereitenden Wirkung her richtig finde. Das sind zum Teil eben auch seriöse Wissenschaftlerinnen und Wissenschaftler, die jetzt schon solche Überlegungen anstellen und in Interviews auch äußern. Und das ist vollkommen richtig, was die sagen. Das ist aber vorbereitend gemeint. Die sagen, demnächst wird das nicht mehr so sein, dass das Verhältnis von PCR-Tests zu Intensivstationsaufnahmen und zu Todesfällen immer gleich bleibt. Das ist nicht so. Es verändern sich viele Dinge.\nVerändert sich jetzt schon.\nGenau. Wir sehen jetzt schon, die sehr alten Bevölkerungsgruppen, die sind jetzt schon weitgehend durchgeimpft. Aber immerhin sind wir jetzt an der Stelle. Und wir können jetzt schon sehen, dass dadurch die Letalität bei den alten Altersgruppen geringer wird. Die Krankenhausaufnahmen werden geringer. Aber eine Sache müssen wir uns wirklich vergegenwärtigen im Moment. Wenn man mit guten Modellierern spricht, also die wirklich den Überblick über die Situation haben und die ihre Modelle auch immer wieder nachrechnen, ist die Aussage, die ich höre, dass im Moment die Inzidenz noch vollkommen geeignet ist, um die Krankheitsschwere in der Bevölkerung zu erfassen, bis hin zu den Intensivaufnahmen und den Todesfällen. Also das, was da bei den Alten im Moment an Schutzwirkung entsteht, das ist real, das ist gut und da sollten wir froh darüber sein. Aber für die Gesamtbevölkerung ist es im Moment vollkommen richtig, nach dem Inzidenzwert zu schauen und danach auch politisch zu handeln. Das ist wirklich die Auffassung von den Personen, die ich als Wissenschaftler, als Modellierer kenne, deren Auffassung immer eigentlich die richtige war über die gesamte Zeit.\nDas ist nach wie vor noch ein Frühwarnwert, ein Indikator auch für die Lage auf den Intensivstationen. Trotzdem hat sich ein bisschen was verändert in der Pandemie genau mit dieser Altersstruktur, und zwar in verschiedenen Aspekten. Die Menschen, die auf den Intensivstationen liegen, das schildern Menschen wie Christian Karagiannidis, der wissenschaftliche Leiter des DIVI-Registers, mit dem habe ich darüber gesprochen, der auch sagte: Ja, sie werden jünger. Sie versterben darum seltener. Aber genau deshalb, weil sie eben jünger sind, liegen sie oft auch länger dort, weil sie, ihr Organismus, länger kämpfen können. Das verändert doch schon ein bisschen die Frage: Wie viel kann so ein Frühindikator Inzidenz für die Krankenhaussituation aussagen?\nJa, das ist richtig. Es gibt zum Beispiel im Moment die Unterscheidung Intensivstationsneuaufnahmen versus Intensivstationsbelegung. Dann wird gesagt, die Neuaufnahmen sind ja eigentlich das, was aktuell ist. Man soll sich nicht über die Belegung täuschen. Denn die Leute, die da liegen, die liegen da ganz schön lange. Aber das ändert nichts daran, dass wir auch eine Kapazität haben, die wir nicht überschreiten können. Da müsste man also Grenzwerte einrechnen, Reservebereiche. Wenn man das täte, dann wäre man jetzt schon wieder bei einer Situation, bei der der Betrieb gar nicht aufrechtzuerhalten ist. Daran sieht man schon, die Argumentation, die hier seriöser Weise von Beschäftigten, Statistikern, Epidemiologen und sonstigen Wissenschaftlern gemacht wird, die ist vorbereitend gemeint. Also die wird jetzt manchmal schon auch in Interviews geäußert. Aber die wird manchmal in manchen Medien so dargestellt, als wäre das eine Empfehlung für jetzt sofort, so nach dem Motto: Die Politik muss umdenken. Das ist so aber nicht gemeint. Gemeint ist das vorbereitend. Und die richtige Auffassung, die da auch von den Wissenschaftlern transportiert wird, ist: Wir wissen, die Intensivstationsliegedauer geht hoch. Wir wissen auch, wenn wir sagen, es gibt eine unbekannte, aber existierende Fallzahl von realen Infektionen in der Bevölkerung, dann wird die Zahl der Krankenhausaufnahmen pro echtem Fall immer weniger werden, weil wir ja zuerst die gefährdeten Gruppen impfen und die kommen nun mal ins Krankenhaus. Wenn irgendwann mehr und mehr geimpft sind, dann kommen pro echtem Fall immer weniger Leute ins Krankenhaus. INTENSIVSITUATION KANN PERSPEKTIVISCH RICHTWERT WERDENEtwas anderes, das sich auch verschieben wird, ist die Zahl der PCR-Tests pro echtem Fall, was man vielleicht mit Test-Adhärenz bezeichnen kann. Also während im Winter jeder, der Symptome hatte, zum PCR-Test gegangen ist, werden jetzt mehr und mehr die Leute, gerade wenn sie einen milden Verlauf haben, zur Apotheke gehen, sich einen Antigen-Schnelltest holen, sich testen oder testen lassen in einem Testzentrum, dann möglicherweise auch nicht mehr so stark darauf",
  "17": "reagieren, also das nicht mehr so stringent melden. Es gibt die Tendenz, dass die Meldung nicht so gut mehr funktioniert und eingehalten wird. Was das aber insgesamt dann mit dem Krankenhausaufnahmezahlen macht, wissen wir gar nicht genau. Beispielsweise, wenn man dann weitergeht und einen Quotienten macht Krankenhausaufnahme pro PCR-positiver Diagnose, gleicht sich das dann aus, weil wir weniger PCR-positiv Diagnosen kriegen? Oder steigt der Quotient dann am Ende doch wieder, weil die PCR weniger genutzt wird? Alle diese Dinge kann man im Moment nur schätzen und am Ist-Zustand projizieren. Das wird auch versucht. Das ist wissenschaftlich total seriös, das zu machen. Im Sinne von: Wir wollen das jetzt mal vordenken, wie man über den Sommer das weiterentwickelt, wenn dieses Ablösen der Krankenhausbelastung von der Infektionstätigkeit in der Bevölkerung, wenn das noch stärker in Erscheinung tritt. Denn das wird sich ablösen voneinander. Wir werden auf Dauer mit dieser Krankheit nicht so damit umgehen können, wie wir das jetzt tun. Was wir jetzt immer noch tun, ist im Prinzip ein Containment-Plan, Containment-Strategie. Wir wollen jede Weiterübertragung möglichst eindämmen. Wir sehen aber schon: Durch die Hintertür treten wir eigentlich jetzt schon in eine Mitigierungsstrategie ein. Das heißt, wir wollen jetzt nicht mehr, weil wir uns eingestehen müssen, dass wir es nicht können, jede Weiterübertragung verhindern. Sondern wir wollen die Weiterübertragungen da verhindern, wo sie wichtig sind zu verhindern. ÜBERTRAGUNG WEITER EINDÄMMENWir wollen sie auch in großen Anteilen in der Bevölkerung so verhindern, dass es effizient ist. Sprich, dass demgegenüber möglichst geringe Kosten stehen, sowohl in Geld wie auch in Zeit, Lebensqualität und allen anderen Dingen, die man mit Kosten beziffern kann bei der Pandemie-Kontrolle. Ein Anzeichen dafür ist die weitgehende Benutzung eines überhaupt nicht perfekten Testes, des Antigentests. Das ist schon ein Schritt in Richtung einer nicht ausgesprochenen Mitigierungsstrategie. Wir haben weitere Dinge, die sicherlich passieren werden. Zum Beispiel: Es wird irgendwann eine Lockerung geben müssen hinsichtlich der Bestätigungspflicht von positiven Antigentests mit der PCR. Das wird irgendwann einfach nicht mehr durchgehalten werden. Dann müssen sich die Behörden auch eingestehen, dass das nicht mehr durchgehalten werden kann. Auch da werden sich die Aufnahmezahlen irgendwann zu einem Kriterium entwickeln, das man sicherlich statt der nackten Inzidenzzahlen, nackten Testzahlen, Testpositivraten dann verwenden wird. Ich finde diese Diskussion im Moment ein bisschen aufgeheizt. Es wird ja schon seit dem letzten Herbst durchaus von Maßnahmen-Gegnern dieses Argument gemacht, dass man doch nicht immer auf die Inzidenzen gucken soll. Wie gesagt, es war damals richtig auf die Inzidenzen zu gucken. Und das ist es bis jetzt immer noch. Erst in der Zukunft wird sich das ein bisschen voneinander ablösen.\nWenn bestimmte Forscher mit Blick auf den Herbst solche Theorien entwickeln, wie man einen neuen Faktor oder mehrere anderen Faktoren einpreisen könnte in die Bewertung der Pandemie, dann ist das die Vorbereitung auf das, was da kommt im Herbst und im Winter, auf die Situation, die wir da haben. Welche Rolle können denn in der Situation dann noch die Schnelltests spielen?\nSchnelltests werden auf längere Sicht eine praktische Rolle im Alltagsleben spielen. Wir wollen alle wissen, ob geimpft oder nicht geimpft, ob wir dieses Virus haben. Es wird weiterhin Personen im Umfeld geben, die noch nicht durchgeimpft sind, die sich noch nicht impfen lassen konnten, die aus medizinischen Gründen nicht geimpft wurden, die vielleicht auch Impfgegner sind. Viele werden einfach in der alltäglichen Handhabung wissen wollen, ob diese Erkrankungssymptome, die sie gerade haben, mit dem Virus in Zusammenhang stehen. Das ist dann auch ein etwas selbstverständlicherer Umgang mit dem Virus, der sich einstellen wird. Insbesondere dann, das kann ich nur noch mal sagen, wenn auch diese Frage des Schutzes der Kinder geklärt ist. Wie auch immer es ausgeht, ob man jetzt am Ende alle Kinder impft oder ob es doch sich so darstellen sollte, dass die Kinder durchinfiziert werden und das dann tatsächlich nicht so schlimm ist, wie einige das im Moment projizieren, was ich ehrlich gesagt nicht so annehmen kann. Aber ich glaube, spätestens wenn sich das so eingestellt hat, dann werden wir einen selbstverständlicheren Umgang damit haben. Wir werden dann natürlich irgendwann in der Testung auch nachlassen. Ich glaube, dass schon deutlich vorher diese sehr intensive Testung mit der PCR nachlassen wird, weil einfach letztendlich da auch Kosten dagegen stehen. Das ist alles nicht billig. Das war in einer akuten Zeit eine Maßnahme, die wir solitär hatten. Wir konnten kaum was anderes machen, darum durfte das auch was kosten. Aber irgendwann kommen da auch die ökonomischen Überlegungen wieder zurück. \nIch würde gern noch mal kurz bei den Tests bleiben, weil Sie vor zwei Wochen sich zur Unsicherheit zu Infektionsbeginn von Schnelltests geäußert haben, also vor Symptombeginn. Das hat ganz erwartungsgemäß für ein bisschen Wirbel gesorgt, weil Laien sagen: Oh je, gerade vor Symptombeginn, wenn man eine Infektion noch nicht bemerkt hat, aber schon extrem ansteckend sein kann, dann sind doch diese Schnelltests besonders wichtig. Wenn man jetzt mit Diagnostikern spricht, dann sagen die einerseits: Na ja, wir wussten schon länger, dass die Sensitivität nicht",
  "18": "immer gleich ist. Aber wir haben auch genug Beispiele, bei denen Menschen gerade in dieser präsymptomatischen Phase per Schnelltest entdeckt wurden. Oft genug funktioniert es auch. Deshalb, weil uns dazu viele Fragen erreicht haben, noch mal zur Klarstellung: Ihre Erfahrung, die Sie da geschildert haben und auch aus Gesprächen anekdotisch mit anderen Labormedizinern war nicht, dass in dieser frühen Phase vor Symptombeginn Schnelltests grundsätzlich nicht anschlagen können. Oder?\nNein, nein. Wir bewegen uns hier nicht in einer Comic-Welt, sondern wir bewegen uns hier im realen Leben. Das heißt, es gibt fast kein Schwarz und Weiß, es gibt immer Graustufen. Genauso ist es, wenn man jetzt mit diesen Antigentests arbeitet. Der Eindruck ist schon Œ der wird sich auch in Zukunft über Daten erhärten Œ dass die Sensitivität dieser Antigen-Schnelltests am Tag des Symptombeginns noch sehr gering ist. Also meine Vorstellung ist so im Bereich von vielleicht 30, 40 Prozent oder so, wo wir Personen, die heute symptomatisch sind, wenn wir sie heute testen, umgekehrt betrachtet, ich nenne das nur als Beispielzahl, dann zu 60, 70 Prozent eben nichts finden werden, obwohl sie gerade infektiös sind. Und ab morgen und übermorgen, also wenn die Symptome schon eine gewisse kurze Zeit andauern, dann plötzlich werden diese Tests sehr sensitiv. Dann finden die praktisch in jedem Symptomatischen über 90 Prozent auch das Virus, wenn diese Symptome durch dieses Virus hervorgerufen werden. Wenn es also nicht eine andere Erkrankung ist. Natürlich wird jeder Labormediziner, ich übrigens auch, sagen können, es gibt auch Fälle, wo das mal geklappt hat. Also es gibt auch Fälle, die sind mit dem Antigentest gefunden worden. Am Tag danach wurden sie dann symptomatisch. Klar, aber die sind in der Minderheit. Das ist das Problem. Die Vorstellung, die manchmal in der Öffentlichkeit besteht, beispielsweise auch wenn so politisch praktische Maßnahmen formuliert werden, zum Beispiel in Richtung Kontrolle am Eingangsschalter oder so etwas, ist ja eine Vorstellung von 100 Prozent Sensitivität. So nach dem Motto: Wenn ich morgen krank werde und heute habe ich schon das Virus, dann wird mir der Test das sagen. Und wenn mir der Test das nicht sagt, dann kann ich ja beruhigt sein, denn dann habe ich nicht das Virus. Diese Überlegung ist schlichtweg falsch. Also die trifft in der Minderheit der Fälle zu, darum ist er in der Mehrheit der Fälle falsch. SCHNELLTEST DIENEN DEM SCREENING, NICHT DER INDIVIDUELLEN ENTLASTUNG \nJetzt haben wir beim letzten Mal auch schon gesagt, dass der Screening-Effekt, also in Schulen regelmäßig zu testen, um aufzuspüren, ob da Infektionsgeschehen in den Schulen ist, der es davon unberührt, weil man häufiger testet und dann immer früher oder später Infizierte und Infektiöse findet. Kann man denn aber trotzdem noch was ableiten für den Individualbereich in diesem Screening-Effekt, ohne dass ich jetzt mein Verhalten deshalb ändern will und die Maske vom Gesicht reiße. Also am Beispiel einer vier- oder fünfköpfigen Familie, wo die Schulkinder zum Beispiel mindestens zwei oder sogar dreimal in der Woche in der Schule ohnehin getestet werden und die Eltern dann sagen: Ich gehe auch noch ins Schnelltest-Center. Oder wenn ich denn nicht im Homeoffice bleiben kann, ich werde bei der Arbeit noch zweimal pro Woche getestet. Kann man daraus auch ableiten, dass man für diesen kleinen Bereich der Familie auch so einen kleinen Screening-Effekt erreichen kann? Also sagen kann, wenn hier in der Familie früher oder später sich einer infiziert, dann werden wir das irgendwie schon merken.\nJa, sicher. In jeder stabilen Sozialgruppe ist das so, dass wenn man alle paar Tage Antigentests macht. Dann hat das eine starke Indikatorwirkung für die Sozialgruppe, auch fürs Individuum. Man muss sich einfach immer klarmachen, bei dieser Erkrankung kriegen ungefähr 80 Prozent der Erwachsenen Symptome. Wenn wir eine Familie haben, wo mindestens zwei Eltern vorhanden sind, da wird einer von beiden Symptome kriegen, wenn diese Infektion in der Familie ist. Bei den Kindern werden das weniger sein. Man kann sein ganzes Alltagsverhalten ein bisschen darauf einstellen. Als Erwachsener, wenn ich Symptome habe, dann nehme ich mal an, dass ich auch infiziert sein könnte, aus einer Sicherheitsüberlegungen heraus. Und ich weiß, wenn ich mich jetzt sofort teste, dann bringt es das nicht. Wenn ich aber nach Symptombeginn am Morgen zur Testung gehe, dann ist das schon sehr sicher. Dann kann ich schon, wenn ich negativ trotz Symptomen bin, davon ausgehen, dass meine Symptome was anderes sind. Auch da Œ ich kann das nie mit der letzten Sicherheit sagen Œ ist die Sensitivität nicht hundert Prozent. Es gibt auch wie sonst im Leben keine absolute Sicherheit. Die Dinge sind nicht absolut. Es ist auch nicht so, wenn ich infiziert bin oder unbemerkt jemanden in meiner Familie infiziere, dass der dann mit absoluter Sicherheit einen schweren Verlauf kriegt oder ins Krankenhaus muss oder noch was Schlimmeres. Das sind alles Übergangszustände und Grautöne und eben nicht Schwarzweiß-Effekte.\nUnd das ist auch nach wie vor bei der Variante B.1.1.7, die wir jetzt haben, so, dass die zwar übertragbarer ist, dass sich aber als Erfahrungswert auch nicht immer alle in der Familie dann damit infizieren, anders als vorher.",
  "19": "Genau. Es ist schon erstaunlich, dass die Attack-Rate wirklich angestiegen ist. Zum Teil ist sie verdoppelt. Das bedeutet von der Vorstellung, also wir haben in Familien häufig eine Attack-Rate, die liegt im Bereich von 15 bis 20 Prozent. Wie gesagt, das Virus verbreitet sich in Clustern und das ist ein Durchschnitt über alle Familien. Das bedeutet also: Viele Familien haben keine Infizierten. Manche Familien haben viele Infizierte. Hier ist es tatsächlich mit dieser 1.1.7-Variante so: Man kann bei den Attack-Rates fast von einer Verdopplung ausgehen Das bedeutet aber nicht, dass es keine Familie gibt, in der es keine Weiterübertragung gibt. Die gibt es. Das liegt einfach daran, dass die Infektion schon vorbei ist, wenn jemand nach Hause kommt. Der ist dann nicht mehr richtig infiziert, ist aber noch nachweisbar. Aber der kann niemanden mehr infizieren. Solche Konstellation gibt es. Demgegenüber stehen andere Konstellationen. Da kommt jemand nach Hause und eine Woche später ist die gesamte Familie ohne Ausnahme infiziert. Auch das wird immer wieder berichtet. Hier ist die statistische Wiedergabe von Daten manchmal schlecht mit einem Alltagsverständnis in Einklang zu bringen. Darum gibt es manchmal solche Täuschungen, die dann hier und da von den Medien auch noch verschärft werden und dramatisiert werden.\nEine letzte Frage noch zu den Tests. Sie hatten beim letzten Mal auch kurz darüber gesprochen, dass es möglicherweise so sein könnte, dass die Variante auch auf die Sensitivität der Tests Einfluss hat. Also dass zum Beispiel die Viruslast am Anfang so viel schneller ansteigt, dass ich morgens einen Schnelltest mache, der ist noch eindeutig negativ und schon sehr bald wird er positiv. Kann man über diesen Effekt schon was Weiteres sagen? Oder ist das noch im Bereich des Spekulativen?\nDas ist schon sehr spekulativ. An dem Aspekt, wo man sagt, das steigt schnell an. Was man schon sagen kann, ist, dass Personen, die mit B.1.1.7 infiziert sind, deutlich mehr Virus abgeben als Personen, die mit einem anderen Virus infiziert sind. Das wirkt sich auch auf die Nachweissensitivität dieser Tests aus. In dem Sinne, dass die sicherer positiv werden. Das ist eigentlich besser für die Tests. Was noch nicht so ganz klar ist, ist, ob bei dieser Variante der Zeitpunkt des Maximums der Viruslast sich gegenüber dem Zeitpunkt des Symptombeginns verschiebt. Da gibt es die einen und die anderen Meinungen und Datenpakete, die man sich anschauen kann. Das können wir hier nicht komplett ausführen, weil das einfach zu unsicher ist.\nHerr Drosten, ich würde gerne abschließend noch einmal auf das Thema Maßnahmen gucken. Wir haben jetzt das neue bundeseinheitliche Maßnahmenpaket mit dem schönen deutschen Namen —Bundesnotbremseﬁ. Das gilt erst seit ein paar Tagen, deswegen kann man hier noch gar keinen Effekt sehen. Aber wir können uns beispielhaft mal Hamburg angucken, weil die eigentlich diese Bundesnotbremse inhaltlich für das eigene Bundesland vorweggenommen haben in Hamburg. Am Karfreitag, am 2. April, hat man verschärfte Kontaktregeln erlassen, hat den Einzelhandel bis auf die üblichen Ausnahmen wieder zugemacht. Die Schulen sind geschlossen bis auf Wechselunterricht in Grundschulen und Abschlussklassen. Es gibt auch eine Ausgangssperre. Und zwar nach wie vor ab 21 Uhr bis fünf Uhr morgens. Und ungefähr so zehn Tage, 14 Tage später fing die Inzidenz in Hamburg an, kontinuierlich zu sinken. Der 7-Tage-Wert heute (Stand: 27.04.21) liegt bei knapp 105, laut Robert Koch Institut. Halten Sie das für plausibel, dass man da so ein bisschen ablesen kann, was diese Bundesnotbremse bewirkt kann, weil es hier vorweggenommen wurde?NACH WIE VOR: KONTAKTE REDUZIEREN\nJa, das halte ich schon für plausibel. Es ist weiterhin so, dass es einfach darum geht, die Gesamtzahl der Kontakte zu reduzieren. Wir haben da im Moment über all die Verhandlungen mit verschiedenen Interessengruppen gegenüber der Politik in Deutschland eine etwas schief verteilte Situation. Wir wissen alle, das Arbeitsleben ist relativ wenig eingeschränkt. Das Freizeitleben ist stark eingeschränkt. Das ist die Gewichtung, die wir in Deutschland gesamtgesellschaftlich so gewählt oder erreicht haben. Natürlich ist das, was jetzt als Bundesnotbremse bezeichnet wird, dann noch mal eine stärkere Verschärfung in den Bereichen gerade außerhalb dieses Wirtschaftslebens, wenn es eben um Ausgangssperren geht. Da geht es vor allem auf das erwachsene Freizeitleben. Dann eben auch auf die Effekte der Schulschlüsse oder der Reduktion des Schulbetriebs. Das sind so Gebiete, in denen eigentlich schon Reduktionen gemacht worden sind und wo man jetzt noch mal die Reduktionen verstärkt. Man hätte das natürlich auch anders wählen können. Man hätte auch in anderen Gebieten des Erwerbslebens, der Wirtschaft stärkere Reduktion machen können. Andere Länder haben das gemacht. Andere Länder haben wirklich durchgreifende Homeoffice-Pflichten. Nicht nur Möglichkeiten und Diskussionsgrundlagen und Empfehlungen, sondern da muss begründet werden, wenn man nicht im Homeoffice arbeitet. Das hatte natürlich auch Wirkungen. Wenn man solche Maßnahmen gleichmäßig in allen Bereichen verteilt, dann haben Sie auch eine stärkere Gesamtwirkungen, als",
  "20": "wenn man nur an einem Ende ganz stark quetscht und am anderen Ende alles noch so lässt wie vorher. Das ist ganz nüchtern wissenschaftlich betrachtet egal, es kommt auf die Zahl der Gesamtkontakte an. Wenn man die reduziert, geht die Inzidenz runter. Wenn man in Hamburg etwas früher reduziert, geht die Inzidenz in Hamburg etwas früher runter. Das ist alles im Bereich des Erwarteten.\nDas ist ja was, was uns Hoffnung machen kann auf die nächsten Wochen. Allerdings, weil Sie von der gleichmäßigen und ungleichmäßigen Verteilung sprachen, sieht man in Städten wie Hamburg, aber auch in Berlin und Köln eine ganz krasse Ungleichverteilung bei den Inzidenzen, nämlich was die sozioökonomische Seite der Pandemie angeht. Also es gibt Stadtteile, von denen man weiß, da sind deutlich geringere Einkommen. Da sind auch Hochhaussiedlungen, die Leute wohnen dort beengter und haben kein Homeoffice, weil sie nicht im Office arbeiten, weil sie nicht im Büro arbeiten, sondern in Arbeitsverhältnissen, wo man präsent sein muss und dann vielleicht auch dichtgedrängt arbeitet oder zumindest mit nicht so gutem Abstand körperlich arbeitet. Körperlich arbeitet, mehr atmet. Ist das was, was man noch mehr in den Blick nehmen muss? Wenn man sich anguckt, da gibt es Inzidenzen von 400, 500. Und in den Mittelstandsstadtteilen, in den klassischen, eher wieder so zweistellig.\nNa ja, also man kann das mehr in den Blick nehmen. Man kann an diesen Stellen auch Maßnahmen der Kontaktreduktion verhängen. Aber das hätte natürlich Auswirkungen auf bestimmte Wirtschaftszweige. Da geht es um Lieferketten und Produktion und so weiter. Das sind eben Bereiche der Wirtschaft, die man nicht von zu Hause vom Homeoffice machen kann. Da schlägt natürlich auch durch, dass die Personen, die in diesen Wirtschaftszweigen arbeiten, sozial nicht so gut dastehen und natürlich auch in Stadtteilen wohnen, wo vielleicht der Wohnraum günstiger ist und so weiter. Alle diese Dinge bedingen sich natürlich. Die kann man so beschreiben. Sollte man aber nicht als Wissenschaftler tun, sondern vielleicht eher aus anderen Kompartimenten der Gesellschaft. Kann man auch kritisieren und anprangern. Und man kann Änderungen fordern. Aber ich glaube, im Moment ist es vor allem wichtig, dass man sich klarmacht, wie es ist. Also jedenfalls, wenn Sie mich als Wissenschaftler fragen. Ich kann Ihnen sagen, wie es ist. Es gibt da die ganz klaren, direkten Zusammenhänge. Es gibt eine gewisse Unterschiedlichkeit in den Maßnahmen in Deutschland versus andere Länder. Selbst Nachbarländern, wo man stärkere Einschnitte in die Wirtschaft hat, wo auch die Wirtschaft anders strukturiert ist, weniger produzierend strukturiert ist, gerade da gibt es Unterschiedlichkeiten. Aber wir müssen die Situation in Deutschland betrachten. Ich glaube, bei allem, was wir da betrachten, müssen wir uns auch klarmachen, es geht hier nicht um etwas, das für immer so bleiben wird. Sondern es geht darum, jetzt diese letzte Kraft, die noch deutlich vorhanden ist, diese dritte Welle zu brechen. Und das dann noch ein paar Wochen bis Monate, bis nach dem Sommer durchzuhalten. Es ist natürlich auch zu erwarten, dass der Effekt der Impfungen  der wird es eben sein, der uns da dann helfen wird Œ gerade dort ankommt, worüber wir gerade geredet haben. Sozial benachteiligte Gebiete und Gruppen, dass dort die Impfung wirklich verfügbar ist. Ich glaube das, was jetzt auch als Kurs eingeschlagen wird, also vermehrtes Impfen über die Hausarztpraxen, die dort auch viel in den Sozialstrukturen bekannt sind und verbandelt sind, aber auch Impfungen durch Betriebsärzte, ich glaube, das ist eigentlich der Weg, wie man da einen besseren Effekt erzielen kann. Und dieser Weg wird ja jetzt auch eingeschlagen. Insofern denke ich, man kommt an der Stelle auch weiter.",
  "21": "GLOSSAR \n: ndr.de/coronaglossar WEITERE INFORMATIONEN ndr.de/coronaupdateQUELLEN\nhttps://poseidon01.ssrn.com/delivery.php?ID=653004094099107079071029005009071095017017[–]8112022087118028072121124121084080064123&EXT=pdf&INDEX=TRUE\nhttps://www.biorxiv.org/content/10.1101/2021.04.23.441101v1\n: a longitudinal, populationlevel, cross-sectional study (Seroprävalenz und Dauer der Antikörperantwort bei Infizierten aus Wuhan)https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)00238-5/fulltext\n(Daten aus den USA zur Impfung von Schwangeren)https://www.nejm.org/doi/full/10.1056/NEJ-Moa2104983\n (Multinationale Kohortenstudie zu Covid-19 und Schwangeren)https://jamanetwork.com/journals/jamapediatrics/fullarticle/2779182\nherd? (Kommentar zu Kinderimpfung)https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(21)00212-7/fulltextPODCAST-TIPPSCorona und seine Folgen Œ Pandemiemüdigkeit, Frustration oder auch psychische Belastungen Œ darüber reden Experten in dem Wissenschafts-Podcast —Synapsenﬁ. Neu-Delhi ist abgeriegelt Œ totale Ausgangssperre, jeder Dritte, der auf Corona getestet wurde ist positiv. Und jetzt geht der Stadt die Luft aus, schreiben viele indische Medien. In der Tat fehlt es an allen Ecken an medizinischem Sauerstoff. Unsere beiden Auslandskorrespondenten sitzen im Lockdown fest Œ hören Sie dazu ihren Podcast —Die Korrespondenten in Neu-Delhiﬁ."
}