{
  "1": "Der Blick auf die Zahlen ist in dieser Woche ein bisschen anders als zuletzt, denn der Trend geht offenbar tatsächlich herunter. Es gibt Modellierer, die sich mittlerweile ziemlich optimistisch äußern. Vorausgesetzt, das Impftempo in Deutschland bleibt gut. Es sind gerade die, die noch vor wenigen Wochen vor einer gefährlichen Dynamik im Frühjahr gewarnt hatten. Der Epidemiologe und SPD-Politiker Karl Lauterbach sagt zum Beispiel, der Sommer wird gut. Teilen Sie diesen Optimismus?\nIch denke, wir sind auf dem richtigen Weg. Wir haben jetzt in Deutschland bis zu einer Million Impfungen pro Tag. Das ist eine sehr gute Geschwindigkeit. Wenn wir das halten können und es keine Lieferengpässe gibt oder Ausfälle von Impfungen, wenn viele Leute weiter mitmachen und wenn weiterhin viel getestet und viel geimpft wird, dann glaube ich, dass das realistisch ist. Es ist nur, wie so vieles bei Modellierungen, störanfällig. OPTIMISMUSEs können immer wieder Ereignisse dazwischenkommen, die diesen Trend verändern, in die eine oder in die andere Richtung. Ich selber bin aber auch optimistisch. Unter der Voraussetzung, dass wir es schaffen, weiter schnell und gezielt zu impfen. Dann haben vielleicht in vier Wochen schon die Hälfte der Erwachsenen die erste Dosis und dann wird sich die Situation weiter entspannen. Und natürlich hilft auch der Sommer, dass vieles wieder draußen stattfinden und nach draußen verlagert wird.\nStöranfällig in die eine oder andere Richtung ist ein gutes Stichwort. Es gibt immer mal wieder Diskussionen um diese Modellierungen, um Szenarien mit hohen Inzidenzen, die zuletzt im Raum standen. Da sagen jetzt manche wieder: Die Modellierer lagen total daneben. Modellierungen sind mögliche Szenarien und keine definitiven Vorhersagen, weil sie davon abhängen, welche Parameter angelegt werden und von welchen Grundannahmen man ausgeht. Und wenn sich Dinge ändern, dann ändern sich manchmal eben auch diese Szenarien im Abgleich mit der Realität ganz maßgeblich. Kann man sagen, was den Unterschied ausgemacht hat, was also so viel besser gelaufen ist als befürchte. Zumindest Stand jetzt. Ist es das Impftempo?\nIch denke, ja. Ich weiß es nicht genau. Da müsste man die Modellierer fragen, mit welchen Bedingungen die gerechnet haben. Aber ich denke schon, dass das Impftempo eine entscheidende Rolle spielt. Ich kann mich noch erinnern, dass vor ein paar Wochen noch von einigen gesagt wurde, wir würden frühestens Ende des Sommers 50 Prozent Geimpfte haben. Und jetzt sind wir doch deutlich schneller gewesen. Deswegen spielt das sicherlich eine große Rolle. MEHRERE FAKTORENUnd vielleicht auch das Verhalten. Es ist immer multifaktoriell. Im Moment liest man: Ja, das liegt alles nur an dem oder dem einen Aspekt. Zum Beispiel, dass jetzt endlich der Frühling kommt oder der Sommer. Natürlich spielt das alles eine gewisse Rolle. Aber nicht ein einziger Faktor spielt die alleinige Rolle. Das ist immer ein Zusammenspiel. Ich denke, dass viele Menschen, wenn sie die Warnungen der Intensivmediziner gehört haben, vielleicht ihr Verhalten noch mal angepasst haben. Deswegen denke ich, dass die Impfungen eine Rolle spielen, aber sicherlich auch andere Aspekte.\nDer Ruf nach Lockerungen wird aber auch schon wieder laut, weil die Tendenz ganz gut aussieht. Wir haben genug Möglichkeiten, es mit der Entwicklung in anderen Ländern abzugleichen. Auch wenn sie uns vielleicht manchmal ermüdet, stellten wir uns einmal mehr die Frage: Ist die Lockerungsforderung zu früh?\nIch denke, das muss man differenziert betrachten. Da wollten wir ja auch später noch drauf eingehen. Generell kann man sagen, dass man unterscheiden muss, ob jemand vollständig geimpft ist. Einmal, wenn er einen Impfschutz haben sollte, und wenn er dann mit einem ebenfalls zweimal Geimpften zusammentrifft. Und dann, ob er sich in einer Gruppe bewegt, wo",
  "2": "viele ungeimpft sind. Das muss man klar unterscheiden. Wenn Sie zum Beispiel ein Treffen haben von drei Leuten, die alle zweimal geimpft sind und den Abstand eingehalten haben, also zwei Wochen nach der zweiten Impfung. Dann müssten sie, damit es bei diesen Leuten zur Übertragung kommt, ein doppeltes Impfversagen haben. MÖGLICH, ABER SELTENDas heißt, der eine Geimpfte müsste trotz seiner Impfung infiziert werden, und der zweite Geimpfte müsste sich trotz seiner Impfung dann auch noch infizieren. Das ist theoretisch möglich, aber so selten, dass man sicherlich sagen kann: Hier kann es zu einer Lockerung kommen. Anders sieht es aus, wenn man in Bereiche geht, wo viele noch nicht geimpft sind. Das betrifft nur wenige Prozent, die vollständig geimpft sind. Da muss man vorsichtig sein und auch als Geimpfter Rücksicht auf die nehmen, die nicht geimpft sind. Genauso sehe ich das auch in sensiblen Bereichen wie im Krankenhaus. Selbst wenn man da als Krankenschwester oder als Arzt geimpft ist, ich kann mir nicht vorstellen, dass sich das im Moment wirklich schnell ändern wird und dass dort wieder keine Maske getragen wird. Das wird noch eine ganze Weile so weitergehen, für den Patientenschutz, aber auch zum Schutz der Kollegen. Weil da auch Personalausfälle schwer zu verkraften sind und weil man kein Risiko eingehen will. Man weiß auch nicht, wie gut der Impfschutz bei bestimmten immunsupprimierten Patienten ist. Man muss das genau betrachten und dann abwägen, welche Einschränkungen man lockern kann und welche man lieber noch aufrechterhält.\nIm Mai stehen auch viele Zweitimpfungen an. Da sagen manche Ärzte: Das wird sich auf das Gesamttempo auswirken, weil die Liefermengen für beides in hohem Maße vielleicht nicht mehr ausreichen. Wir sind jetzt bei bald 30 Prozent Erstimpfungen, bei der zweiten  Dosis aber noch im einstelligen Bereich. Ich glaube, acht Prozent war die Zahl der mit zwei Dosen Geimpften. An welcher Stelle das einen Unterschied macht, darauf wollen wir gleich noch mal kommen. Ich würde gern bei Alltagsbeobachtungen anfangen, die viele,  weil jetzt viele geimpft werden, möglicherweise machen. Da haben uns Leute geschrieben, die sagen: Wir haben den Eindruck gewonnen, dass eine Impfung gegen das Coronavirus zu deutlich stärkeren Impfreaktionen führt, als sie das von anderen Impfstoffen  kennen. Ist das Verfügbarkeitsheuristik, also ein bloßes Wahrnehmungsphänomen, weil man vielleicht selbst eine starke Impfreaktion hatte und andere Fälle kennt? Oder können Sie das aus der Studienlage und ihrem Wissensstand bestätigen, Frau Ciesek?\nEine interessante Frage. Erst mal möchte ich noch auf diese Impfreaktionen zurückgehen. Das ist ein normaler Ausdruck der Auseinandersetzung des Immunsystems mit dem Erreger oder einem Bestandteil des Erregers. Typische Impfreaktionen sind Rötungen, Schwellungen an der Einstichstelle oder Schmerzen im Muskel. Das man danach zum Beispiel schläft, dass man sich müde und abgeschlagen fühlt oder Fieber entwickelt. In der Regel dauern diese Impfreaktionen ein bis drei Tage. Das ist auch keinen Grund, beunruhigt zu sein. Wenn es länger dauert oder wenn die im Verlauf zunehmend sind, sollte man den Arzt informieren. Viele reden von Nebenwirkungen bei Impfungen. Das ist der falsche Begriff, denn es handelt sich hier eher um die Wirkung der Impfung. Das Immunsystem tut das, was es tun soll. Es erkennt dieses fremde Pathogen oder diesen Impfstoff als fremd und wird aktiviert. Was man sagen kann: Die bisherigen Corona-Impfstoffe sind keine Lebendimpfstoffe im klassischen Sinne und deswegen so ähnlich wie die Influenza-Impfstoffe. Also gegen Grippe für Erwachsene Œ aber halt mit dem neuen Prinzip. Wenn man sich die mRNA-Impfstoffe genauer anschaut, dann sind die sehr wirksam, sehr potent, und lösen eine sehr starke Immunantwort aus. Das sehen wir auch an den hohen Zahlen der Wirksamkeit. Und sie sind natürlich dadurch deutlich reaktogen. Das heißt, die vorübergehenden Nebenwirkungen in Form von Schmerzen an der Einstichstelle oder Kopfschmerzen oder Muskelschmerzen, sind wirklich stärker als nach einer klassischen Grippeimpfung. VERGLEICH INFLUENZA-IMPFUNGBei Grippe-Impfstoffen, das sind ja Totimpfstoffe, haben wir eine Wirksamkeit von 60 Prozent oder deutlich niedriger. Oft deutlich niedriger. Und bei ihnen haben wir nach alten Studien von 1990 ungefähr fünf Prozent Fieber. Und bei den mRNA-Impfstoffen haben wir ungefähr elf Prozent Fieber bei der ersten Impfung oder um die sieben bis zehn Prozent. Und nach der zweiten Impfung 25 Prozent. Sodass man sagen kann: Das ist insgesamt ein bisschen häufiger als bei der Grippe-Impfung. Aber das ist nicht eine klassische Nebenwirkung, sondern das ist auch damit verbunden,  dass dieser Impfstoff eine starke Immunreaktion auslöst, die wir auch haben wollen. Und die führt dazu, dass diese Impfstoffe so erfolgreich sind.\nDas heißt, da gibt es einen Zusammenhang zwischen der Heftigkeit der Impfreaktion und der Immunantwort. Aber umgekehrt gefragt: Wenn mich diese Impfung nicht so doll zusammenfaltet wie andere, dann bin ich trotzdem nicht schlechter geschützt, oder?",
  "3": "Das ist auch eine häufige Frage, die ich kriege: Ich habe keine Nebenwirkungen nach der Impfung oder nichts gemerkt Œ hat das dann überhaupt funktioniert? Man muss sagen, dass das viele im Moment als Thema haben und die Beschwerden nach der Impfung viel Aufmerksamkeit bekommen. Wenn man sich die Daten aus den Studien anschaut oder aus der Warenwelt, dann haben viele Menschen nur diese Beschwerden im Arm, an der Einstichstelle. In der Pfizer-Studie gaben zum Beispiel 25 Prozent an, gar keine Beschwerden zu haben, das ist jeder Vierte. Und in der Moderna- Zulassungsstudie hatten 82 Prozent nach der zweiten Impfung die Beschwerden, was andersrum wieder heißt, dass 20 Prozent keine Beschwerden hatten, also jeder Fünfte keine angegeben hat. Wenn man überlegt, dass 20 bis 25 Prozent keine Beschwerden haben, aber die Effektivität der Impfstoffe bei ungefähr 95 Prozent liegt, dann sieht man, dass auch die einen Schutz aufgebaut haben, die keine Beschwerden haben. Das kann man sehr gut in den Studien sehen. DAS WARUM IST UNKLARWir wissen, dass manche Beschwerden haben, andere  nicht. Wir wissen nicht genau, warum. Generell kann man sagen, dass Jüngere mehr Beschwerden und eine stärkere Immunantworten haben als Ältere. Und Frauen mehr als Männer. Darüber sprachen wir schon mal in einem anderen Podcast. Aber dazu muss man auch  sagen, dass alte Menschen auch eine gute Antikörperbildung mit den mRNA- Impfstoffen haben, oder auch mit anderen Impfstoffen gegen Covid. Das sehen wir auch sehr schön an den zurückgehenden Zahlen in dieser Altersgruppe. Also das dort eine starke Immunantwort induziert wird, auch wenn die keine Nebenwirkung haben. Man kann zusammenfassen: Wer keine Nebenwirkungen hat, der soll froh sein und sich keine Sorgen machen. Und wer welche hat, der soll sich einfach sagen: Das ist nach zwei, drei Tagen vorbei. Aber dafür habe ich danach einen relativ hohen Schutz oder Sicherheit, dass ich nicht schwer an Covid erkranke oder  versterbe. Da ist der Nutzen ganz klar, dass zwei bis drei Tage grippeähnliche Symptome leichter zu ertragen sind.\nEs ist für die gute Sache. Man hat auch versucht sich systematisch anzugucken, wie solche Impfreaktionen  ausfallen. Am King‚s College in London hat man Eigen beobachtungen ausgewertet, die in einer App eingegeben wurden. Passt das zahlenmäßig zu dem, was in den Zulassungsstudien in den Phase-3-Studien beobachtet wurde?\nEs gibt verschiedene Länder, die App-basiert oder  Handy-basiert Nebenwirkungen erfassen lassen. Ich habe mir das mal anguckt –\nImpfreaktionen in dem Fall.\nEntschuldigung, genau. Das PEI hat die SafeVac-App für Deutschland. In den USA gibt es die v-safe von der CDC. Ich habe mir auch mal die Daten aus den USA angeschaut, weil die schon so viele Daten haben. Die hatten das Ende Januar mal ausgewertet und haben bei Biontech zwölf Millionen geimpft und mit Moderna zehn Millionen. Davon haben jeweils eine Million diese App benutzt und Nebenwirkungen ausgefüllt von Tag null bis sieben. AM HÄUFIGSTEN IST MÜDIGKEITUnd da sieht man grob, dass es nach der zweiten Impfung mehr Nebenwirkungen sind. Die häufigsten Nebenwirkungen sind mit insgesamt ungefähr 70 Prozent Schmerzen, gefolgt von Müdigkeit, Kopfschmerzen haben um die 30 Prozent. Muskelschmerzen sind um die 20 Prozent und Fieber bei allen Impfungen um die elf Prozent. Was die auch gesehen haben, ist, dass das bei Frauen häufiger auftritt und das zum Beispiel schwere Fälle von allergischen Reaktionen in den USA fast nur bei Frauen beobachtet wurden. Das ist interessanterweise auch bei anderen Impfstoffen so. Wir wissen zum Beispiel aus anderen Studien, dass Frauen und Mädchen zum Teil doppelt so viel Antikörper nach einer Influenza-Impfung oder auch nach Masern-Mumps-Röteln-Impfungen bilden. Und es gibt auch eine interessante Studie zu den allergischen Reaktionen in der Vor-Covid-Zeit. Die ist von 2019. Da hat man gesehen, dass 80 Prozent der schweren allergischen Reaktionen bei Frauen auftreten und das Frauen auf jeden Fall überrepräsentiert sind. Am häufigsten war das in der Studie damals nach einer Grippeimpfung. FRAUEN HABEN STÄRKERE  IMMUNANTWORTWir hatten schon darüber gesprochen, woran das liegt. Zum einen an den Hormonen, dass die das Immunsystem stimulieren können und zum anderen an der Vererbung von Immunsystem-relevanten Genen über das X-Chromosom. Wovon Frauen halt einfach zwei und deshalb mehr haben. Und das, was Sie gerade  sagten, ist ja eine Studie, die auch im Lancet Infectious  Disease publiziert wurde. Da wurde das in Großbritannien untersucht. Auch hier waren die Reaktionen ähnlich wie in den USA. Man sah halt, dass häufiger  Reaktionen bei Patienten auftraten, sowohl systemisch  als auch lokal, die bereits eine Covid-Infektion hatten. Insgesamt waren die Reaktionen in dieser Studie etwas seltener als in der Phase-3-Studie. Hier war das mittlere Alter um die 50 Jahre. Das kann manchmal auch Unterschiede erklären, wenn die Altersverteilung",
  "4": "anders ist, weil Jüngere häufiger Nebenwirkungen haben. Insgesamt ist keine riesige Abweichung zu den Zulassungsstudien zu sehen.\nSie haben schon gesagt, dass Impfreaktionen normaler weise zwei, drei Tage nach der Impfung anhalten. Wenn es länger anhält, sollte man mit dem Arzt sprechen, woran das liegen könnte. Es gibt aber auch verzögerte Impfreaktionen. Sie haben selber Fallberichte gesammelt, nachdem bei Ihnen im Uniklinikum geimpft wurde.\nJa, das ist richtig. Wenn sie impfen, dann erwarten Sie die ersten ein bis drei Tage Impfreaktionen. Das ist, glaube ich, vollkommen normal. Wenn das aber alles abgeklungen ist und auf einmal, nach über einer Woche, kommt es zu lokalen Beschwerden, dann ist das nicht ganz so typisch. Beziehungsweise wundert man sich, und das haben wir beobachtet. Und das hatten wir auch schon in einem anderen Podcast besprochen, da ist schon mal eine Fallserie im New England Journal of Medicine veröffentlicht worden. Und zwar nach der Impfung mit Moderna. Wir haben halt in unserer Uniklinik das gleiche beobachtet, nach beiden mRNA- Impfstoffen, nicht nur nach Moderna, sondern auch nach Biontech-Pfizer. Das Ungewöhnliche ist, dass es ein beschwerdefreies Intervall gibt und dann erst die Beschwerden nach einer Woche auftreten. KÜHLEN HILFTIm Ärzteblatt hatte der Dermatologe freundlicherweise gesagt, wie man das behandeln kann. Das ist halt relativ ungefährlich, weil es nicht systemisch ist. Man kann das einfach kühlen, mit Cremes oder man kann es auch mit topischen Steroiden behandeln oder auch mal mit einem Antiallergikum. Ich habe nach  diesem Fallbericht viele Fragen bekommen und viele Kommentare. Mehr Leute haben sich gemeldet, dass ihnen das auch passiert ist oder bei ihnen auch aufgetreten ist. Das wird unterschätzt. Das gibt es wahrscheinlich viel häufiger. Dann stellt sich immer die Frage, wenn das zum Beispiel der rechte Arm war, ob man die zweite Impfung in den linken Arm gibt oder in den gleichen Arm. Diese Frage habe ich häufig bekommen. Da kann man noch einmal in der New-England-Journal- Studie gucken. Das waren zwölf Patienten, und davon haben neun die Impfung in den anderen Arm bekommen und drei in den gleichen. Daran sieht man, dass wahrscheinlich bevorzugt der contralaterale, der andere Arm, genommen wird. Aber dafür gibt es keine harten Daten. Und dazu muss man sagen: Manchmal kann man nicht den anderen Arm nehmen. Viele Ärzte, die impfen, kennen das. Es gibt gerade bei Frauen ein Lymphödem, also ein Mammakarzinom, also Brustkrebs hatten und bestrahlt wurden. Da kann man dann nicht diesen Arm zum Impfen nehmen. Das sagen die Frauen auch oft, dass da nicht der Impfstoff reingegeben werden soll. ALTERNATIVE: OBERSCHENKELDann würde ich die gleiche Seite nehmen. Aber da gibt es aus den USA auch Empfehlungen, die fand ich ganz interessant. Und zwar sagen die: Wenn man ein Lymphödem beidseits hat, etwa durch ein beidseitiges Mammakarzinom, dann könnte man auch den Impfstoff in den Oberschenkel geben. Das wird ja oft bei kleinen Kindern gemacht. Da haben wir auch einen großen Muskel. Das ist auch möglich. Es ist natürlich nicht der Standard, aber bei besonderen Fällen geht das schon. Was ich auch interessant fand, das war in den USA ein Thema: Wenn man als Frau eine geplante Vorsorge-Mammographie hat, sollte man zwischen Impfung und Mammografie möglichst einen Monat Abstand lassen. Man weiß, dass nach der Impfung oft eine Lymphknoten-Vergrößerung in der Achsel auftreten kann. Das könnte die Mammografie verfälschen und fälschlicherweise dazu führen, dass vielleicht ein Verdacht geäußert wird, der gar nicht da ist. Das habe ich in Deutschland noch nie gehört. Ein sehr wertvoller Tipp, dass man, wenn man eine Mammografie plant, einfach einen Monat Abstand hält. Wenn man den nicht halten kann, dass man dann vielleicht auch in den Oberschenkel impft, um die Diagnostik von Brustkrebs bei Frauen nicht zu verfälschen.\nDas heißt, bei dieser verzögerten Reaktion sprechen wir hauptsächlich davon, dass der Arm schmerzt oder dick wird, also lokale Reaktionen. Oder gibt es auch systematische verzögerte Reaktionen, also ein klassisches Krankheitsgefühl, Abgeschlagenheit, Fieber, Gliederschmerzen, die später auftreten?\nDieser Covid-Arm, wie der in den USA genannt wird. Was wir beobachtet haben, ist das ganz klassisch eine nicht systemische, lokale Reaktion am Oberarm gewesen, an dem geimpft wurde. Das hat man Schwellungen, Brennen, Jucken, das ist unangenehm. Wenn es zu einer Reaktion kommt, die systemisch ist, also zum Beispiel Ausschlag an den Füßen entsteht oder andere schwerwiegende Beschwerden: Das würde ich mit dem Arzt besprechen und dem PEI melden. Das ist damit aber nicht gemeint. Was wir beobachtet haben und auch im New England Journal of Medicine Paper beschrieben ist, sind wirklich lokale Reaktionen. Das muss man auch unterscheiden. Das ist die Erfahrung des PEI als auch die in dem Artikel des New England Journal of Medicine beschriebene als auch unsere, dass man die zweite Impfung bei diesen Personen durchführen kann. Wenn das eine systemische Reak tion ist, ist das völlig anders zu bewerten. Da ist man viel zurückhaltender und vorsichtiger und dann muss man das unbedingt besprechen, ob man die zweite Impfung macht.",
  "5": "Dieser Covid-Arm, man müsste strenggenommen sagen: Covid-Impfungs-Arm: Wie spät nach der Impfung kann der auftreten?\nBei uns war es so, dass der ungefähr eine Woche nach der ersten Impfung auftrat, bis zu neun Tagen ungefähr, es war ungefähr eine Woche. Und dann, nach der zweiten Impfung, war es variabel.COVID-ARMEinige hatten nach der zweiten Impfung keine Probleme. Und die anderen haben das gleiche wiederbekommen, dann aber innerhalb von 24 bis 48 Stunden. Das ging dann bei der zweiten Impfung deutlich schneller. Das wurde ja auch in dem New England Journal of Medicine Paper biopsiert. Da hat man vor allem T-Zellen gesehen. Das ist wahrscheinlich eine verzögerte T-Zell-Aktivierung.\nUnd es sind da vor allem auch Frauen, die das betrifft?\nGenau, das waren fast alles Frauen, bei uns waren es alles Frauen. In dem Paper war auf jeden Fall der  Frauenanteil deutlich häufiger als bei Männern.\nIm Sicherheitsbericht des Paul-Ehrlich-Instituts geht es auch mehr um Verdachtsfälle bei Frauen. Dreiviertel von ungewöhnlichen Nebenwirkungen sind bei Frauen dokumentiert worden. Es gab hier zwischenzeitlich aber auch Schlagzeilen um eine möglicherweise, mit großer Vorsicht muss man das noch sagen, ungewöhnliche Nebenwirkung oder in zeitlichem Zusammenhang zur Impfung beobachtete Erscheinung, die eher bei jüngeren Männern beobachtet wurde: Myokarditis, also Herzmuskelentzündungen. Das hat man in Israel gesehen, und es sind auch einzelne Fälle in Deutschland aufgetaucht. Die Europäische Arzneimittel-Agentur prüft das. Aber ich habe gelesen, dass die CDC aus den USA zum Beispiel sagt: Wir haben keinen Zusammenhang mit der Impfung feststellen können. Wie würden Sie das einordnen? Was weiß  man da?\nDas ist eine interessante Frage. Und zwar wurde in Israel eigentlich nur Biontech verimpft. Bisher ist der Stand, dass noch keine sicheren Rückschlüsse möglich sind. Zum einen zur Häufigkeit dieser Myokarditis, zum anderen auch zum kausalen Zusammenhang. Es war in Israel so, dass über fünf Millionen Impfungen durchgeführt worden, also genau 5,3. Darunter gab es dann 62 Fälle von dieser Myokarditis. Diese Myokarditis trat vor allen Dingen nach der zweiten Dosis auf. Vor allem bei Menschen unter 30 Jahren. Und es gab leider auch zwei Todesfälle, nämlich eine junge Frau, 22 Jahre, und ein junger Mann, 25 Jahre, die wohl vorher gesund waren. ZUSAMMENHANG IMPFUNG UND  MYOKARDITIS?Die Firma Pfizer hat sich auch dazu geäußert und gesagt, dass sie selbst keine erhöhte Rate von Myokarditis-Fällen verglichen mit der Allgemeinbevölkerung beobachtet haben. Wenn man sich dann aber bei der CDC den Adverse Event Reporting System anschaut: Da sind auch 62 Fälle von Myokarditis beschrieben. Die Mehrzahl davon bei Personen zwischen 17 und 44, also auch bei jungen Fällen. 23 dieser Fälle waren auch nach Biontech-Pfizer-Impfungen. Deswegen ist das im Moment noch nicht klar. Vielleicht kann man mal kurz erzählen was ist eigentlich eine Myokarditis? Das ist eine Herzmuskelentzündung, die durch verschiedene Viren ausgelöst werden kann. Aber auch durch andere Faktoren, durch Medikamente zum Beispiel und durch bestimmte Erkrankungen. Wir unterscheiden deshalb auch infektiöse, die vor allen Dingen viral bedingt sind, Entzündungen des Herzmuskels von nicht-infektiösen. Die können sowohl akut als auch chronisch verlaufen. Typisch für den Arzt ist, wenn ein Patient kommt und sagt: Seitdem ich die Grippe vor x Wochen hatte, fühle ich mich immer schlapp und bin überhaupt nicht mehr richtig belastbar. Da muss man als Arzt immer dran denken, dass hier gerade bei jungen Menschen eine Myokarditis vorliegen könnte. MECHANISMUS UNBEKANNTInsgesamt ist die Ursache, der Mechanismus nicht ganz klar. Wahrscheinlich wandern Immunzellen in den Herzmuskel ein, also ein indirekter Effekt. Die führen dann zu einem Schaden des Muskels oder zur Auflösung von Muskelzellen. Das wiederum kann dazu führen, dass das Reizleitungssystem des Herzens gestört wird, also es kann zu Herzrhythmusstörungen führen oder aber auch zu einer Herzschwäche. Wenn man sich die Symptome anguckt, dann ist, wie gesagt, diese Schwäche typisch. Aber es ist ein sehr buntes Bild. Also es gibt Personen, die sind beschwerdefrei, und das heilt auch wieder ab. Und es gibt unspezifische Symptome wie Abgeschlagenheit, Schwindel, Schwäche oder auch mal Brustschmerzen. Aber es gibt auch ganz fulminante Verläufe mit einer akuten Herzschwäche, Herzinsuffizienz, Rhythmusstörungen. Daran kann man dann auch versterben. \nWie kann man das feststellen, diagnostizieren?",
  "6": "Der Arzt macht ein EKG, da sieht man typische Veränderungen. Man kann Blut abnehmen und die Herzenzyme bestimmen. Die sind dann erhöht. Standard ist auch ein Kardio-MRT, also ein Kernspin des Herzens. Manchmal macht man auch eine Biopsie aus dem Myokard. Der Pathologe schaut dann, ob es typische Veränderung gibt. Man muss sagen: Therapeutisch ist das schwer zu behandeln. Es ist oft eine symptomatische Behandlung. Das heißt: körperliche Schonung und Überwachung im Krankenhaus, um möglichst früh zu erkennen, wenn es zu Rhythmusstörungen oder zu einer Herzschwäche kommt. Das liegt natürlich auch ein bisschen an der Genese. Wenn die Genese eine bakterielle Erkrankung ist, kann man die mit Antibiotika behandeln. Das ist bei Viruserkrankungen deutlich schwieriger. Jetzt wird es schwierig, denn jetzt wird das Dilemma klar, warum das für die Behörden nicht so einfach zu bewerten ist. Das liegt daran, dass wir die normale Inzidenz in der Normalbevölkerung gar nicht so genau kennen. HOHE DUNKELZIFFERAlso wir denken, dass es bei der Myokarditis eine hohe Dunkelziffer gibt. Man vermutet, dass bei Männern ungefähr sechs von 100.000 pro Jahr eine Myokarditis entwickeln. Bei Frauen sind es vier pro 100.000 pro Jahr. Das ist gar nicht so selten, wenn man es über das Jahr hochrechnet. Man schätzt sogar, dass ein bis fünf Prozent aller Virusinfektion eine Herzbeteiligung haben können. Vor allen Dingen sind das Enteroviren, also Coxsackie zum Beispiel. Wenn man sich Autopsien von plötzlich verstorbenen jungen Menschen anschaut, findet man sogar bei ungefähr zehn Prozent eine Myokarditis. Das ist wahrscheinlich die Ursache. Man unterschätzt die Inzidenz wahrscheinlich. So richtig harte Zahlen haben wir da nicht. Das macht es auch schwierig, das zu beurteilen. Trotzdem ist es nicht auszuschließen, dass es einen Anstieg in der Inzidenz bei jungen Männern gibt. Man muss auch bedenken, dass die Erkrankung Covid-19 ebenfalls zu einer Myokarditis führen kann. Beide Erkrankungen scheint das Spike-Protein, was ja auch bei der Impfung induziert wird, für diesen Herzschaden verantwortlich zu sein. Man muss einfach den Endbericht abwarten, dass man genau untersucht, ob es einen Zusammenhang gibt. Es ist aber nicht ausgeschlossen, ich halte das für möglich. KEINEN LEISTUNGSSPORT BETREIBENUnd was ich raten würde, was ich generell auch rate, zum Beispiel auch nach Lebendimpfungen: Wenn man die Impfung bekommt und sich noch nicht gut fühlt Œ  das gilt auch für Leute, die Covid hatten Œ und noch schlapp sind: Dann sollte man keinen Leistungssport oder Volle-Belastung-Sport treiben, sondern einen Gang zurückschalten, bis man wieder fit ist. Das gilt für alle, auch Lebendimpfungen, gerade nach Gelbfieber oder so. Ich sage den Leuten immer, die sollen einfach mal eine Woche keinen Leistungssport bis zur Belastungsgrenze machen und lieber warten, bis sie wieder fit sind. Mehr kann man da im Moment gar nichts zu sagen.\nWir haben das Impftempo schon angesprochen, mehrmals. Das bezieht sich in Deutschland vor allem auf  die erste Impfung. Ein Problem gibt es in mehreren  Ländern immer mal wieder, dass Erstgeimpfte nicht wieder auftauchen. Deswegen ist es ein guter Zeitpunkt, darüber zu sprechen, warum diese zweite Dosis  so wichtig ist und was passieren kann, wenn sie versäumt wird. \nIch fand das interessant. Die Amerikaner sind ja ein bisschen weiter als wir, damit haben sie sich schon beschäftigt. Sie haben Daten von der CDC ausgewertet und gesehen, dass am Anfang nur drei Prozent der Menschen, die die erste Impfung bekommen haben, überfällig waren, also die zweite Impfung nicht zeitgerecht bekommen haben. Man hat gesehen, dass das vor allen Dingen ältere Erwachsene sind sowie Menschen aus Alaska, also, wo es nicht so einfach ist, die zu erreichen, rein logistisch. Und dass das aber angestiegen ist und im Verlaufe eher acht Prozent waren. VERSÄUMTE ZWEITIMPFUNGDas ist eine große Sorge, die man hat, dass viele zur zweiten Impfung nicht mehr erschienen. Die sehen drei Gründe, die auch auf Deutschland zutreffen. Der eine Grund, warum Leute nicht zur zweiten Impfung kommen, ist, dass man nach der ersten Impfung diese Symptome hatte: Beschwerden, grippeähnliche Symptome. Dass man nicht noch mal Lust darauf hat, grippeähnliche Symptome zu bekommen. Der zweite Grund ist, dass es eine Menge Fehlinformationen gibt, die bei einigen Menschen zu Zweifeln an der Wirksamkeit oder auch an der Notwendigkeit der Impfung führen. Der dritte Grund ist die Logistik: Es sind  Menschen, für die das nicht so einfach ist, die zweite Impfung zu bekommen, weil sie vielleicht abgeschieden  wohnen, nicht so mobil sind. Da muss einfach viel getan werden. Da können wir uns diese Erfahrung, die die USA machen, auch als Beispiel nehmen. Und was die CDC sagt: Es ist wichtig, dass man den Zugang zur zweiten Dosis erleichtert und die Menschen in dem Moment, wo sie das erste Mal geimpft werden, noch einmal aufklärt über die Wichtigkeit. Da gab es im New  England Journal of Medicine eine interessante Umfrage  unter ungefähr 1000 Amerikanern. Also eine sehr kleine Umfrage, aber doch repräsentativ als nationale Stichprobe.",
  "7": "WISSENSTEST IMPFUNGDie haben gefragt, was die Leute über das Impfen wissen. Das fand ich interessant. Die erste Frage war, wann man nach der Impfung geschützt ist. Einige haben gedacht, dass sie nach der ersten Impfung geschützt sind. Nach der zweiten Dosis, ein bis zwei Wochen später, sagt ungefähr 30 Prozent. Und genauso viele, also über 30 Prozent, wussten es gar nicht. Es wurde auch gefragt: Sind die Maßnahmen noch erforderlich? Das war interessant, über 40 Prozent wussten nicht, dass sie nach der Impfung noch Masken tragen und Abstand halten müssen. Das zeigt deutlich, dass man die Leute in dem Moment, wo sie die erste Impfung bekommen, noch mal aufklärt, dass nicht sofort ein Schutz besteht, dass man die zweite Impfung bekommen muss oder sollte, um vollen Impfschutz zu haben und auch um einen längeren Impfschutz zu haben. Und dass man doch das Verhalten noch anpassen muss, wie wir ganz am Anfang gesagt haben. Dass, wenn man mit Ungeimpften zusammenkommt, natürlich noch die AHA+A+L-Maßnahmen aufrecht erhalten muss, bis die auch geimpft sind. \nWeil Sie die Frage angesprochen haben: Wie viel schützt die erste Dosis eigentlich? Und wann? Das haben wir mit einzelnen Studien und auch Beobachtungsdaten aus verschiedenen Ländern im Podcast schon betrachtet. Wenn sie versuchen, daraus eine  gemeinsame Hausnummer zu finden. Also wenn Sie ein Freund, eine Freundin fragt: Wie viel schützt Biontech? Wie viel schützt AstraZeneca nach der ersten Dosis gegen Erkrankungen, aber auch gegen unbemerkte Infektionen und Weitergabe des Virus? Auf was für eine Zahl würden Sie sich da festlegen?\nDas ist schwierig, weil das je nach Impfstoff und Studie schwankt. Das hatten Sie ja auch schon angedeutet. Man muss immer genau gucken. Wenn man sich als Beispiel Biontech anguckt, dann wird in einer aktuellen Studie angegeben, dass man 14 Tage nach der ersten Impfung ungefähr 92 Prozent Schutz hat und ab Tag 12 einen gewissen Schutz. Wenn man jetzt aber guckt, wie ist die Effektivität zwischen der ersten und zweiten Impfung, also was Tag eins inklusive Tag 14 sozusagen beinhaltet, dann sind es 52 Prozent. Das zeigt diese Breite. \nAndere Studien liegen darunter. Im 80-Prozent-, 85-Prozent-Bereich zwei Wochen nach der ersten Dosis. Und man muss davon ausgehen: Ohne die zweite Dosis würde der Immunschutz nicht so lange vorhalten.\nAber ich denke, dass die Zahlen sehr ermutigend sind. Also bei AstraZeneca wird angegeben, 22 Tagen, nach der ersten Impfung: 76 Prozent. Bei Johnson & Johnson haben wir nur eine einmalige Gabe. Hier haben wir  66 Prozent nach zwei Wochen für die Entwicklung einer symptomatischen Erkrankung. Insgesamt kann man sagen: Es gibt verschiedene Studien, die ein bisschen schwanken. Aber die sind alle sehr er mutigend und zeigen uns noch einmal, wie effektiv diese Impfstoffe doch sind, um die Pandemie irgendwann zu beenden.\nUnd die asymptomatische Infektion, also der Schutz davor, dass ich unbemerkt noch andere anstecke, der liegt ein bisschen darunter. Ich glaube, bei ungefähr 60 Prozent, kann man grob verallgemeinert sagen.\nGenau. Es gibt Haushaltsuntersuchungen, die zeigen,  dass es um 40 bis 60 Prozent reduziert ist, wenn jemand geimpft ist. Das ist auch nicht wenig. Das ist insgesamt auch sehr ermutigend.\nAber man darf sich darauf nicht verlassen und dann die zweite Dosis weglassen. So ein Schutz wird auf lange Sicht nicht nur mit der zweiten Dosis gesteigert, sondern mit der zweiten erst aufrechterhalten. \nGenau. Das ist so: Man kann sich das so vorstellen, dass die erste Dosis der erste Kontakt des Immunsystems mit diesem Erreger ist. Dann führt das dazu, dass Antikörper gebildet werden. Das ist, glaube ich, auch schon mal besprochen worden. Die sind am Anfang nicht perfekt und reifen nach einer Zeit noch.ANTIKÖRPER-ANTWORTDas nennt man Affinitätsreifung. Das dauert oft Wochen. Die erste Runde der Affinitätsreifung, die sollte immer abgeschlossen sein, bevor man die zweite Impfung gibt. Viele fragen: Kann ich nicht die zweite Impfung direkt nach der ersten kriegen? Eine Woche später oder so? Man sollte auf keinen Fall dieses Intervall verkürzen. Das hat schon Sinn, dass es einen gewissen Abstand gibt. Das sind die Erfahrungen, die in den Studien gemacht werden, was so der optimale Abstand sein könnte. Mit der zweiten Impfung erreicht man das immunologische Gedächtnis. Das heißt, die Antikörper-Antwort wird nach der zweiten Impfung noch mal stärker, zehnfach stärker, zwanzigfach stärker. Man hat eine längere Wirkung. Wenn man sich das so banal vorstellt: Dann kann sich das Immunsystem besser erinnern.",
  "8": "REDUNDANZ HILFTDas kennt man auch von der Schule: die Redundanz. Wenn man Dinge mehrmals macht oder lernt, man macht sie ja auch nicht nur einmal, sondern man lernt durch Übungen. So ähnlich kann man sich das auch bei der Impfung vorstellen. Es ist eine Übung für das Immunsystem, um noch exakter zu werden, schneller und sich besser an den Erreger zu erinnern. Das ist aber abhängig vom Impfstoff. Es gibt Impfstoffe, die das nicht brauchen. In der Entwicklung wird das von den Pharmaunternehmen natürlich geguckt. Und wahrscheinlich ist es bei Johnson & Johnson so, dass die zweite Impfung keine stärkere Antikörperbildung mehr gebracht hat. Deswegen kann man bei dieser Impfung darauf verzichten.\nVielleicht ist das eine gute Stelle, um darüber zu sprechen, für wen denn der Johnson-&-Johnson-Impfstoff geeignet sein könnte. Oder ob man überlegen muss, ob man da bestimmte Menschen unbürokratisch priorisiert. Sie haben eben schon im Zusammenhang mit der ersten und zweiten Dosis drüber gesprochen, dass manche Menschen schwerer erreichbar sind oder eben schwerer ein Impfzentrum oder einen Arzt erreichen können. Sollte man an dieser Stelle überlegen, den Johnson & Johnson-Impfstoff bestimmten Menschen vorzubehalten. Es sind in Deutschland ja nicht so viele Impfdosen davon verfügbar.\nAuf jeden Fall. Das wird auch schon in verschiedenen Städten gemacht. Ich weiß das für Frankfurt, dass genau das auch überlegt wird. Und Johnson & Johnson hat den Vorteil, dass man nur eine Impfung braucht. Damit eignet er sich vor allem für Menschen, die keine so hohe Compliance oder Adhärenz haben, wie wir in der Medizin sagen. Die nicht das zweite Mal kommen würden oder es nicht können oder vielleicht nicht so umsetzen können. So wird das bei uns zum Beispiel auch für Obdachlose oder Problembezirke eingesetzt. Es ging auch durch die Presse, dass man Problembezirke oder spezielle Gruppen wie Drogenabhängige damit einfacher erreichen kann, weil die nicht den Termindruck haben, das zweite Mal zu einem bestimmten Datum kommen zu müssen. IMPFTSTOFFE KLUG EINSETZENDeswegen macht das absolut Sinn, diesen Impfstoff oder die wenigen Dosen, die wir davon haben, für Menschen zu verwenden, die es nicht so einfach haben, die zweite Impfung zeitgerecht zu bekommen. Das würde diesen Menschen natürlich ein bisschen mehr Sicherheit und Einfachheit geben. Also, wenn Sie jemanden haben, der ganz doll auf seinen Termin hofft und super compliant ist, wie wir in der Medizin sagen, der wird auf jeden Fall zum zweiten Termin kommen, da bin ich mir sicher. Aber manche Leute erreicht man nicht so einfach. Und da ist so eine Einmalgabe eines Impfstoffs möglich, damit die Leute gar nicht ins Impfzentrum kommen müssen, sondern dass jemand vor Ort ist mit mobilen Einsatzteams: Das wäre natürlich das Ideale. Das wird auch in verschiedenen Städten mittlerweile umgesetzt oder ist geplant.\nUnd gerade auch wichtig: Diese sozioökonomische Seite der Pandemie. Menschen, die sich nicht so gut schützen können, sind dann natürlich schneller durch mit der Impfung und treiben dann die Pandemie nicht mehr so an. Sie haben eben den Impfabstand bei den anderen Impfstoffen angesprochen. Das ist auch so ein Reflex: Wenn ich jetzt AstraZeneca bekommen habe, das ist sehr ärgerlich, weil der Impfabstand da so lang ist und ich dann länger brauche, bis ich vollständig durchgeimpft bin. Trotzdem an der Stelle noch mal: Es ist wichtig, dass man nach der Astra-Zeneca-Impfung die vorgegebene Zeit tatsächlich  abwartet und nicht sagt: Kann ich nicht jetzt schon nach drei Wochen meine zweite Dosis bekommen?\nEs gibt ja die Empfehlung von der STIKO. Dazu haben wir einfach, wenn man ehrlich ist, noch gar nicht so viele Daten. Wir erwarten jetzt, dass viele Daten in Deutschland, aber auch in anderen Ländern generiert werden. Und man kann dazu sagen, dass die STIKO  diese Empfehlung ausgesprochen hat, weil es nach ungefähr zwölf Wochen zu einem Abfall der Antikörper kam. Ich würde es auf jeden Fall nicht zu sehr verkürzen.  Nach zwei, drei Wochen macht bei AstraZeneca sicherlich keinen Sinn. Das hätten die Pharmaunternehmen bei der Entwicklung dann so untersucht oder hätten das empfohlen. Wie genau der Abstand am besten ist zu einem mRNA-Impfstoffe, da fehlen die Daten, und die STIKO empfiehlt ja diesen Zwölf-Wochen-Abstand. Da muss man jetzt einfach schauen, sobald wir Daten haben, ob man das noch mal anpassen kann. \nStichwort zweite Impfdosis nach AstraZeneca. Die  STIKO empfiehlt jetzt, als zweite Dosis einen mRNA- Impfstoff zu geben. Für Jüngere zumindest, die, die nicht mehr für AstraZeneca-Impfungen vorgesehen sind. aus den bekannten Gründen. Das nennt man ja heterologes Impfschema, zwei verschiedene Impf stoffe, erst einen Vektor-Impfstoff, dann einen mRNA- Impfstoff. Wir haben da schon drüber gesprochen, da läuft eine Studie in Großbritannien. Dazu ist aber immer noch nichts ausgewertet und veröffentlicht, also wie gut das tatsächlich funktioniert. Manche haben deshalb Sorge und schreiben uns auch immer mal wieder Fragen dazu. Warum ist man eigentlich trotz dieser fehlenden Studiendaten so einigermaßen sicher in der Empfehlung, dass das kein Problem ist oder eben sogar Vorteile bietet?",
  "9": "Die Immunologen haben dazu einfach tierexperimentelle Daten und auch Erfahrungen von anderen Impfstoffen. Und diese tierexperimentellen Daten geben den Hinweis, dass ein heterologer Boost, also der Wechsel von einem Vektor- auf einen mRNA-Impfstoffe nicht nur kein Problem ist, sondern sogar eventuell fast ein bisschen bessere Immunantworten induziert. HETEROLOGES IMPFSCHEMAWir kennen ja die Daten von den Menschen, die schon mal eine Covid-Infektion hatten und dann einmal eine mRNA-Impfung bekommen haben. Die haben auch sehr gute Impf-Antworten im Vergleich zu Menschen, die zweimal einen mRNA-Impfstoff bekommen haben. Und wenn man diese Personen, die jetzt einmal Astra-Zeneca bekommen haben, mit jemandem vergleicht, der Covid hatte, dann kann man erwarten, dass das auch ein guter Boost, also eine gute Stimulation für das Immunsystem, ist und entsprechend gut Antikörper gebildet werden. Also die beiden Faktoren, die tierexperimentellen Daten, aber auch die Daten von Covid-Genesenen, die einen mRNA-Impfstoff bekommen haben, die führen zu dieser Empfehlung und dazu, dass die Fachleute relativ entspannt sind und sich nicht allzu große Sorgen machen, dass da eine viel schlechtere Immunantwort induziert wird.\nIch male schon die ganze Zeit auf meinem Stichwortzettel rum, Frau Ciesek, weil bei der Impfung alles mit allem zusammenhängt. Auch dieses Thema wollen wir gleich noch mal aufgreifen: Erst Covid-Erkrankung, dann noch mal eine Impfung obendrauf. Da gibt es auch noch einiges Interessantes zu sagen. Lassen Sie uns trotzdem noch kurz bei der Frage bleiben, die wir am Anfang schon angedeutet haben: Was ist, wenn man geimpft wird und sich dann trotzdem noch einmal infiziert, vielleicht noch mal krank wird? Die Impfstoffe, das haben wir auch schon gesagt, schützen zu mehr als 90 Prozent gegen schwere Erkrankung und Tod. Zumindest bei den mRNA-Impfstoffen hat sich das bestätigt, auch nach den Zulassungsstudien aus anderen Beobachtungen. Das heißt aber auch: kein perfekter Schutz. Was Perfektes gibt es ja selten im  Leben. Das heißt, es gibt trotz Impfung immer mal wieder Ansteckungsfälle. Das CDC in den USA dokumentiert die Zahl solcher Breakthrough Infections, Durchbruch-Infektionen, ganz gut. Was ist die letzte Zahl, die wir haben, ins Verhältnis gesetzt zu denen, die geimpft wurden?\nIch sage meinen Studenten immer: Es gibt nichts, was es nicht gibt. Das ist in der Medizin leider so. Aber gleichzeitig ist es so: Wenn es aus der Hundehütte bellt, ist es meistens der Hund und nicht das Zebra. Das trifft in der Medizin oft zu. Jetzt zu den CDC-Daten. Insgesamt kann man sagen, dass Menschen nach den Impfstoffen, wenn sie geimpft sind, sehr selten wirklich schwer an Covid erkranken. Aber die Studien konnten nicht richtig untersuchen, ob es zu leichten Erkrankungen oder asymptomatischen Erkrankung kommt. Dafür müsste man wochen- oder monatelang Screenings an Zehntausenden von Probanden durchführen. DURCHBRUCH-INFEKTIONENDie CDC hat jetzt Daten dazu veröffentlicht, mit Stand Mitte April. Die sind interessant. Die haben sich diese Durchbruch-Infektionen angeschaut. Das heißt, bei Personen nach Abschluss der Impfserie, die dann positiv auf Sars-CoV-2 getestet wurden. Sie sagen halt auch, dass das vorkommt. Das sehen wir auch in Deutschland. Aber wenn man sich die Zahlen anguckt, dann haben die USA zu dem Zeitpunkt 75 Millionen Menschen vollständig geimpft. Insgesamt haben sie 5814 gemeldete Fälle von einer Durchbruch-Infektion. Also ist die Zahl schon mal im Verhältnis zu den 75 Millionen nicht hoch. Wenn man dann schaut, wie schwer die erkrankt waren, dann waren 29 Prozent asymptomatische Fälle. Das waren Fälle, die aufgefallen waren, zum Beispiel, wenn die ins Krankenhaus mussten wegen einem medizinischen Eingriff und sie haben einen Test bekommen. Sieben Prozent dieser Durchbruch-Infektionen mussten ins Krankenhaus. Und 1,3 Prozent, also 74, sind an dieser Durchbruch-Infektion gestorben. Wenn man das vergleicht mit den 75 Millionen Geimpften, sind 74 gestorben. Das ist eine wahnsinnige Reduktion und ein großer Unterschied zu den Zahlen, die wir bei Ungeimpften sehen. IMPFSTOFFE NICHT ZU 100% SICHERWas kann man daraus schlussfolgern? Zunächst einmal wieder, dass Impfstoffe nicht 100 Prozent wirksam sind. Das ist halt so. Die Zahlen sind nicht 100 Prozent, das ist völlig normal. Damit haben wir auch immer gerechnet. Das war immer das wahrscheinlichste Szenario, wie es kommen wird. Und man muss halt sagen, dass man diese Daten vorsichtig anschauen muss. Ich denke, die Daten zu den ins Krankenhaus Eingelieferten und Verstorbenen nach der Impfung, die sind schon relativ korrekt. Aber die Daten zu den asymptomatischen, die werden sicherlich unterschätzt. Das waren Fälle, die aufgefallen waren durch diese medizinischen Eingriffe. Das hat ja nicht jeder. Ich würde damit rechnen, dass es wahrscheinlich mehr Fälle an asymptomatischen oder milden Verläufen gibt. Aber das ist auch nicht schlimm, denn die Impfstoffe wurden dafür entwickelt, vor schwerer Erkrankung, vor Behinderungen und Tod zu schützen. Nach den Zahlen, die wir sehen, tun sie das sehr effizient. Trotzdem bleibt die Frage: Sind geimpfte Menschen, die diese Durchbruch-Infektion hatten, auch ansteckend? Das kann die DCD nicht beantworten. Aber da haben wir",
  "10": "viele Beispiele oder einige Studien, die sagen, dass das auch möglich ist. Und das zeigt noch mal, wie wichtig es ist, dass, wenn ein Geimpfter mit einem Ungeimpften zusammenkommt, er wirklich den auch schützen muss, bis der andere auch geimpft ist. Einfach aus Solidarität den davor zu bewahren. Es ist kein hundertprozentiger Schutz, dass jemand, der geimpft ist, einen anderen auch anstecken kann.\nDa wir heute viel Hoffnung machen, passt dazu vielleicht auch, wenn das CDC zwischendurch immer mal wieder von einzelnen Orten Dokumentation veröffentlicht. Da gibt es zum Beispiel ein Paper, das sich Pflegeeinrichtungen in Chicago angeguckt hat Œ und zwar 75 Stück. Zumindest da wurde festgestellt, dass es keine Infektionscluster in den Einrichtungen gab, wenn schon viele Menschen geimpft worden sind. Und da haben sie auch festgestellt, dass zwei Drittel aller Infektionen nach Impfung asymptomatisch verlaufen. Das passt ins Bild von dem, was Sie gesagt haben. Und die meisten waren eher bei denen, die nicht ganz durchgeimpft waren. Bei mehr als 620 Infektionen waren es nur vier Prozent bei voll Geimpften. Wir verlinken das. Das ist ein interessanter, lesenswerter Bericht aus diesen verschiedenen Einrichtungen, wo man ein paar Zahlen ins Verhältnis setzen kann. So, Frau Ciesek. Nun kommen wir zu dem mehrmals angedeuteten Thema: Was ist, wenn ich Covid-19 überstanden habe, genesen bin und noch eine weitere Impfung brauche? Zunächst mal ist relativ klar: Eine Impfung reicht dann. Das haben wir schon öfter besprochen. Es gibt aber auch ein interessantes Paper aus Science, das zugleich in den Blick nimmt, wie die Immunantwort auf die Impfung mit Blick auf die wichtigsten Varianten aussieht, die uns beschäftigen. Also B1.1.7., die ja das Geschehen dominiert, und aber auch die südafrikanische Variante B1.3.5.1. Ich spoilere mal: Wer infiziert war und dann einmal geimpft wird, hat ganz gute Karten, auch mit Blick auf Varianten, die da noch kommen könnten. Oder?\nJa, das ist ja auch nicht das einzige Paper, was sich mit Impfungen nach einer Infektion beschäftigt. Generell kann man sagen: Was Sie hier sehen, ist, dass Leute mit vorheriger Infektion von einer Impfung profitieren, was wir ja auch eben schon gesagt haben. Da reicht eine. Eine zweite Impfung scheint keinen zusätzlichen  Benefit zu bringen. Insgesamt kann man sagen, dass die Impfreaktionen nach Covid-19 und dann Impfungen eher stärker ausfallen. Das war auch mal eine Frage, die ich bekommen habe, ob die dann eine schwächere Reaktion haben. Es ist umgekehrt, die  haben eher eine starke Reaktion. Wenn man noch ein  mal daran denkt, dass das Immunsystem lernt oder lernfähig ist, dann hatte das bei diesen Patienten schon mal Kontakt mit dem Virus und wird natürlich viel schneller, viel stärker dadurch aktiviert. IMPFUNG NACH INFEKTIONDas erklärt auch ein bisschen die stärkere Reaktion. Es ist sogar so, dass manche sagen: Wenn man nach der ersten Impfung mit einem mRNA-Impfstoff eine starke Reaktion hat, könnte das ein Hinweis sein, dass man vorher schon eine Infektion hatte und das einfach nicht gemerkt hat, also zu dieser berühmten Dunkelziffer gehört und vielleicht eine Infektion schon asymptomatisch durchgemacht hat. Aber was die in dem Paper noch gesehen haben, ist, dass eine ausgeheilte Infektion und eine Dosis eines Impfstoffs mindestens  genauso gut schützt wie Menschen, die keine Infektion durchgemacht haben, aber zwei Impfungen bekommen  haben. Dass auch sehr gute T-Zell-Antworten bei Covid plus Impfung gebildet wurden. Und die haben dann auch nach Varianten geguckt, also nach der Großbritannien- und nach der Südafrika-Variante. Und dass diese gebildeten Antikörper-Antworten auch gegen beide Varianten wirksam waren. Deshalb muss man sagen, dass eine einmalige Impfung nach einer vorherigen Infektion sinnvoll ist. Es gibt ja viele Leute, die sagen: Ich hatte das, ich lasse mich nicht impfen. Diese Studie zeigt, dass das auf jeden Fall sinnvoll ist, um auch den Schutz aufrechtzuerhalten. Was fehlt, ist eine genaue Auswertung der Unterschiede in Bezug auf neutralisierende Antikörper. Damit hätte man schauen können, wie lange hält diese Immunantwort an? Das ist eine der großen Fragen, die sich noch stellt. Wir reden immer von Prozentzahlen. Die sind ja zu  einem bestimmten Zeitpunkt nach der Impfung gemessen. Wir wissen nicht, wie lange die anhalten. Das wird uns die Zeit zeigen. Da werden wir wieder auf  andere Länder wie Israel schauen müssen, die uns da viel voraus sind in der Durchimpfung der Bevölkerung.  Und das ist natürlich noch ein Rätsel oder eine Einschränkung, die man dazu sagen muss. Wir wissen nicht, wie lange dieser Impfschutz so gut ist.\nWas ist eigentlich, wenn ich nach einer Impfung gar keine nachweisbaren Antikörper habe? Von solchen Fällen wird auch immer wieder berichtet.\nJa, das kriege ich auch oft als Frage, dass mir jemand schreibt: Ich habe meine Antikörper bestimmen lassen.  Es sind oft Kollegen aus Medizinberufen, die dann mal  eben selber ins Labor schicken können. Dann war da  null, und ich habe null Schutz. Hier gibt es einen ein -fachen Tipp. Und zwar ist es immer wichtig, dass man  im Labor mitteilt, warum man die Antikörper bestimmt.  Es gibt verschiedene Assays im Labor, die Antikörper bestimmen und auch verschiedene Anti körper nachweisen.",
  "11": "ANGABEN ANTIKÖRPER-TESTSGrob gibt es Antikörper-Tests gegen das Spike-Protein und gegen Nukleokapsid. Und wenn Sie dem Labor nicht auf der Anamnese mitteilen, sie möchten die Impfung-Antikörper bestimmen, also wenn da nur steht, Sars-CoV-2-Antikörper, dann kann es sein, dass das Labor einen Antikörpertest gegen Nukleokapsid  macht. Und dann ist der null, weil die durch die Impfung gar nicht induziert werden. Da werden nur Spike-Antikörper induziert. Deswegen ist es immer wichtig, wenn man die Impf-Antikörper bestimmen will, dass man das auf dem Zettel mit angibt oder mit dem Labor bespricht, damit die den richtigen Antikörpertest machen. Das ist mir ein paarmal selber passiert, dass Leute dann dachten, sie hätten keine Antikörper. Dabei war es nur der falsche Test. Trotzdem ist das in Einzelfällen auch so, dass keine Antikörper gebildet werden. Dann kann man noch bei Spezialuntersuchungen nach T-Zell-Immunität schauen. Da ist die Forschung noch nicht ganz so weit, diese seltenen Fälle zu untersuchen. Aber der erste große Fehler ist immer der falsche Test.\nAlso eine Impfung macht Antikörper gegen das Spike- Protein, eine Infektion macht Antikörper gegen das Spike-Protein und das Nukleokapsid des Virus.\nGenau. Weil wenn Sie eine Infektion haben, haben Sie das volle Virus und können gegen verschiedene Bestandteile des Virus Antikörper bilden. Nach einer Impfung wird nur das Spike-Protein den Antikörper präsentierenden Zellen dargestellt. Deswegen bildet man auch nur gegen das Spike-Protein Antikörper, weil mit den anderen Proteinen hat der Körper gar keinen Kontakt gehabt. Das ist auch ein Hinweis, wenn man unterscheiden will, ob jemand eine Infektion durchgemacht hat oder geimpft war. Also zum Beispiel der Fall: Ich habe eine starke Reaktion nach der ersten Impfung. Wenn ich innerhalb von wenigen Tagen zum Beispiel nach gebildeten Antikörpern gucke, gegen Nukleokapsid und gegen Spike, kann ich das auseinanderhalten, wenn man Glück hat.\nWas ist mit handelsüblichen Antikörpertests, die sogar frei verkäuflich sind, die man dann selbst ins Labor einschickt. Welche Art von Antikörper weisen die nach?\nDa gibt es verschiedene Tests. Da muss man auch  gucken, was die nachweisen. Das müsste bei der Verpackungsbeilage oder Gebrauchsanweisung dabeistehen. Sonst muss man fragen, was die genau nachweisen. Wir haben das im Labor so getrennt, dass bei der Anforderung schon angegeben werden muss, ob jemand Impf-Antikörper bestimmen will oder ob jemand nur seine Antikörper wissen will. Es gibt auch kombinierte Test, die sowohl Nukleokapsid als auch das Spike nachweisen. Aber wenn es um die Antworten nach Impfungen geht, würde ich immer einen speziellen Test dafür durchführen, der halt auf Spike schaut. Das muss man mit dem Labor besprechen. Oder das Labor muss es wissen. Das ist eines unserer Probleme,  dass viele die Anamnese, also die Angaben zum Patienten, bis auf das Geburtsdatum und den Namen oft nicht vollständig angegeben. Das macht es dann fehlerhaft, sag ich mal.\nGuter Hinweis für den mündigen Patienten, dass er  selber mitdenken kann und die entscheidenden Fragen auch selbst zu stellen. Frau Ciesek, ich würde gern noch auf einen anderen Impfstoff gucken, den wir noch gar nicht thematisiert haben: den russischen Impfstoff Sputnik V. Der war in der vergangenen Woche auch Gesprächsthema, weil brasilianische Gesundheitsbehörden ihn abgelehnt hatten. Es ging dabei um das Adenovirus, das als Transportvirus für die Impfinformationen dient und dem normalerweise bestimmte Gene entfernt werden, damit es sich nicht selbst vermehren kann und Erkältungskrankheiten auslösen, sondern nur als Transportmittel funktioniert. Das sind bei Sputnik V zwei verschiedene Adenoviren bei der ersten und bei der zweiten Impfung, bei der ersten Nummer 5 und dann Nummer 26. Nun gab es den Verdacht, dass das mit dem Unschädlichmachen eines der beiden nicht ganz funktioniert hat. Was genau ist da passiert? Was wissen Sie darüber?\nWas genau passiert ist, weiß ich auch nicht. Aber es ist genau richtig: Sputnik V ist auch ein Vektor-Impfstoff, der zwei Impfungen vorsieht und die einen sogenannten Vektorwechsel vorgeben. Bei der ersten Impfung wird ein Adenovirus-26-Vektor benutzt und bei der zweiten Impfung ein Adenovirus-5-Vektor. Eigentlich ist angegeben, dass die sich diese Vektorviren nicht mehr vermehren können, also replikationsinkompetent  sind. Das hat einen banalen Grund: Wenn der sich vermehren kann, ist es praktisch ein Lebendimpfstoff. Das kann für bestimmte Patienten gefährlich sein, zum Beispiel Immunsupprimierte, Organtransplantierte oder auch andere Patienten. Die müssen praktisch mit einer echten Infektion klarkommen. Und da würde man ein gewisses Sicherheitsrisiko sehen. Deshalb ist bei diesem Vektor ein Teil des Erbmaterials entfernt. Normalerweise ist das auch bei den anderen Vektor-Impfstoffen so. Und das ist dieses E1, und E1 braucht das Virus, um sich zu vermehren. Wenn man das rausschneidet und in den Teil dann zum Beispiel das Spike einsetzt, kann es nur eine sogenannte Single Round Infection geben.",
  "12": "SINGLE ROUND INFECTION VERMEIDENDas heißt, die Infektionen der Zelle erfolgt einmal. Aber das Virus kann sich nicht in der Zelle vermehren und keine neuen Viren zusammenbauen und die Infektion mit dem Vektor läuft ins Leere. So sollte das funktionieren, also dass es nur eine transiente Infektion gibt und nicht mehrere Runden, weil das für bestimmte Patienten gefährlich werden kann. Wenn man diesen Adenovirus-Vektor herstellt, braucht man das E1, um große Mengen davon herzustellen. Dafür nimmt man oft bestimmte Zelllinien, die E1 exprimieren können und gibt dem Adenovirus dieses E1 zurück und hat dann Adenoviren ohne E1. Aber die Zelllinie, in der sich das Virus vermehren soll, spendet das sozusagen dem Virus. Jetzt haben die brasilianischen Zulassungsbehörden das abgelehnt, weil gezeigt wurde, dass auf bestimmten Lungenzellen, A5.4.19, gesehen wurde, dass, wenn man den Adenovirus-5-Vektor darauf gibt, Plaques entstehen, also ein zytopathischer Effekt. Das heißt, die Zellen wurden mit dem Adenovirus-5-Vektor infiziert und normalerweise, wenn E1 fehlt, können sie nicht sich vermehren. Die Zelle bleibt intakt, sie ist halt einmal infiziert. Oder die Zellen, die infiziert wurden, gehen zugrunde. Aber die Nachbarzellen  bleiben alle intakt. Wenn sich jetzt aber das Virus weiter vermehren kann, führt das dazu, dass neue Zellen freigesetzt werden, die Nachbarzellen infiziert werden und irgendwann in ihrer Zellkulturschale alle Zellen infiziert sind, und die Zellen dann sterben. ZYTOPATHISCHER EFFEKTUnd das sind diese Plaques. Und was die gesehen haben, ist, dass, wenn man den Vektor auf Zellen gibt, es zu diesem zytopathischen Effekt kommt, was ein ziemlich starker Beweis ist, dass dort auch Adenoviren drin sind, die sich noch vermehren können und die zu einer echten Infektion mit Vermehrung und mehreren Zyklen führen. Das hat dazu geführt, dass die Brasilianer, soweit ich das verstanden habe, die Zulassung abgelehnt haben. Auch die EMA sagt ja bisher, dass Daten zur Herstellung fehlen. Was die Ursache dafür ist, ist total schwer zu sagen. Das können Verunreinigungen bei der Herstellung sein, dass da irgendwie Wildtyp- Adenoviren mit reingekommen sind. Da muss man sich halt die Dokumente der Herstellung angucken. Die scheinen den Behörden nicht ausgereicht zu haben. Mir ist nur aufgefallen, dass der Hersteller über Twitter mitgeteilt hat, dass seien Fake-News. Und eigentlich würde ich von einem Hersteller erwarten, wenn solche Befunde auftreten, dass sie die Kritik ernst nehmen und einfach versuchen, das Problem auszuräumen. Und wenn es Probleme bei der Herstellung gibt, die beheben. Ein anderer Grund könnte sein, dass sie das E1-Protein nie entfernt haben. Und das, denke ich mal, ist absolut verständlich, dass das im Moment nicht zugelassen wurde. Dass man sagt, diese Bedenken müssen erst ausgeräumt werden. Was ist mit der Herstellung, was ist genau passiert, bevor man über eine Zulassung nachdenkt. Weil, wie gesagt, bei einzelnen ist so eine Adenovirus-Infektion nicht schlimm. Es ist ein Erkältungsvirus. Aber wenn Sie das Millionen Menschen geben, werden Sie immer Menschen haben, die dadurch Probleme bekommen, ob es nun Immunsupprimierte sind oder vielleicht auch Leute, die gar nicht wissen, dass sie einen Immundefekt haben. Deshalb ist es richtig, vorsichtig zu sein und das erst zu klären.\nWenn sich das bewahrheitet, muss es einen Fehler  gegeben haben, entweder in der Produktion oder in der Herstellung, in der Konzeption. Ist es theoretisch nicht denkbar, dass sich so ein Adenovirus das Gen dann durch irgendeine andere Entwicklung wieder zurückholt, ganz laienhaft gesprochen, nachdem es einmal korrekt entfernt wurde?\nDas ist eine gute Frage. Theoretisch ist das möglich, wenn Sie zum Beispiel eine Zelle haben, wo jetzt der Impfstoff oder dieses Adenovirus hingelangt und die gleichzeitig mit einem Adenovirus infiziert ist. Das heißt, wenn man gerade eine Adenovirus-Infektion hat plus dieses veränderte Adenovirus gespritzt bekommt, und dann auch noch beide Zellen gleichzeitig infiziert sind, dann ist das theoretisch denkbar. Aber ich glaube, man merkt an dieser Überlegung, dass das theoretisch denkbar ist, aber praktisch, ehrlich gesagt, nicht vorkommen sollte. Das ist extrem unwahrscheinlich und würde dann auch nur einen Menschen betreffen. Das ist hier, glaube ich, nicht die Erklärung. Es ist eher eine theoretische Überlegung,\nDas ist auch nicht am einzelnen Patienten beobachtet worden, soweit wir wissen. Das ist fast ein bisschen ein Krimi. Wir werden das verfolgen, was sich da tut. Ich würde jetzt gerne kurz noch mal auf ein anderes Randthema zur Impfung blicken, das zum Glück offenbar nicht flächendeckend um sich gegriffen hat. Aber immerhin hat es das Paul-Ehrlich-Institut zu einer Stellungnahme genötigt. Da waren offenbar homöopathische Produkte im Handel, also in einer Apotheke, die aus angeblich extrem verdünntem Impfstoff bestehen: Impfnosoden. Ich muss ehrlicherweise sagen, auch wenn ich mich mit Homöopathie schon mal beruflich beschäftigt habe: Ich musste erst mal nachgucken, was das sein sollte. Ich kannte diesen Begriff vorher nicht Impfnosoden. Was soll das sein? Wozu soll das gut sein?Sandra CiesekIch muss gestehen, ich habe das auch vorher noch nie gehört. Weil das einfach in der klassischen Medizin keine große Rolle spielt. Ich habe diese Nachricht",
  "13": "auch nur gelesen und dachte erst: Ist heute 1. April? Das fällt wirklich in die Kategorie —sehr skurrilﬁ. Da wurden anscheinend homöopathische Mittel —zum Ausleitenﬁ angeboten. Ausleiten bedeutet wohl, dass mit der Impfung verbundene Gifte aus dem Körper wieder ausgeleitet werden sollen. Eine Apotheke in Koblenz hat diesen Impfstoff von Biontech-Pfizer in verdünnter Form angeboten. Diese Impfnosoden, das muss ich auch nachgucken, also —nososﬁ ist Griechisch für Krankheit. Der Begriff stammte von dem Homöopathen Hering, der um 1800 geboren ist. Der Gedanke  ist, dass Körperstoffe, die durch eine Krankheit hervorgebracht werden, im homöopathischen Sinne verwendet werden sollen, also potenziert werden. Zum Beispiel Blut, Eiter oder auch Krankheitserreger sollen das Immunsystem stimulieren und werden dafür sogar injiziert oder oral gegeben.\nPotenziert, das muss man noch mal dazu sagen: Das klingt nach vervielfacht. Aber für die, die sich nicht auskennen: In der Homöopathie heißt potenziert  extrem verdünnt. Das Gegenteil des normalen Sprachgebrauchs. \nEs gibt auch Studien, eine von 2018, über Impfnosoden. Die zeigt, dass durch diese Verdünnung keine Antikörper gebildet werden und eine Reaktion einer Impfnosode ähnlich einem Placebo ist. Das ist, glaube ich, das, was das PEI auch vermitteln wollte: Das ist natürlich kein Ersatz für eine Schutzimpfung. Und Sie können nicht erwarten, dass Sie, wenn Sie so was einnehmen, Antikörper gegen Sars-CoV-2 bilden. Die sind wirkungslos, diese Impfnosoden, und bieten keinen Immunschutz. Soweit ich mitbekommen habe, hat das Sozialministerium den Verkauf auch verboten, prüft sogar strafrechtliche Relevanz. Was ich mich auch gefragt habe: Da ist ja ein Patent drauf von einer Firma. Ich denke nicht, dass Pfizer-Biontech die Weiterverarbeitung der Impfstoffe erlaubt oder dass das die Zulassung abdeckt. Und die Frage ist ja auch rein moralisch: Wurden dafür echte Impfdosen verwendet, die eher in einen Arm eines Menschen landen sollten, anstatt  zweckentfremdet zu werden? Ich kann da wenig zu sagen, außer, dass das absolut unwirksam ist. Wenn jemand so was kauft: für mich Geldverschwendung. Das Geld kann man sicherlich besser anwenden. Aber das wurde ja auch schon von den Behörden unterbunden.\nTrotzdem noch eine Nachfrage. Sie haben den Begriff der Ausleitung ganz nebenbei benutzt. Das ist ein Begriff, den man ja nur aus der Homöopathie kennt, einem Bereich, der rechtlich ganz anders geregelt ist als normale Medikamente, weil keine Wirksamkeit nachgewiesen werden muss. Zumindest, wenn es um nicht lebensbedrohliche Erkrankungen geht, sondern nur um Unbedenklichkeit. Kann man Impfnebenwirkungen, Impfreaktionen ausleiten aus dem Körper? Kann man diesem Gedanken aus schulmedizinischer Sicht überhaupt folgen?\nNein. Viel mehr fällt mir dazu nicht ein, weil ich mich da zu wenig mit auskenne, auch mit dem Gedankengut. Ich kann das als Schulmediziner nicht wirklich nachvollziehen und kann damit ehrlich gesagt wenig anfangen.\nIch möchte im letzten Teil des Podcasts über eine Diskussion sprechen, die wir in der vergangenen Woche schon angefangen haben und die uns die nächsten Wochen und Monate begleiten wird: Kinderimpfungen. Das ist eine komplexe Diskussion. Zuletzt hat sich die Wahrnehmung ein bisschen verdichtet, weil Biontech und Pfizer für ihren Impfstoff einen Antrag auf Erweiterung der Zulassung bei der EMA, der Europäischen Arzneimittel-Agentur, gestellt haben: für Kinder und Jugendliche ab zwölf Jahren. Und wir haben schon darüber gesprochen, dass die Studien mit Jüngeren schon laufen. Und die Menschen, die eine Kinderimpfung sehr befürworten, die jubeln jetzt teilweise schon und sagen: Das nächste Schuljahr ist damit wohl gerettet. Vielleicht können Sie das für uns noch mal die zeitliche Perspektive einer möglichen Zulassung und Verimpfung einordnen, in der Folge auch für Grundschulkinder.\nDas ist schwer abzuschätzen. Aber es ist richtig, Biontech hat mitgeteilt, dass sie eine Zulassung für 12- bis 15-Jährige in Europa beantragt haben. In den USA wurde kurz vorher ein Antrag auf Notfallzulassung für dieses Alter gestellt. Wenn die Zulassung in Europa ungefähr so lange dauert wie bei den anderen Covid-Impfstoffen, die schon für Erwachsene zugelas sen sind, dann könnte man damit rechnen, dass diese Altersgruppe ab Juni geimpft werden könnte. Da dürfen wir nicht verges sen, dass wir eine Knappheit von Impfstoffen haben. Und dass es im Moment vor allen Dingen nach Alter geht, die Impfreihenfolge. Trotzdem ist das gerade für Risikokinder, also Kinder mit Krebs erkrankungen zum Beispiel, ganz wichtig. Natürlich würden die dadurch in der Priorität nach oben rutschen können. Aber dass man alle Kinder impft, da muss man schauen, ob man genug Impfstoff hat. Natürlich ist das auch eine freiwillige Impfung, also wie viele Eltern werden sich auch dazu entschließen, ihre Kinder zu impfen? \nUnd für Grundschulkinder möglicherweise im Herbst. Biontech-Pfizer hat mitgeteilt, im September könnte man da auch eine Zulassung beantragen. Halten Sie das für realistisch? Was die Zulassung angeht, nicht, ob man den Impfstoff dann für seine Kinder möchte oder nicht.",
  "14": "Das kann die Firma sicher besser beurteilen. Die Studien laufen ja. Wenn die sagen, dass sie das im September beantragen, kann man schon damit rechnen, dass vier, sechs Wochen später eine Zulassung erfolgen kann. IMPFSTOFF-ZULASSUNG FÜR KINDERDa bin ich aber, ehrlich gesagt, zu wenig involviert, weil die Zulassungen bei Kindern dann auch andere Maßstäbe haben könnte. Wenn man sich diese Studien mal anguckt oder die Studie, über die wir hier sprechen,  bei den Kindern von 12 bis 15: Dann ist das ein bisschen anders zu sehen als die für Erwachsene. Bei den Erwachsenen haben wir immer gesprochen, dass da 40000 Personen eingeschlossen waren. Hier wären es, glaube ich, ungefähr 2000 Kinder und davon haben die Hälfte den Impfstoff erhalten, also 1000 ungefähr oder 1100. Wenn Sie schauen wollen würden, ob der Impfstoff eine schwere Erkrankung verhindert, müsste man bei Kindern, die ja selten schwer erkrankten,  Hunderttausende einschließen. STUDIEN-ZIELEDas ist absolut unrealistisch. Deswegen haben diese Studien eher das Ziel nach Sicherheit zu gucken und nach Immunreaktion, also Antikörper-Messungen. Das ist anders designt als die Erwachsenen-Studien. Wie gesagt: Das sah in dieser Studie mit 1000 vs. 1000 gut aus, nämlich dass man 18 Fälle von einer Infektion in der Placebo-Gruppe hat und keinen einzigen in der Vakzin-Gruppe. Dass die Kinder anscheinend auch gut Antikörper gebildet haben, also sehr hohe Antikörper-Antworten, die im Vergleich besser zu denen waren, die 16 bis 25 waren. Und dass der Impfstoff genauso gut verträglich war. Das ist es, worauf die Kinderstudien vor allen Dingen gucken: auf die Antikörper-Antworten, auf die Verträglichkeit im Vergleich zu den jungen Erwachsenen. \nDie vollständigen Daten sind noch nicht veröffentlicht. Wir hatten zuletzt eine Pressemitteilung von Biontech. Aber nach dem, was wir wissen, hat man das auch nicht so gemacht, dass man die Kinder engmaschig mit der PCR getestet hat, ob die sich real infizieren. Das ist ja bei Kindern, die oft symptomlos sind, eher das, worauf hin man jetzt fragen würde, als Laie.\nDas wird sich mit der Zeit zeigen. Auch ganz seltene Nebenwirkungen oder seltene Probleme, die wir jetzt bei AstraZeneca gesehen haben werden sich erst noch zeigen. Die kann man mit so einer Studie nicht untersuchen. Wenn eine Nebenwirkung nur 1:100.000 oder 1:1.000.000 auftritt, erkennt man das immer erst in der Phase 4: Wenn das großflächig angewendet wird. Für mich ist eine wichtige Frage, die noch nicht beantwortet wurde, ob die Impfung ein PIMS verhindert, darüber haben wir hier im Podcast mit einem Pädiater gesprochen. Also diese Erkrankung, die nach einer Covid-Erkrankung auftritt, ob die durch die Impfung verhindert werden kann. Das wird wichtig sein für das Argument, dass man auch Kinder impfen wird oder dass Kinder davon einen Vorteil haben, geimpft zu werden. Und das ist noch nicht ganz klar.\nPIMS ist dieses vielfache Entzündungssyndrom, das auch nach asymptomatischen Infektionen Wochen später auftreten kann. Ist denn bei Kindern immunologisch, ganz allgemein gesprochen, auch auch als Frage an die Ärztin in Ihnen, was zu bedenken, was mögliche unerwünschte Nebenwirkungen angehen kann, die eben in so einer Studie noch gar nicht auftreten können wegen der im Vergleich geringen Zahl der Probanden, die ganz anders sein könnten als bei Erwachsenen? Oder kann man auf den Studien aufbauen? \nIch bin jetzt kein Pädiater. Aber generell kann man sagen: Kinder ist schon wieder weit gefasst. Es kommt halt aufs Alter an. Bei der Geburt ist das Immunsystem zum Beispiel noch gar nicht voll ausgereift. Dann sind Neugeborene ganz anders als Kleinkinder, die in den Kindergarten kommen. Die haben viele Infektionen, was völlig Normales, und trainieren das Immunsystem. Teenager sind eher vergleichbar mit Erwachsenen als mit Kleinkindern oder Neugeborenen. Wenn man sich mal andere Impfungen anschaut, dann haben wir bei Kleinkindern oft starke Immunantworten oder bei Kindern. DOSIERUNG BEI KINDER-IMPFUNGENWenn man die Dosen der Impfstoffe anguckt, haben wir bei Kinderimpfstoffen oft die halbe Dosis von Erwachsenen. Wenn man das aber auf das Körpergewicht runterrechnet, ist das oft eine viel höhere Dosis, die sie bekommen als pro Kilogramm Körpergewicht als Erwachsener. Das ist alles, was man bedenken muss. Da weiß ich ehrlich gesagt auch gar nicht, ob der Biontech-Impfstoff dann halb dosiert wird oder nicht. Ich habe die Angaben dazu zumindest noch nirgendwo gefunden. Aber natürlich sind Kinder da auch keine kleinen Erwachsenen. Deshalb ist die Firma da auch so vorsichtig oder sind die Studien so designt, dass man sich langsam nach unten vortastet und immer bestimmte Altersgruppen einschließt.\nEltern kennen das, dass es Altersgrenzen gibt, bei Medi kamenten zum Beispiel, wo sich die Dosierung noch mal verändert oder überhaupt die Möglichkeit,",
  "15": "ob ein Medikament schon gegeben werden darf unter zwei Jahre, unter sechs Jahre und unter zwölf Jahre. Ist es denkbar, dass solche Altersgrenzen auch in der Frage, wie ratsam es ist, Kinder zu impfen, noch mal eine Rolle spielen? Wir sind jetzt nur in der Diskussion über zwölf und unter zwölf Jahre.\nDas ist eine gute Frage. Das glaube ich schon. Ich könnte mir vorstellen, dass irgendwann der Impfstoff ab dem Schulalter empfohlen wird, aber für Jüngere nicht. Generell kann man sagen, dass es bei Impfstoffen eine Rolle spielt und sich die Zulassung grob nach Art des Impfstoffs richtet und nach der Erkrankung, die man verhindern will. Wenn man zum Beispiel eine Erkrankung hat wie eine HPV-Impfung gegen Gebärmutterhalskrebs: Das macht man ja nicht bei Babys. Das spielt erst eine Rolle, wenn die Kinder erwachsen und sexuell aktiv werden, weil es ist ja sexuell übertragbar. Da kommt, glaube ich, niemand auf die Idee, Babys zu impfen, sondern das ist dann Krankheits- gematcht. Genauso umgekehrt: Rotavirus-Infektion. Eine Impfung macht man bis sechs Monate, und danach nicht mehr. Zum einen, weil dann die Impfung mehr Nebenwirkungen haben kann. ALTER IST ENTSCHEIDENDAber zum anderen, weil Rotaviren-Infektionen vor allen Dingen für ganz Kleine gefährlich sind, weil die schneller austrocknen und bei größeren Kindern kann das gut kompensiert werden. Deswegen ist, grob gesagt, ein Grund für die Alterszulassung die Erkrankung, die das auslöst. Was macht Sinn? Und die andere Frage: Welche Art des Impfstoffs haben wir? Da haben wir zum Beispiel Lebendimpfungen. Masern, Mumps, Röteln oder Gelbfieber sind klassische Lebendimpfungen. Die macht man in der Regel erst nach Vollendung des ersten Lebensjahres. Das liegt daran, dass die in den ersten Monaten durch maternale Antikörper, von der Mutter, geschützt sind. Und dass das natürlich mit dem Lebendimpfstoff zu Interaktionen führen könnte und die nicht so immunogen sind und man das deswegen erst später macht. Das muss man immer bedenken, wenn man über Alterszulassung von Impfstoffen spricht. Dass das nicht immer heißt, dass die in einer bestimmten Altersgruppe gefährlich sind, sondern dass das keinen Sinn macht, medizinisch. Und wie das bei Kinderimpfstoffen für Covid ist, das muss man schauen. Da ist es sicherlich anders, weil wir wissen, dass alle Altersgruppen sich infizieren können, aber natürlich unterschiedliche Krankheitslast damit verbunden ist. Das war ein Grund, warum man mit den ältesten Bewohnern angefangen hat zu impfen und sich langsam nach unten vorarbeitet.\nEltern haben ja oft, auch bei Medikamenten, Bedenken, ob es Langzeitschäden gibt. Da ist es mit dem Impfstoff im Sommer so ein bisschen schwierig, weil wir Langzeitbeobachtungen machen. Aber von unerwünschten Nebenwirkungen, das war jetzt bei den Sinusvenenthrombosen auch so, die direkt nach der Impfung auftreten, stellt sich nur in der Masse der Zusammenhang heraus. Sind Langzeitschäden bei Kinderimpfungen theoretisch denkbar?\nIch glaube, da hatten wir schon mal drüber gesprochen, über Langzeitschäden. Eigentlich eher nicht. Was bei mir noch ein großes Fragezeichen bei der Impfung gegen Sars-CoV-2 bei Kindern ist, ist, dass Kinder dieses PIMS entwickeln können und es auch noch nicht klar ist, ob die Impfung selber, also diese Immunreaktion, die dann ausgelöst wird mit Spike- Protein-Bildung und Immunreaktion, dieses PIMS bei bestimmten Kindern auslösen kann. Das wird man wahrscheinlich erst sehen, wenn das in der Fläche geimpft wird, weil das nicht häufig zu erwarten ist.  Das kann im Moment niemand ausschließen und das muss man auch genau beobachten.\nAber da geht es um Immunreaktion und nicht um einen Stoff, der aus dem Impfstoff im Körper verbleibt, so wie bei Medikamenten, die im Zweifel erst langsam abgebaut werden und sich dann irgendwann Jahre später überhaupt erst eine Reaktion zeigt.\nDa ist mir nichts bekannt. Das ist auch sehr unwahrscheinlich. Und das ist, wie gesagt, glaube ich nicht das, womit man rechnen sollte oder was eine große Rolle spielt. Das ist wirklich die Immunreaktion, die  direkt ausgelöst wird. Was die auslösen kann, muss man noch genau beobachten. Da haben wir, wie gesagt, diese ersten Daten von Biontech-Pfizer von Kindern. Das sind natürlich nur ein bisschen über 1000 Kinder gewesen. Das heißt, sehr seltene Nebenwirkungen oder seltene Ereignisse würde man damit nicht erfassen.\nWir können uns aus Deutschland angucken, wie die Pandemie in anderen Ländern läuft, bei mittlerweile mehr oder weniger wieder geöffneten Schulen, aber ungeimpften Kindern. Also sowohl die Frage, was ist eigentlich, wenn die Kinder doch nicht geimpft werden, als auch die Frage, wenn das noch sehr lange dauert. In Israel sind die Schulen wieder offen. Die Inzidenz liegt im einstelligen Bereich. 5,7 pro 100.000 Einwohner war die letzte Zahl, die ich gelesen habe, obwohl Israel eine junge Bevölkerung hat. Fast ein Drittel der Israelis sind unter 16. Für sie beginnen die Impfungen erst ab der nächsten Woche. Da kann man erst mal",
  "16": "vorsichtig sagen, das sieht eigentlich, was die Rolle der Schulen angeht, sogar ganz gut aus. Oder?\nJa, das finde ich auch. Israel ist ein schönes Beispiel dafür, dass im Moment die Inzidenz sehr niedrig ist, obwohl die Kinder nicht geimpft sind. Man muss aber einschränkend sagen: Das ist eine Momentaufnahme. Wir wissen nicht, wie sich das weiterentwickelt, wenn der Impfschutz nachlässt. Das ist die große Frage. Ist das eine Momentaufnahme? Oder ist das ein Dauerzustand, den wir hier sehen. BEISPIEL GIBRALTAREin anderes total schönes Beispiel ist Gibraltar, wo man den Effekt von diesen Impfstoffen sehr schön sehen kann. Ich habe mal geguckt, die haben null Fälle am 1. Mai gehabt. Und die haben es auch geschafft, dass 97 oder 98 Prozent vollständig geimpft sind, die sind sozusagen durch bei den Erwachsenen. Und Gibraltar hat die Besonderheit, dass jeden Tag 15.000 Spanier dahin zum Arbeiten pendeln. Die haben eine so hohe Impfquote, insgesamt 107 Prozent, weil sie auch die Pendler geimpft haben, auch dafür haben sie Verantwortung übernommen. Die haben die höchste Anzahl an Tests pro Einwohner in der Welt. Daran sieht man, wie wichtig die Kombination aus Testen und Impfen ist. Und die hatten im Winter ähnliche Probleme, wie wir es auch hier gesehen haben, dass ab Dezember viele Fälle beobachtet wurden: Von 60 auf über 1200 aktive Fälle. Gibraltar hat nur 35.000 Einwohner, muss man dazu sagen. Es ist eher eine Stadt, und die hatten dann Ende März 85 Prozent zweimal geimpft. Sie haben dann seit Mitte Februar die Geschäfte aufgemacht, eine Woche später die Schulen und seit Anfang März auch die Restaurants und Bars. Man sieht, dass sie das mit dieser hohen Impfquote halten können. Was da interessant ist, ist, dass sie die Masken auf der Straße nicht mehr tragen, aber indoor, in geschlossenen Räumen schon noch Masken getragen werden. Ich finde, wir sollten auf diese Länder gucken, wie sich die Aufhebung der Maßnahmen dann entwickelt. AUF ANDERE LÄNDER SCHAUENUnd wir sollten gucken, was funktioniert und was vielleicht nicht funktioniert. Ich glaube, auch Israel trägt man im Moment noch in geschlossenen Räumen Masken, gerade in öffentlichen Gebäuden oder im öffentlichen Raum, wo man nicht weiß, ob alle geimpft sind. Aber draußen auf der Straße nicht mehr. Und ich denke oder ich hoffe, dass Deutschland auch bald in den nächsten Wochen, Monaten so weit ist und sich das Leben wieder normalisieren kann, wie man das in Gibraltar sehen kann. Das zeigt auch, wie wichtig das ist, dass man gerade die Grenzen mit bedenkt. Deutschland hat natürlich viele Grenzen. Und dass man auch die Pendler mit bedenkt, wenn die sich impfen lassen müssen, wenn wir genug Impfstoffe haben. Oder dass man nicht auf Testungen verzichtet, wenn Leute aus Nachbarregionen zum Arbeiten nach Deutschland kommen. Aber die beiden Fälle, Israel und auch Gibraltar, stimmen mich schon positiv. Das war ja auch am Anfang die Frage, wie wird der Sommer, dass das bei uns auch so ähnlich sein könnte, wenn wir jetzt noch das Impfen mit der Geschwindigkeit weiterführen können.\nDas heißt, weil sie die Rolle der Tests angesprochen haben: Man kann aber vermutlich davon ausgehen, dass Testen in den Schulen noch lange eine Rolle spielen muss, weil, selbst wenn Impfstoffe zugelassen werden, es noch eine Weile dauern wird. Es gibt ja verschiedene Modellierungen auch zu der Frage, ob man mit engmaschigem Testen zur Pandemie-Eindämmung einen Impf- ähnlichen Effekt, also Inzidenzen unten halten, erreichen könnte. Setzen Sie da auch weiter noch auf Test?\nDas ist eine gute Frage. Ich glaube schon. Ich glaube, dieses niedrigschwellige Testen müssen wir auf jeden Fall weitermachen. Ob man dann bei den Grundschülern  noch zweimal die Woche testet, wenn die Inzidenzen praktisch null sind oder gegen Null gehen wie in Gibraltar, weiß ich nicht. Ich glaube einfach, das muss man dann auch schauen, sich die Erfahrungen der anderen Länder angucken und auch ausprobieren. Ich kann schwer sagen, ob das so weitergeht, oder ob man dann niedrigschwellig testet oder wieder Stichproben- Testungen macht. Und wenn sich das bestätigt wie in Gibraltar, die ja sehr viel testen und einfach nichts mehr finden, dann kann man vielleicht ein bisschen mutiger sein und das ständige Testen reduzieren. Irgendwann muss man auch wieder mehr Normalität zulassen. Aber das finde ich sehr schwer, zu dem jetzigen Zeitpunkt zu sagen, wie es in den Schulen dann laufen wird. \nJetzt haben wir schon ein paar Punkte angesprochen, zu denen noch Fragen offen sind in puncto Kinderimpfungen und die vielleicht auch dagegensprechen können. Es gibt ja auch ein paar Gründe, die dafürsprechen. Eine Frage, die eher politisch entschieden werden muss, ist schon auch: Wenn die Erwachsenen geimpft werden und Familien, in denen die Eltern geimpft sind, mehr Bewegungsmöglichkeiten eingeräumt werden Œ was ist eigentlich mit den Kindern? Reisen, essen gehen zum Beispiel? Sie haben ja auch Freunde mit Kindern und haben auch selbst ein Kind. Da muss man schon zumindest diese Frage mal klären, oder?",
  "17": "Das habe ich mich auch schon gefragt. Wenn sich das jetzt durchsetzt, dass zum Beispiel, wenn die Eltern geimpft sind und das Kind nicht, ob man dann in den Zoo gehen darf. Das ist ja logistisch auch schwierig, wenn man nur in den Zoo gehen darf, wenn man einen Test hat oder geimpft ist und dann die Hälfte der Familie geimpft ist, die andere nicht. Aber ich denke, da muss man flexibel bleiben und einfach schauen. Ich denke, im Moment ist es auf jeden Fall bei der geringen Anzahl an vollständig Geimpften sinnvoll, das so weiterzuführen mit den vermehrten Testungen. Wenn wir auch in die Situation kommen, vielleicht mal so wie Gibraltar eine Inzidenz von null oder null Fälle zu haben, dann kann man das natürlich ändern und eine neue Strategie machen. Aber ich bin da genauso gespannt wie andere auch, was da entschieden wird. Und wie gesagt, ich glaube, da kann man auch ein bisschen auf die anderen Länder schauen und gucken, wie die das machen, weil die einfach weiter sind als wir. \nFrau Ciesek, ganz am Ende dieses Blocks zu den Kinderimpfungen steht natürlich auch die Frage: Kinder haben ja auch ein Recht auf Gesundheitsschutz, auch wenn sie in großer Zahl nicht schwer erkranken. Sie haben das PIMS, das Syndrom, das schon angesprochen wurde. Natürlich, in letzter Zeit ist auch die Frage ein bisschen mehr in der Diskussion: Gibt es eigentlich Long Covid bei Kindern? Das wäre ein Argument pro Kinderimpfung. Die Studienlage dazu ist aber noch relativ dünn. Es gibt da erste Fallberichte aus Schweden. Aber systematische Auswertungen kommen jetzt erst nach und nach, aus Russland zum Beispiel oder aus Italien. Was weiß man tatsächlich bislang darüber, wie häufig Langzeitfolgen der Infektion mit dem Coronavirus bei Kindern sind, insbesondere auch der unbemerkten Infektion mit asymptomatischem Verlauf?\nIch habe mir das mal angeguckt. Wir haben uns in Vorbereitung für den Podcast drei Veröffentlichung angeguckt. Im Grunde genommen kann ich als Fazit vorwegnehmen: Man weiß noch nicht viel, und das, was man weiß, reicht einfach nicht aus, um eine klare Meinung oder Empfehlung zu geben. Die erste der drei Veröffentlichungen ist vor wenigen Tagen im Clinical Infectious Diseases erschienen. Die haben einfach eine Kohorte angeschaut, wo auch Kinder dabei waren, gematcht mit Kontroll-Gruppe, und haben dann in einer Datenbank geschaut, ob es häufiger Diagnosen  gibt, also diese ICD-Code-Diagnosen. Sie haben gesehen, dass sie bei Kindern mit Covid im Vergleich zur Kontrollkohorte nicht häufiger Spätfolgen haben, also nicht häufiger codiert sind. Die Studie hat das Problem, dass die Kinder nie gesehen wurden oder dazu befragt wurden oder die Eltern. Man beruft sich nur auf Diagnosen aus einer Datenbank. HÄUFIGKEIT VON LONG COVID BEI  KINDERNIch glaube, dass es so nicht zu beantworten ist, ob es Long Covid bei Kindern gibt, und wie häufig es das gibt. Ich glaube, dass es das gibt, ist klar. Aber wie häufig das Kinder betrifft, kann man so nicht beantworten. Denn da werden nur eingegebene Diagnosen abgefragt, auch schon aus einem früheren Monat von 2020. Da war das Bewusstsein noch nicht da, und die werden oft gar nicht so richtig codiert. Deswegen finde ich die Studie interessant, aber würde daraus keine Rückschlüsse auf Long Covid und die Häufigkeit ziehen. Dann gab es eine Studie, das war ein Preprint aus Russland. Da wurden über 500 Kinder der ersten Welle, also ohne B1.1.7. angeschaut oder nachverfolgt. Das waren Kinder, die hospitalisiert waren, das heißt, im Krankenhaus waren. Da hat man dann ein Telefoninterview gemacht, und die waren im mittleren Alter zehn Jahre. Hier hat man gesehen, dass 24 Prozent noch Symptome hatten wie Müdigkeit und Schlafstörungen. Als Risikofaktoren wurde angegeben, dass vor allen Dingen ältere Kinder ab sechs mit steigendem Alter aufwärts häufiger diese Symptome angaben und dass eine bekannte Allergie ein Risikofaktor war. Da muss man aber sagen, es ist ziemlich klar, dass ein Kind unter sechs Jahren das gar nicht so verbalisieren kann wie ein älteres Kind. Deswegen finde ich, man sollte es zumindest mit Einschränkungen als Risikofaktor nennen. Fragen Sie mal ein vierjähriges Kind oder ein dreijähriges Kind: Bist du müde? Da kriegen Sie meistens keine verlässlichen Aussagen. Also zumindest hätte ich die nicht gekriegt und – \n—Gar nicht müde! Niemalsﬁ. Vor allem, wenn man ins Bett muss. \nOder immer. Insgesamt kann man sagen, dass diese russische Studie nicht übertragbar auf die allermeisten Kinder mit Covid ist, weil das nur hospitalisierte Kinder waren, und ein Drittel davon hatte eine Lungenentzündung, eine Pneumonie. Das ist eh schon assoziiert mit wochenlangen Symptomen. Wenn jemand eine Lungenentzündung hatte, kann er Wochen danach Beschwerden haben. Das ist völlig normal. Wenn man sich das vorstellt, wenn man so schwer krank war, dass man dann auch noch nach ein paar Wochen müde ist. Und das ist natürlich nicht das durchschnittliche Kind, was an Covid erkrankt, das dann ins Krankenhaus kommt und eine Pneumonie hat. Dann muss man sagen: Diese Kinder hatten zu einem großen Anteil,  44 oder 45 Prozent, zum Beispiel erhebliche Co-Morbidität. Sie waren schon erkrankt, gehörten zu Risikogruppen, hatten neurologische Störungen oder genetische Defekte. Das sind keine Kinder, die vor Covid gesund waren. Das muss auch mit einfließen,",
  "18": "wenn man sich diese Prozentzahlen anguckt. Dann haben sie die persistierenden Symptome so definiert: Persistierende Symptome sind die Symptome, die zum Zeitpunkt des Interviews, also dieses Telefoninterviews, über fünf Monate an dauerten. Das könnte bedeuten, dass das auch Symptome sind, die schon vor der Covid-Erkrankung da waren. Das kann man nicht ausschließen, wenn man diese Studie liest. NEU ODER SCHON VORHANDEN?Zum Beispiel Müdigkeit oder Schlafstörungen: Ob das wirklich assoziiert ist mit der Covid-Erkrankung oder eh schon vorlag, darauf gehen die nicht ein. Was bei der Studie am meisten fehlt ist halt eine Kontrollgruppe. Das heißt, eine Gruppe ohne Covid-Erkrankungen, wie häufig die diese Beschwerden angeben wie Müdigkeit und Schlafstörungen. Da werden einige Kinder das auch so haben. Das ist sicherlich nicht null. Und deshalb bringt einen diese Studie nicht weiter in dieser Frage, wie häufig Long Covid bei Kindern ist und welche Kinder das bekommen, wie schwer das ist und wie relevant. \nZumal wir Schlaflosigkeit und Unruhe auch aus anderen Studien zur Pandemie und Kindern mit psychischer  Belastung kennen. Also gerade bei den älteren Kindern,  die dann Ängste entwickeln oder sich Sorgen machen.\nGenau. Und die letzte Studie aus Italien, die ist auch schon publiziert. Die haben bei Kindern unter 18 mit einer PCR-gesicherten Infektionen geschaut, zwischen März und Oktober. Sie haben bei den meisten auch ein Telefoninterview gemacht. Es waren 129 Kinder, und davon waren 109 am Telefon interviewt, auch einmalig. Im Durchschnitt waren die elf. Davon waren die Infektionen zu einem Viertel, also 25 Prozent, asymptomatisch und 75 Prozent symptomatisch. Von diesen 129 Kindern waren sechs stationär, also deutlich weniger als in einer anderen Studie. Aber immerhin drei Kinder, also 2,3 Prozent, waren intensivpflichtig, und drei Kinder hatten danach ein PIMS entwickelt. Das ist auch relativ viel. Wir hatten ja gesagt: PIMS 1:1000 bis 1:5000. Hier waren es drei von 129, also auch nicht repräsentativ. Und zwei hatten eine Myokarditis. Die Kinder wurden im Schnitt 162 Tage, also ungefähr fünf Monate, nach der Diagnose befragt. Aber hier ist die Bandbreite der Studie plus/minus 113. Das zeigt eine wahnsinnig große Bandbreite. Manche wurden nach 50 Tagen befragt und andere wiederum nach über 200 Tagen. Das ist natürlich schwierig. Trotzdem hat sich gezeigt, dass über 40 Prozent komplett geheilt waren, aber 35 Prozent noch ein bis zwei Symptome und 22 Prozent drei oder mehr Symptome angaben. HÄUFIG SCHLAFSTÖRUNGENAuch die Symptome waren ähnlich, von Schlafstörungen wird am häufigsten berichtet. Müdigkeit oder Symptome wie eine verstopfte Nase oder mehr Probleme beim Atmen. Ich denke auch hier ist gibt es die Limitation, das es eine sehr kleine Studie ist, es sind nur knapp 100, 130 Kinder gewesen. Die Kinder sind nicht unbedingt repräsentativ für gesunde Kinder oder völlig ohne Einschränkungen. Es ist sehr viel mit dem PIMP-Syndrom oder mehr als man auf Intensiv erwarten würde. Und sie wurden nur einmal befragt. Das ist immer dieses Dilemma. Im Gegensatz zu der Datenbank, wo man ja keine Unterschiede gesehen hat, ist es bei der ICD-Codierung so: Wenn Sie jemanden anrufen und befragen und Sie nachfragen, ist natürlich das andere Risiko groß, dass sie der Person Sachen einreden, gerade wenn Sie den nur einmal befragen. —Also Sie sind doch wohl müde?ﬁ, so ungefähr. Deswegen sind solche Studien nicht ideal, um sicher sagen zu können, wie häufig das ist. Wie gesagt: Dass es das gibt, das ist, glaub ich, klar. Ich habe mit verschiedenen Pädiatern gesprochen, die auch Fälle gesehen haben bei Kindern mit diesem Long-Covid-Syndrom und auch sehr müde waren. Vor allem Müdigkeit spielt eine große Rolle. Aber anhand dieser Studien hier kann man nicht darauf schließen, dass jedes x-te Kind das haben wird, wenn es eine Infektion hat. BRAUCHEN BESSERE STUDIENWir brauchen dringend besser kontrollierte Studien mit einer Kontrollgruppe und auch bessere Anlaufmöglichkeiten für die Eltern. Damit man weiß, an wen man sich wenden kann und damit diese Fälle zentral erfasst werden. Das ist ja, soweit ich weiß, von den Kinder-Infektiologen geplant. Ich denke, dann wird man im Laufe der Zeit bessere Daten kriegen. Diese Daten sind noch sehr schwach, um das Krankheitsbild, die Häufigkeit und auch, wie lange das anhält, gut einordnen zu können.",
  "19": "GLOSSARERKLÄRUNGEN ZU DEN FACHAUSDRÜCKEN FINDEN SIE HIER: ndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLENSTUDIE ZU IMPFREAKTIONEN VOM KING™S COLLEGE IN  LONDON:https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(21)00224-3/fulltextFALLBERICHTE ZU VERZÖGERTER IMPFREAKTION AUS DER UNIKLINIK IN FRANKFURT: https://www.aerzteblatt.de/archiv/218561/ mRNA-Impfstoffe-Verzoegerte-LokalreaktionenSICHERHEITSBERICHT DES PAUL-EHRLICH-INSTITUTS ZU VER-DACHTSFÄLLEN AUF UNERWÜNSCHTE NEBENWIRKUNGEN: https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/ sicherheitsbericht-27-12-bis-12-03-21.pdf?__blob= publicationFile&v=8ARTIKEL ZUR BEDEUTUNG DER ZWEITEN DOSIS BEI  CORONA-IMPFUNGEN: https://www.nejm.org/doi/full/10.1056/ NEJMp2104527BERICHT DES CDC ZU DURCHBRUCHSINFEKTIONEN: https://www.cdc.gov/vaccines/covid-19/health- departments/breakthrough-cases.htmlSTUDIE ZU DURCHBRUCHSINFEKTIONEN IN PFLEGE-EINRICHTUNGEN IN CHICAGO: https://www.cdc.gov/mmwr/volumes/70/wr/mm7017e1.htmAUSWERTUNG FDA-DATEN ZUR WIRKSAMKEIT DES BIONTECH-IMPFSTOFFS: https://www.nejm.org/doi/full/10.1056/ NEJMc2036242IMMUNREAKTION NACH ÜBERSTANDENER COVID-19- ERKRANKUNG, PARTIELLE IMMUNITÄT UND IMPFUNG: https://science.sciencemag.org/content/early/ 2021/04/29/science.abh1282.fullTIEREXPERIMENTELLE DATEN ZU HETEROLOGEM IMPFSCHEMA: https://www.biorxiv.org/content/10.1101/ 2021.01.28.428665v2.full.pdfSTUDIENDATEN JOHNSON&JOHNSON-IMPFSTOFF: https://www.nejm.org/doi/full/10.1056/ NEJMoa2101544  ARTIKEL ZUM STREIT UM DEN VEKTORIMPFSTOFF BEI  SPUTNIK V: https://www.sciencemag.org/news/2021/04/ russias-covid-19-vaccine-safe-brazils-veto-sputnik-v-sparks-lawsuit-threat-andSTUDIEN ZU LONG COVID BEI KINDERN: https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciab338/6257082https://www.medrxiv.org/content/10.1101/ 2021.04.26.21256110v1https://onlinelibrary.wiley.com/doi/epdf/10.1111/apa.15870\nWie verändert sich unsere Arbeitswelt nach Corona? Wird das Homeoffice bleiben? Wie ist unser Bildungssystem auf lebenslanges Lernen eingestellt? Das fragt der NDR Info Podcast Wirtschaft in Zeiten von CoronaWas wäre, wenn Erwachsenen gegen Covid-19 geimpft sind, aber die Kinder noch nicht? Das ist das Thema im Tagesschau-Zukunftspodcast Mal angenommen."
}