{
  "1": "Die Bewegung ist gleichmäßig und bislang auch verlässlich, die Kurve zeigt nach unten bei der Zahl der Neuinfektionen in Deutschland. Und auch weltweit gibt es laut WHO zumindest ein Plateau. Auch wenn die Schere global betrachtet beim Impftempo weit auseinanderklafft. Aber es gibt neue Daten, aus denen sich insbesondere die Auswirkung der Impfungen ganz gut ablesen lassen und die darum auch einen vorsichtigen Blick in die nähere Zukunft erlauben. Den wollen wir wagen mit dem Virologen Professor Christian Drosten in Berlin. Was macht Sie optimistisch in diesen Tagen?\nNatürlich sehe ich auch die täglichen Meldungen. Wie man immer so schön sagt: —Gesundheitsämter in Deutschland haben dem Robert Koch-Institut gemeldet.ﬁ Das wird tatsächlich immer weniger. Man könnte fast ein bisschen überrascht darüber sein. Aber es ist natürlich so Œ das haben wir mehrmals erläutert Œ dass das alles nicht gleich verteilt und nicht linear ist und dass hier wahrscheinlich gewisse Netzwerkeffekte eine Rolle spielen. Also dass bestimmte Knotenpunkte in Netzwerken in der Übertragung einfach weniger beitragen zur Weitergabe in der Bevölkerung und dass dadurch jetzt die Zahlen einfach gut absinken. Dazu kommt, dass die Leute, die Bevölkerung einfach gut dabei ist. Viele haben verstanden, worum es geht. Wenn man sich die Diskussion auf Social Media anschaut, da sieht es fast so aus, als gäbe es genauso viele Leute, die gegen bestimmte Maßnahmen sind, wie welche, die dafür sind. Aber ich glaube, in Wirklichkeit sind das ganz andere Verhältnisse. Und ich glaube, dass die Breite der Bevölkerung schon verstanden hat, worum es hier geht. Dann kommen andere Dinge dazu. Die Schulen sind die Zeit vor Ostern im Prinzip geschlossen und dann in heterogener Art und Weise wieder in den Betrieb gegangen, der aber jetzt auch sehr gut kontrolliert ist. Es wird im Schulbetrieb, wo der Schulbetrieb möglich ist, sehr durchgehend auch die Antigentestung benutzt. All diese Dinge spielen da wahrscheinlich rein. Es ist nicht ganz einfach, das über einfache epidemiologische Modellierungen jetzt noch abzubilden.\nEs ist wie so oft von vielen Faktoren bestimmt, höre ich da auch bei Ihnen raus. Aber wenn wir auf den Impffortschritt noch mal gucken: Nach einem schleppenden Start in den ersten drei Monaten hat das jetzt viele beeindruckt, die Impfquote liegt bei fast einem Drittel der Menschen in Deutschland mit einer Dosis Impfstoff. Zwei Dosen haben bald zehn Prozent erhalten. Wenn wir trotzdem versuchen, das mal isoliert zu betrachten, kann es dadurch in Kombination mit den anderen Faktoren schon endlich einen spürbaren  Effekt auf die Pandemie geben? Also nicht allein darauf, dass die Gefahr in den Risikogruppen sinkt, sondern auch auf die Ausbreitung?\nJa, deswegen sage ich das mit den Netzwerkeffekten. Rein rechnerisch ist das nicht so, dass man bei 30 Prozent Impfquote, wenn man jetzt mal großzügig ist, und die Erstgeimpften als Geimpfte zählt, 30 Prozent reichen da nicht aus. Wir brauchen bei einem Virus, das unter Normalbedingungen drei Leute pro Generation von einem infiziert, da müssen wir zwei Drittel von diesen drei Übertragungen wegnehmen, um auf eine zu kommen. Das heißt, einer gibt es an einen weiter, stabiler Zustand, Ende des typischen pandemieartigen Wachstums, des exponentiellen Wachstums. Um dahin zu kommen, müssen wir zwei Drittel reduzieren. Das ist die einfache Rechnung. Nur so eine einfache Rechnung, die erkennt nicht an, dass das Virus sich eben nicht in einer durchmischten Bevölkerung vollkommen gleichmäßig verbreitet, sondern wir haben ein Auftreten in Verbreitungsclustern. Und diese Verbreitungscluster müssen miteinander in Verbindung stehen. Die haben auch Schaltfunktionen, Netzwerkverbindungen. AUSBREITUNG EINDÄMMENNehmen wir mal ein ganz einfaches Beispiel: Oma und Opa. Also wir haben jetzt in ungleicher Art und Weise geimpft. Wir haben die Risikogruppen bevorzugt geimpft. Damit sind diese 30 Prozent Impfeffektivität in der Bevölkerung nicht gleichmäßig in der ganzen Bevölkerung verteilt, sondern in einigen Bereichen konzentrieren sie sich an einigen Stellen in Netzwerken. Jetzt stellen wir uns vor, da sind zwei junge Familien und die haben dieselben Oma und Opa.",
  "2": "Zwischen diesen beiden Familien wird das Virus über Oma und Opa nicht mehr weitergegeben werden, weil die schon geimpft sind. So ist es im Kleinen. Und solche Effekte gibt es auch auf größerer Dimension in der Bevölkerung. Und das ist der Grund, warum es durchaus sein kann, dass auch eine geringere Impfquote schon einen Beitrag leistet. Das Problem an der Sache ist nur, man kann das kaum wirklich quantitativ abbilden und erhärten. Die allerbesten Modellierungen kommen vielleicht in die Lage, so etwas zu machen. Solche Daten habe ich aber für Deutschland noch nicht gesehen. Da mag es Gruppen geben, die da schon daran arbeiten. Aber mir ist das jetzt nicht bekannt. Ich kann das deswegen nur so qualitativ beschreiben. Ich kann nur sagen, das ist nicht so einfach, wie man sich das auf einem Blatt Papier ausrechnet, mit einer Impfquote von 70 Prozent oder vielleicht sogar 80 Prozent, die man bräuchte. Dann muss man natürlich immer dazusagen, diese 70 Prozent, 80 Prozent, die gelten natürlich auch basierend auf einem R-Null-Wert. Also sprich, ein grundlegender Verbreitungswert, der nicht berücksichtigt, dass trotzdem alle Leute Maske tragen und trotzdem Kontaktbeschränkungen weiterhin gelten. Das heißt, der sinkt dann sowieso weiter ab. Unter diesen Maßnahmen brauchen wir auch eine geringere Impfquote in der Bevölkerung, um die Verbreitung auf Bevölkerungsebene in dem Sinne zu stoppen, dass es nicht mehr zu dieser unkontrollierten, exponentiellen Zunahme kommt. Und deswegen kann das schon sein, dass wir durch diese 30 Prozent Erstimpfquote beginnen, erste Impfeffekte zu sehen. Erst mal etwas, das man freudig betrachten muss. Und der Trend, dass sich die Zahlen von Tag zu Tag immer mit Blick auf die Vorwoche verringert haben, der hält ja an.Korinna HennigUnd der wird sich wahrscheinlich dann noch verstärken, je mehr Leute mit solchen Netzwerkfunktionen, also verstärkt eben auch Jüngere, geimpft werden, die mobil sind, die viele Leute treffen. Sie haben aber eben schon gesagt, unter diesen Maßnahmen Œ das ist ein Stichwort, besonders für die vorsichtigeren Betrachter des Geschehens. Wir kennen diese Reflexe aus den vergangenen Monaten. Die einen rufen sofort nach Lockerungen mit der Begründung, nun ist die dritte Welle gebrochen. Andere ziehen die Stirn kraus und werden ganz bedenklich. Auch der Gesundheitsminister hat schon davor gewarnt, zu schnell zu große Öffnungsschritte zu wagen. Wie schätzen Sie ein, wie das weitergehen kann? Wenn wir jetzt angucken, dass die Öffnung von Geschäften und Tourismus schon so ein bisschen vorangetrieben wird, andererseits aber der Impffortschritt weiter voranschreiten wird, können wir da jetzt auf eine zweite gute Maihälfte und den Juni hoffen?\nNa ja, die Vorhersage ist ja schon, wenn man den Impffortschritt anschaut, dass wir bis Mitte Juli große Teile der erwachsenen Bevölkerung mit Impfstoff in Deutschland versorgen können, mit einer ersten Impfung zumindest. Das ist natürlich schon eine gute Prognose. Und es stimmt, die jüngeren Leute haben natürlich besondere Funktionen in Übertragungsnetzwerken, die sind sehr mobil. Dann wird die Situation stark konsolidiert, wenn die sehr jungen Leute alle geimpft sind. Bei den Maßnahmen, das stimmt, man kann nicht von heute auf morgen alles beenden. Wir wissen ja, wir haben in Deutschland relativ ungleich wirksame oder angewandte Maßnahmen. Wir haben zum Beispiel im Bereich der Arbeitsstätten nur sehr lockere Maßnahmen. Wir haben keine bindende Verpflichtung für Homeoffice-Benutzung. Also da gibt es andere Länder, da sieht das ganz anders aus. Während im Freizeitleben der Erwachsenen natürlich sehr  starke Beschränkungen gelten. Das ist tatsächlich eine Imbalance. ALLE SIND TEIL DES  INFEKTIONSGESCHEHENSWir haben das Thema Schulen. Da ist es wahrscheinlich nicht so, dass wir in Deutschland sehr viel stärker in den Betrieb eingegriffen haben als in anderen europäischen Ländern. Ich habe gerade noch mal auf Social  Media so eine Darstellung gesehen. Da hat jemand einfach aus —Our World in Dataﬁ einen Tagesausschnitt genommen. Da ist Deutschland ein rotes Feld und das sieht so aus, als wären in Deutschland die Schulbeschränkungen am schlimmsten gewesen. Das ist nicht der Fall. Das ist nur ein Tagesabschnitt. Man kann auf der Seite den Schieberegler verschieben. Dann sieht man, dass in anderen Zeiträumen andere Länder rot  aufblitzen und Deutschland wieder ganz hell ist. Ich glaube, wenn man sich das insgesamt anschaut, fast alle europäischen Länder haben auf die eine oder andere Art und Weise die Schulen geschlossen. Auch in anderen Ländern sind die Unterschiede sehr kleinteilig. Also es gibt erst mal eine Differenzierung in Teil- oder Ganzschließung. Dann gibt es eine Frage, ob es im ganzen Land oder nur regional geschlossen war. Und dann wie lange. Jedenfalls hat sich in allen europäischen Ländern, und das gilt in vielen anderen Ländern weltweit, einfach die Erkenntnis durchgesetzt, die Schulen sind Teil des Geschehens, alle Altersgruppen sind gleich betroffen. Das zeigen auch die großen Sero-Surveys in Bevölkerungen, in denen das Virus wirklich frei gelaufen ist. Das haben wir letztes Mal besprochen, der Survey in Wuhan nach der ersten großen Welle. Oder auch der populationsweite Sero-Survey in Indien, der allerdings nur ab zehn Jahren gezählt hat. Wuhan hat wirklich auch selbst die Kleinkinder mitgezählt. In allen Fällen kann man sagen, die Altersgruppen haben alle die gleiche Seroprävalenz. Das ist",
  "3": "so in einer Pandemie, keine Gruppe ist der Treiber des Geschehens. Es ist aber auch nicht so, dass irgendeine Gruppe nicht am Geschehen teilnimmt, wie das gerade in Deutschland zum Teil versucht wurde zu suggeriere. Das ist einfach eine Situation, die muss man nüchtern  anerkennen. Alle Gruppen sind gleich betroffen. Wir werden zum nächsten Winter hin das Einstellen einer  endemischen Situation haben. Da wird es dann Influenza-ähnlicher sein. Aber wenn jetzt alle Gruppen gleich betroffen sind, dann muss man schauen, wie sind die Maßnahmen in den Ländern jeweils strukturiert gewesen? Und das ist nicht nur altersstrukturiert, sondern auch nach dem gesellschaftlichen Feld strukturiert, also Arbeitsleben versus Freizeitleben, diese Dinge. Da sind die Maßnahmen leicht unterschiedlich gewesen. Aber bei einer ähnlich strukturierten Bevölkerung hat man hier dasselbe Virus vor sich und damit auch dieselben Effekte.\nDieser Vergleich mit anderen Ländern, der wird oft gezogen, vor allen Dingen innerhalb von Europa, weil man davon ausgeht, dass die Gesundheitssysteme teilweise vergleichbar sind. England zum Beispiel  hat zu einem ähnlichen Zeitpunkt in Bezug auf die  Impfquote Œ wo wir in Deutschland jetzt stehen Œ sehr viel vorsichtiger gelockert, andere lockern sehr viel schneller. Da ist das Argument: Guck mal, Niederlande zum Beispiel, die Schweiz, die haben mehr Öffnung als wir, das geht doch auch. Jetzt ist das mit einem Eins-zu-eins-Vergleich in der Wissenschaft so eine Sache. Richtig sinnvoll kann man nur vergleichen, wenn alle begleitenden Parameter oder wenigstens fast alle gleich oder ähnlich sind, sonst verzerrt sich der Wert, der dabei rauskommt und ist nicht aussagekräftig. Wollen wir uns vielleicht diese einzelnen Länder mal kurz angucken? Die Niederlande zum Beispiel haben mehr als doppelt so hohe Fallzahlen wie Deutschland, relativ gesehen auf die Bevölkerung bezogen, lassen aber viel mehr Öffnungen zu und haben trotzdem weniger Tote. Auch die Schweiz lässt mehr öffentliches Leben laufen bei vergleichbaren Fallzahlen wie in Deutschland, hat aber weniger als halb so viele Tote gerechnet auf eine Million Einwohner über sieben Tage. Das kann man bei —Our World in Dataﬁ, was Sie gerade zitiert haben, ganz gut nachlesen, wenn man den Regler im Zweifel bedient und auf die 7-Tage-Werte guckt und nicht auf einzelne Tage. Wie sinnvoll ist so ein Vergleich aber überhaupt, wenn man zum Beispiel außer Acht lässt, wie das Land strukturiert ist, also Mobilität oder wo arbeitet die Mehrzahl der Menschen, im Büro oder in der Industrie, wo Kontaktvermeidung oft unmöglich ist.VERSCHIEDENE EUROPÄISCHE  \nJa, Sie beschreiben das schon ganz gut. Diese zum Teil etwas verkürzten Aussagen, die man in Medien und auch auf Social Media vor allem liest, das ist natürlich immer nur ein ganz kleiner Ausschnitt der Realität. Beispielsweise, wenn man mit kleineren Ländern vergleicht– Und ich will das hier jetzt nicht so auf Länder-Niveau machen, weil ich mich dazu einfach auch gar nicht gut genug auskenne. Da gibt es wirklich andere, die sich mit so etwas auch professionell beschäftigen, andere Wissenschaftler, andere Wissenschaftsdisziplinen. Aber es reicht letztendlich so etwas wie der gesunde Menschenverstand. Also wenn Sie beispielsweise ein kleines Land haben, dass einen kleineren Anteil an Industriebeschäftigung hat, also das geht in Europa in breiten Bahnen auseinander. Wir haben in Deutschland 27 Prozent Beschäftigte im Industriesektor. Wir wissen gleichzeitig, in Deutschland haben wir relativ wenig einschneidende Kontaktmaßnahmen gerade in der Produktion, im Bereich der Industrie. Während andere Länder, die haben vielleicht nur zehn Prozent Industriesektor.\nDie Niederlande haben 15 Prozent zum Beispiel.\nGenau. Und dann gleichzeitig viel mehr Dienstleistung und in diesem Land eine strikte Homeoffice-Regelung, die fast Gesetzeskraft hat, die also nicht so eine unverbindliche Empfehlungsgrundlage ist, sondern wo man erklären muss, warum man in die Firma zur Arbeit geht, wenn man doch auch zu Hause arbeiten kann, wo der Arbeitgeber das auch belegen muss. Solche Dinge sind in anderen Ländern in Kraft. Dann gleichzeitig ein sehr kleines Land. Also stellen wir uns ein Land mit zehn Millionen Einwohnern vor, verglichen mit Deutschland. Wir haben in Deutschland große Industrieproduktion. Dann haben wir große Areale, bis hin zu so Dingen wie dem Ruhrgebiet, wo wirklich Industrieproduktion auch angehäuft ist, wo viel Mobilität im Rahmen dieses Arbeitslebens ist, wo eine sehr soziale und einkommensmäßige Strukturiertheit und Unterschiedlichkeit bestehen. Während wir in anderen Bereichen ein kleines Land haben mit einer sozioökonomisch gut gestellten Bevölkerung mit relativ wenig Mobilität, mit einem sehr hohen Anteil von Dienstleistung und einer strengen Homeoffice-Regelung. Da kann man sich das schon mal leisten. Weil die Balancierung der Maßnahmen ganz anders ist in diesen Ländern, im Freizeitleben, das ist die Gegenbalance, dann auch mal die Terrassen wieder aufzumachen und mehr ist es dann auch nicht. Wenn man zum Beispiel in die Schweiz guckt. Es ist nicht so, dass da tatsächlich alle Restaurants wieder offen sind, sondern es sind die Terrassen.",
  "4": "Natürlich sind in der Schweiz auch die Läden im Einzelhandel offen. Das ist natürlich eine Frage auch für Deutschland nach detaillierter Strukturierung dieser Maßnahmen, also wie viel trägt jetzt der Einzelhandel bei? Da ist die politische Entscheidungsfindung nicht in die Tiefen der wissenschaftlichen Erkenntnis vorgedrungen, sondern hat irgendwann gesagt: Das machen wir, das machen wir nicht. Dann wurde das verhandelt. Das ist reine Politik. Das reflektiert natürlich nicht in allen Einzelheiten wieder, in welchen Bereichen der jetzigen Einschränkung die beste Effizienz zu heben ist, hinsichtlich der Verhinderung von Übertragungen. Und klar, ein Laden, in dem Leute mit Mundschutz kurze Zeit zum Einkaufen sind, das wird nicht die  primäre Übertragungsquelle dieser Erkrankung sein  im Vergleich zu bestimmten Arbeitsstätten, wo Mitarbeiter in einer Halle vielleicht körperliche Arbeit verrichten ganztags. Das liegt vollkommen auf der Hand. Aber das sind rein politische Entscheidungen. Das hat mit Wissenschaft nichts zu tun.\nAber vielleicht mit so ein bisschen interdisziplinäre  Zusammenarbeit der Wissenschaft. Sie haben es schon angesprochen, das ist nicht Ihre Expertise ist, auch diese Wirtschaftssektoren genauer zu betrachten. Wir können hier im Podcast nur Fragen dazu aufwerfen und das nicht analysieren. Trotzdem möchte ich noch mal ein Beispiel nennen. Frankreich zum Beispiel. Auch da gab es sehr viel striktere Beschränkungen, auch für die Erwachsenen, während man die Schulen länger offen gelassen hat. Also da gab es viel rigidere Ausgangssperre und Homeoffice-Regelung. Trotzdem ist das Argument, bei denen läuft es doch auch, natürlich ein bisschen schwieriger. In Frankreich zum Beispiel liegen die Fallzahlen höher und die Totenzahlen auch. Also da sieht man mal, wie viele verschiedene Faktoren so zusammenkommen, die man betrachten muss.FALLZAHLEN SELTEN MITEINANDER VERGLEICHBAR\nJa, man muss vor allem bei den Fallzahlen sehr aufpassen, wenn man Ländervergleiche anstellt, weil die Meldetätigkeit sehr unterschiedlich ist. Es gibt Länder, die melden Antigentests in die Fallzahlen rein, andere tun das nicht. Während alle Länder in diesen Tagen, gerade in Europa, jetzt die Verwendung von Antigentests hochfahren. Ich glaube, man muss da mehr und mehr auf die schweren Fälle, auf die Todessfälle schauen, Krankenhausaufnahmen, krankenhausbehandelte  Patienten, die sind zum Beispiel gar nicht in allen  Ländern meldepflichtig. Es ist schwierig, diese Daten zu vergleichen. Bei den Todeszahlen weiß man das zum Teil erst nach längerer Zeit im Nachhinein. Ich glaube, und das ist mein Eindruck als Privatperson, dass diese Darstellungen in den Medien allesamt nicht vollständig sind. Sagen wir mal so, wenn man das mit einem Hinweis auf die Unsicherheit und mit großer  Differenziertheit schreibt, dann ist das in Ordnung. Man kann das nicht alles irgendwie erfassen. Ich glaube, es wird erst im Nachhinein eine Nachbewertung geben können. Was man aber stark sieht, ist so eine Art Polemisierung und ein Versuch von Schuldzuschreibung. Wir hatten gerade in den letzten Wochen diese ständigen Attacken auf die epidemiologischen Modellierer, die vollkommen fehlgeleitet waren. Ich denke, dass diejenigen, die diese Attacken ausüben, auch genau wissen, was sie da machen. Hier geht es ja nicht um eine Wettervorhersage, sondern es geht um die Modellierung von Szenarien, damit man Orientierungspunkte hat. Es geht nicht um die Voraussage. Aber wie gesagt, ich glaube, dass hier und da auch eine gewisse Agenda mitschwingt. Eine Geschichte, die man über längere Zeit in den Medien erzählen will.\nSelbst Wettervorhersagen sind streng genommen  Modellierungen, mit dem Unterschied aber natürlich zu dem, was wir in der Pandemie haben, man selber kann gar nichts dafür tun, dass sich das Wetter verbessert oder verschlechtert.MODELLIERUNGEN  KEINE WETTERVORHERSAGE\nJa, genau. Das ist ein ganz lustiges Beispiel. Wenn man jetzt zum Beispiel mal überlegen würde, die Wettervorhersage würde uns sagen, und zwar mit breitem wissenschaftlichem Konsensus, es wird den ganzen Sommer regnen. Es sei denn, wir führen immer wieder alle Regentänze auf, und das würde was bringen, also Regentänze hätten einen Effekt, dann würden wir wahrscheinlich Regentänze aufführen, weil wir irgendwie doch einen schönen Sommer haben wollen. Wenn dann der Sommer schön wird, dann würde man ja auch nicht im Nachhinein sagen: Aha, da kann man mal sehen, die Wettervorhersage hatte komplett Unrecht. Weil der Grund ist: Alle haben Regentänze aufgeführt und dann kam es eben nicht zu einem verregneten Sommer. Genauso ist es hier auch. Das ist halt ein lustiges Fantasie-Beispiel. Aber hier in dieser Pandemie-Situation ist das einfach die Realität. Also die epidemischen Modellierer sagen immer dazu, wir können sowieso nicht mehr als ein paar Wochen im Voraus projizieren. Alles das, was wir hier projizieren, sind natürlich Szenarien unter der Annahme A, B und C. Also A ist dann die Annahme, alles bleibt gleich, es gibt keine Veränderung der Maßnahmen. B ist die Annahme, wir würden sogar lockern. Und C ist die Annahme, wir  machen eine strengere Auslegung von Maßnahmen.",
  "5": "Dann wird eben gerechnet. Und diese Szenarien werden differenziert dargestellt. Die werden in der Politikberatung übermittelt. Manchmal gehen auf diesem Wege schon Informationen verloren. Aber wo vor allem die Informationen verloren gehen, ist dann die Darstellung in den Medien, die dann häufig eben nur das Szenario A betrachtet. Also alles bleibt bis wie bisher. Wir haben aber ein anderes Virus mit erhöhter  Verbreitungsfähigkeit. Dann projizieren wir, die Inzidenz wird steigen. Was jetzt aber komplett außer Acht gelassen wird: In dem Modell sind zum Beispiel keine Osterferien drin. Also solche Maßnahmen, die sowieso in Kraft treten, indem in ganz Deutschland für zwei Wochen alle Schulen geschlossen werden. Das ist natürlich in den Modellen nicht drin. Dann muss man sich nicht im Nachhinein wundern, wenn die Zahlen, die dann nach Ostern eintreten, geringer sind als ein stur durchgerechnetes Modell im Szenario A, keine Veränderung. Dann gibt es noch zusätzliche Veränderungen von der Politik, die obendrauf gesetzt werden. Und die sind natürlich in dem Modell auch nicht drin. Alles das liegt auf der Hand. Und ich würde mal sagen, diejenigen, die das in den Medien im Moment lautstark verbreitet haben, die wissen das eigentlich ganz genau, was sie da machen.\nIch kann mir nicht verkneifen, an der Stelle trotzdem noch was einzuschieben zu der Wetterfrage, weil Wetter auch mit Klima zusammenhängt und wir da in den Bereich kommen, wo wir vielleicht doch noch Einfluss nehmen können, das ist aber nur als Fußnote zu verstehen. Ich würde gern an der Stelle einsteigen in den wissenschaftlichen Teil unseres Podcasts. Einen absoluten Schutz gibt es nicht, auch wenn man geimpft ist. Das haben wir auch schon öfter besprochen. Aber vollständig Geimpfte verbreiten das Virus vermutlich nicht mehr in großer Zahl, wirken also ziemlich sicher dämpfend auf die Pandemie. Dennoch bleibt es schwierig, die Frage zu beantworten: Wie wahrscheinlich geben geimpfte Menschen das Virus noch weiter, wenn sie sich trotz Impfung infizieren, womöglich unbemerkt? Aus England kommen immer viele Daten und da gibt es auch wieder ein großes Datenpaket, und zwar für die beiden Impfstoffe, die für uns auch am wichtigsten sind, Biontech und AstraZeneca. Da geht es um die secondary Attack-Rate in Haushalten. Also wie viele weitere steckt ein Infizierter zu Hause noch an? Das ist eine Studie, die Hoffnung macht darauf, dass dieser Effekt ordentlich ist, wenn man geimpft ist. Richtig?EFFEKT DER ERSTIMPFUNG\nGenau. Das ist tatsächlich sehr, sehr interessant. Wir hatten in der letzten Zeit viel Interpretationen und zum Teil auch Spekulationen darüber, was eigentlich die Impfung beiträgt zur Verbreitungskontrolle. Wir sprechen jetzt nicht über die Vermeidung von schweren Verläufen, sondern wirklich, was ist der Impfeffekt in der Bevölkerung? Hier gibt es diese ganz neue Studie von —Public Health Englandﬁ, die genau diese Frage  adressiert. Und die ist auch so adressiert, wie es im Moment von Interesse ist, nämlich: Was ist der Beitrag der Erstimpfung? Das ist für mich extrem interessant, das zu sehen. Es ist eine Studie, die auf der Basis dieser  wieder mal beeindruckenden Meldedaten in England basiert. In England hat man das mit der Datenverfügbarkeit gut geregelt und dann auch der Datenwissenschaft, die daraus gemacht wird und die direkt für die politische Entscheidungsfindung dient. Wir haben hier eine Studie, die hat einen Riesendaten satz ausgewertet, und zwar über eine halbe Million Infizierte und deren Haushaltskontakte, fast anderthalb Millionen. Dann hat man das sortiert und hat nur bestimmte Konstellationen in diese Auswertung reingenommen. Das sind also alle Haushalte mit mindestens einem Geimpften. Was man ausgeschlossen hat, sind Co-Index fälle. Also wenn man nicht unterscheiden kann, wer hier im Haushalt eigentlich der Indexfall ist, weil da ein laufendes Haushaltscluster entdeckt wurde, wo mehrere Leute gleichzeitig erstmalig positiv getestet wurden. Die hat man ausgeschlossen, weil man hier nicht die Übertragung, also die Effizienz, die sekundäre Attack-Rate bestimmen kann, weil man nicht sagen kann, wer ist der Indexfall.\nAlso Indexfall in dem Fall der Erstinfizierte im Haushalt.\nGenau. Dann hat man in den Daten geschaut, ob man identifizieren kann, wer von den Indexfällen eigentlich vakziniert wurde. Das sind doch eine ganze Menge, wenn man sich klarmacht, was die Grundgesamtheit ist, und zwar die Grundgesamtheit sind hier wirklich  360.000 Indexfälle und deren über eine Million Kontakte.  Das ist wirklich ein Riesendatensatz. Wenn man so viele  Daten hat, dann sind da natürlich auch im Hunderter bis tausender Bereich Fälle dabei, wo dann auch der Indexfall schon geimpft worden ist. Man kann dann sogar unterscheiden. Also ungeimpfte Index fälle, das ist klar, das ist der Normalfall. Aber man kann sagen: Indexfälle, die seit 14 bis 21 Tagen geimpft sind, also 14 Tage heißt ja, da werden die schon immun. Und dann bis 21 Tage. Dann auch diejenigen, die sogar schon länger als 21 Tage geimpft sind. Gemeint ist  hier immer die Erstimpfung. Das ist ganz besonders interessant. Also man hat bei 60 Tagen, wo man in England die Zweitimpfung gemacht hat, dann aufgehört und hat die erste Impfung ausgewertet. Die Botschaft ist sehr einfach. Bei einer simplen Auswertung der Zahlen kommt man in diesen beiden Auswertungs zeiträumen, sagen wir mal 14 bis 21 Tage und dann über 21 Tage, auf Reduktionen von 44 und 39 Prozent.  Also das ist ungefähr gleich viel. Man kann dann noch  korrigierte Auswertungen machen. Man kann einmal",
  "6": "ein relatives Risiko der Weiterübertragung berechnen.  Da gibt es bestimmte Adjustationen, die man da reinrechnen kann, da kommt man auf eine Reduktion des  Risikos einer Weiterübertragung durch eine Impfdosis von 43 bis 49 Prozent. Und man kann auch einen Case-Matching-Ansatz machen, das ist noch mal eine bessere Auswertungsmethode, das reduziert aber die Zahl der auswertbaren Fälle, und da haben wir eine Reduktion um 49 Prozent. Das ist die genaueste Auswertung. Also mit anderen Worten, eine Impfung, das ist in England sehr häufig Astra gewesen, aber ist auch Biontech dabei, eine einzige Vakzine-Dosis halbiert die Weiterübertragung im Haushalt. Der Haushalt ist die kontrollierteste Situation, wo man wirklich am besten die Daten generieren kann. Das ist schon mal ein Wort, daran kann man sich wirklich mal orientieren. Denn wir haben ja Kontrollmaßnahmen, die im Moment darauf ausgelegt sind, den R-Wert auf 1,1, 1,2 zu halten irgendwie, das ist im Moment die Situation. Eigentlich halten wir um eins rum. Und diejenigen, die das theoretisch besser betrachten, die sagen, das ist alles nicht effizient. Das ist alles total mühsam und kostspielig und verlängert nur die Pandemie. Es wird ja immer kritisiert, wir müssen auf 0,7 kommen. Jetzt können wir uns ja ausrechnen, wenn wir also mit so einer Erstimpfung schon die ganze Bevölkerung versorgt hätten, dann würden wir ganz von selbst halbieren,  wir kämen dann mit diesen Maßnahmen, die wir im  Moment haben und die das so um eins halten, auf einmal auf 0,5. Und die Pandemie wäre vorbei. Das ist schon wirklich eine Erkenntnis.\nDas heißt, um es noch mal zusammenfassend zu sagen, hier erhärtet sich das, was bislang ja fast eher eine Vermutung war, dass wenn sich Menschen trotz Impfung noch mal infizieren, was ja auch überhaupt erst mal passieren muss und selten genug ist, dass sie dann das Virus weniger und wahrscheinlich auch kürzer abgeben und darum nicht mehr so viele andere infizieren.\nDiese Aspekte kommen sicherlich alle zusammen. Aber danach wurde hier in dieser Studie gar nicht gefragt. Es wurde einfach geschaut, wie läuft eigentlich die Ansteckung weiter, nachdem jemand eine Einzeldosis schon bekommen hat? Ich muss dazusagen, so eine erwartbare Halbierung, die haben wir nicht bei 30 Prozent Erstdosen in Deutschland. Denn wir bräuchten für diesen Effekt 100 Prozent Erstdosen. Wir können jetzt einfach diese Studiendaten in die Zukunft projizieren. Wir werden das in Form von Impfung irgendwann erreicht haben, zum Teil auch in Form von Infektionen in der Bevölkerung. Aber das ist hier dennoch eine Modellsituation. In dieser Modellsituation ist das der erwartbare Effekt und der ist erheblich bei dieser Halbierung. Jetzt müssen wir überlegen, wie wir damit umgehen. Eine Wahrnehmung, die in dieser Studie auch rauskommt, das ist sehr interessant, es ist ganz egal oder zumindest statistisch nicht signifikant, zu unterscheiden, wie alt eigentlich der Indexfall war. Das gilt für alle Altersgruppen. Das ist schon mal gut zu wissen. Also wenn wir jetzt in allen Altersgruppen weiter impfen, dann werden wir durchgehend diese Halbierung der Übertragungsfähigkeit haben. Das heißt, es ist gut, wenn wir weiter auch in Richtung zu den Jüngeren impfen. Wir haben aber auch nichts vergeben in der Haushaltssituation, dass wir jetzt die stärker gefährdeten Älteren erst mal vorgezogen haben. Denn die Wahrnehmung besteht ja schon, dass sehr viel Übertragung auch im Haushalt stattfindet.IMPFWIRKUNG AUCH BEI VARIANTEN\nDer Effekt ist bei beiden Impfstoffen ähnlich, zumindest legt das diese Studie nahe. Also auch kein Unterschied, weil der AstraZeneca-Impfstoff immer noch kein gutes Image hat bei vielen Leuten. Da ist der Effekt nicht anders, nicht wesentlich. Trotzdem, diese Studie wurde Anfang des Jahres gemacht, als sich B.1.1.7 in Großbritannien gerade ausgebreitet hat. Inwieweit geht es hier um B.1.1.7? Christian DrostenDas wird hier nicht groß unterschieden. Also B.1.1.7 ist hier in der Beobachtungsphase in einigen Bereichen schon sehr stark vorhanden gewesen. Ich glaube, das ist einigermaßen vergleichbar. Es geht um die relative Reduktion. Wir haben unsere Maßnahmen an B.1.1.7 schon angepasst. Wir würden da Œ wenn wir jetzt von heute auf morgen einen Schalter umlegen könnten und die Bevölkerung wäre erstgeimpft in Gänze Œ da könnten wir erwarten, dass wir diese Halbierung der Übertragungsrate hätten. Dann wäre die Pandemie tatsächlich vorbei. Wir wissen natürlich nicht, was das auf längere Sicht heißen würde. Natürlich geht die Impfwirkung auch wieder etwas zurück, gerade die Wirkung gegen die Übertragung. Das ist nicht für ewig. Nach einem halben Jahr wird das wieder zurückgehen,  selbst wenn wir hier das Update mit der zweiten Impfung machen. Das hier sind Erstimpfungen, da wird es schneller zurückgehen. Aber diese Patienten hier, diese Impflinge, werden natürlich auch alle eine zweite Impfung bekommen. Dadurch wird das wieder ein bisschen länger haltbar. Was ich hier versuche zu vermitteln, ist: Es gibt ganz viele Wenn und Aber. Natürlich kann man hier nicht sagen: Heureka, das Problem ist schon gelöst! Sondern es gibt da Realitäten, die dem entgegenstehen. Wir müssen erst mal dahin kommen, dass wir viele Leute impfen. Zum Glück gibt es in Deutschland inzwischen erhebliche Fortschritte.\nAuf die Frage, wie lange hält der Impfschutz und was bedeutet das für den Blick auf Sommer und Herbst,",
  "7": "wollen wir gleich noch mal kommen. Ganz kurz noch mal zu dieser Studie. Die Autoren schreiben, dass sie davon ausgehen, dass diese Haushaltssituation auch übertragbar ist auf andere Situation. Das wäre ja wichtig in der Diskussion um die Rolle von Geimpften in der Öffentlichkeit. Gehen Sie da mit?\nIN WECHSELWIRKUNGEN \nJa, absolut. Natürlich ist die Haushaltssituation übertragbar. Wir müssen eine Einschränkung machen.  Ich vergesse das manchmal dazuzusagen, das ist für mich irgendwie eine Selbstverständlichkeit. Man muss das immer wiederholen: Wir haben in der Öffentlichkeit Kontrollmaßnahmen in Place, also die werden angewendet und das ist in Haushalten nicht der Fall. Wir müssen das noch mal moderieren. Wir könnten uns jetzt hier fragen: Wie wäre das, wenn in diesen Haushalten immer alle eine Maske tragen würden und auch Kontakt vermeiden würden, würde man dann auch noch eine Halbierung der Übertragung sehen durch eine einmalige Impfung? Wahrscheinlich nicht, weil auch bei denen, die nicht geimpft sind, die Kontaktmaßnahmen auch einen erheblichen Beitrag leisten werden. Und deswegen, wenn man jetzt in die freie Fläche geht, in andere Situationen, wo Kontaktmaßnahmen sind, da bin ich mir nicht sicher, ob man durch eine erste Dosis auch so eine Halbierung sehen würde. Aber nicht, weil die Erstdosis da schlechter wirkt, sondern weil auf der anderen Seite, bei den Nicht-Geimpften die Maßnahmen auch mit reinwirken. Genauso in der Argumentation, die wir vorhin gemacht haben, ist es natürlich auch nicht so, wenn wir sagen: Jetzt haben wir die Übertragungseffizienz halbiert, jetzt ist die Pandemie beendet und dann macht man alles auf. Dann merkt man, man hatte ein Virus vor sich, das mit einer R-Null von 3,5 operiert, jetzt beenden wir alle Maßnahmen, dann wäre es rein mathematisch theoretisch so, dass wir bei einer Effizienz von 1,7 landen würden. Es würde wieder exponentiell hochgehen. Also ohne weitere Maßnahmen geht eben auch nicht. Und eine vollständige Vakzinierung wird wahrscheinlich noch stärker die Weitergabe verhindern, zumindest in der Zeit, wo das eine frische Impfung ist. Mit der Zeit wird es dann wieder weniger werden. Aber wir haben dann eine Populationsimmunität. Das Virus steuert dagegen. Es kommen sogar auch dann wieder Escape-Mutanten auf. Auf der anderen Seite wird man aber in der Bevölkerung wieder nachimpfen. Das ist dann die Realität. Das ist der Unterschied zwischen einem Paper, das man hier mit Begeisterung besprechen kann, und dann der Realität in der Bevölkerung, in der \nAndererseits, so lange Maßnahmen wie Masken zum Beispiel noch dazukommen, kann das auch nach oben ausschlagen, also punktuell ins Positive, dass das noch besser aussehen könnte. Einmal kurz zur Erklärung, auch wenn den R-Wert mittlerweile fast alle kennen. R0 würde bedeuten, wenn man das Virus gar nicht behindert mit irgendwelchen Maßnahmen, dann würde ein Infizierter rechnerisch 3,5 weitere Menschen anstecken.\nGenau. Da gibt es inzwischen sogar Schätzungen, dass das noch mehr wäre, gerade bei B.1.1.7. Aber wir haben hier in Ländern, in denen dafür wirklich die Datenbasis  im Moment besteht, überall starke Beschränkungen. Was dieses Virus in der natürlichen Durchseuchung anrichten kann, kann man in Indien beobachten. Das ist natürlich eine dramatische Situation.\nIch muss jetzt aber auch für uns hier ein Aber einfügen, weil Sie gerade schon gesagt haben, wir sind bei Weitem noch nicht da, wo England ist, was die Verteilung der Erstdosen angeht. 30 Prozent haben wir vorhin schon mal gesagt, ist der Stand jetzt. Beim Stichwort zweite Impfung hat der Gesundheitsminister für viel Aufruhr gesorgt, dass er die Empfehlung für einen Zwölf-Wochen-Impfabstand zwischen erster und zweiter Dosis bei AstraZeneca-Impfung de facto aus dem Spiel genommen hat. Also genauer, er hat gesagt, der Impfabstand kann flexibel gehandhabt werden. Er war aber verlängert worden, weil man besonders gute Daten durch einen längeren Abstand zwischen erster und zweiter Dosis für die Immunantwort erzielt hat. Jetzt drehen viele Hausärzte am Rad, weil sie sagen, Patienten stehen auf der Matte und wollen ihre ursprünglich vereinbarten Impftermine vorziehen. Aber abgesehen davon sind ja zwei Aspekte wichtig, wie gut ist die Wirksamkeit bei der zweiten Dosis schon nach vier Wochen? Und das ist der, worauf ich jetzt auch in diesem Zusammenhang hinauswill, wird das allgemeine Impftempo dadurch nicht verlangsamt, weil weniger schnell die erste Dosis an möglichst viele verteilt werden kann? Wie folgenreich kann diese Entscheidung aus dem Gesundheitsministerium für die Pandemie sein? Das ist ja eine rein politische Entscheidung.\nGenau, das ist sicherlich eine politische Entscheidung. Man kann infektionsbiologisch dazusagen: Ja, es ist so, es gibt Daten und es gibt auch mechanistische Überlegungen, die beide in die gleiche Richtung deuten, dass man eher an das Ende der empfohlenen Abstandszeit gehen sollte. Also eher drei Monate Abstand wählen sollte, als zwei und zwei eher als einen. Und zwar deswegen, weil dann die Anti-Vektorimmunität wieder zurückgeht und die zweite Impfung besser durchzieht und man dann eine bessere Nachhaltigkeit des Impfschutzes bekommt für die zweite Dosis.",
  "8": "Ganz kurz noch mal zur Vektorimmunität. Da geht es darum, ob ich eine Reaktion auf das Vektorvirus habe, das eigentlich nur der Träger für die Impfinformation ist, mit dem ich mich eigentlich gar nicht auseinandersetzen sollte, wenn ich einen schnellen Immunschutz aufbauen will.\nGenau. Die Immunität gegen das Trägervirus bremst dann die Durchschlagskraft der zweiten Impfung, denn da ist ja wieder das Trägervirus drin. Das ist ja der Grund, warum im Sputnik-Impfstoff zwei verschiedene Varianten dieses Trägervirus gewählt wurden, die sich nicht so ähneln. Dann hat der Impfstoff praktisch volle Ähnlichkeit bei dem Impfantigen, bei der Komponente von SARS-2, aber dem Trägervirus ist nicht so ähnlich. Da wird das Immunsystem davon dann ein bisschen abgelenkt, so könnte man sich das vielleicht vorstellen. Da ist es so: Ein längerer Abstand ist besser. Jetzt hat sich auch die STIKO da angeschlossenen und gesagt, sie empfehlen eigentlich eher, dass man an den längeren äußeren Rand dieser Wartezeit geht, weil diese Studiendaten das sagen. Die Effizienz wird besser, vor allem aber auch wahrscheinlich nachhaltiger. Da lässt man auch Wissen einfließen, dass man über ähnliche Impfstoffe in anderen Studien schon gewonnen hat. Das kann man dazu erst mal feststellen. ZWEITIMPFUNG NACH HINTEN  SCHIEBENDann ist es nicht so, dass bei einer etwas früheren Gabe, sagen wir mal, man nimmt das nach einem Monat die zweite Dosis, da ist dann die Durchschlagskraft der zweiten Dosis und die Nachhaltigkeit nicht so stark. Aber die ist deswegen nicht null. Es ist immer noch besser, als nur eine Dosis zu haben. Und niemand hält einen davon ab, in ein paar Monaten sich wieder  impfen zu lassen. Also im Herbst gehe ich davon aus,  dass wir gerade Indikationsgruppen, gerade die Älteren ... Wenn es jetzt darum geht, bei Astra über 60-, 65-jährige Leute, die werden sicherlich im Herbst wieder zu einer Indikationsgruppe für eine Nachimpfung, für eine Auffrischung gehören, da können die sich auch noch mal wieder impfen lassen. Bis dahin wird es in Deutschland genug Impfstoff geben. Bei dem Hintergrund dieser Entscheidung des Gesundheitsministeriums ist mir im Moment nicht ganz klar, welche Überlegungen da noch eine Rolle spielen. Also eine rein politische Überlegung ist natürlich, die Leute wollen möglichst bald komplett geimpft sein, weil es ziemlich auf der Hand liegt, dass dann auch gewisse Freiheiten daraus resultieren. Reisemöglichkeiten, es kommt die Urlaubszeit. Das ist vielleicht das, was man bei erstem Hinblicken unter politischer Entscheidung subsumiert. Es gibt aber auch noch eine weitere  Ebene von politischer Übersicht und politischer Entscheidung. Ich weiß im Moment nicht genau, wie es aussieht mit der erwarteten Impfmenge von Astra-Zeneca, auch die Lagerbestände, aber auch natürlich die erheblichen jetzt noch reinkommenden Lieferungen. Dann dem Teil der Bevölkerung, der jetzt für eine freie Astra-Impfung infrage kommt, also die Älteren, und bei denen man überlegt, dass die Astra wählen werden. Es gibt gewisse Kenntnisstände über Impfbereitschaft, Impfentscheidung der Leute. Man hat Astra hinsichtlich der Priorisierung komplett freigegeben. Man sieht daran schon: Da schwingen wahrscheinlich solche Überlegungen mit. Dass man im Prinzip schon weiß, dass man dadurch zwar die Zahl der Erstimpfungen einschränken wird, wenn man das so empfiehlt. Aber vielleicht fällt das gar nicht so ins Gewicht, weil eben genug Vakzine da ist von der Astra-Vakzine. So denke ich, müsste man sich das erklären, ohne dass ich da jetzt wirklich Einsicht in die exakten Datenbestände haben. Die sind auch öffentlich so gar nicht verfügbar.\nEs erhöht ja aber möglicherweise Œ das könnte auch eine Überlegung sein Œ die Motivation, sich nicht gegen AstraZeneca zu entscheiden, weil mir der Abstand zu lang ist, weil ich in Sommerurlaub fahren will.\nJa, okay. Ich kann mir vorstellen, dass einige Leute sich so eine Überlegung machen. Es ist aber natürlich auch so, wenn jetzt Astra frei verfügbar ist und man über  60 ist, gibt es wirklich auch in der absoluten niedrige  Inzidenz-Situation, also weniger, als wir jetzt hier haben in Deutschland, keine Überlegung. Da ist der Nutzen durch die Astra-Impfung einfach größer als das theoretische Risiko, sich zu infizieren. Und das ist in dieser Altersgruppe sowieso relativ klar.\nWas die Wirksamkeit angeht und den Abstand zwischen den beiden Impfdosen, bin ich aber als Impfling dann auch frei, weniger auf den Sommerurlaub und Öffnungen zu schielen und zu sagen, ich nutze trotzdem den größeren Abstand, weil es ja diese Empfehlung gab, die immunologische Vorteile im Blick hat.\nJa, richtig, natürlich. Die kann man trotzdem nutzen und trotzdem bekommen. Es ist aber auch, das muss man sagen, nicht verwerflich, wenn man das so mit seinem Arzt vereinbaren kann, sich mit einem kürzeren Abstand impfen zu lassen und dann in Urlaub zu fahren.\nSie haben eben schon angesprochen, dass die Priorisierung für AstraZeneca auch aufgehoben worden ist. Uns erreichen immer wieder Fragen dazu, ob sich denn jetzt auch ein jüngerer Mensch freiwillig mit dem",
  "9": "AstraZeneca-Impfstoff impfen lassen sollte. Da kann man eigentlich gar keine richtige Entscheidungshilfe geben, außer all die Fakten zu liefern, die wir haben zu Risikoabwägung, was die seltenen schweren Nebenwirkungen angeht.\nGenau. Das ist auch wieder vielschichtig. Also einmal muss man sagen, das Ganze ist abhängig von der Inzidenz. Wenn wir zum Beispiel eine hohe Inzidenz haben, also irgendwo im Bereich von 200 oder sogar 400 auf 100.000, dann lohnt es sich selbst für sehr junge Erwachsene vom Risikoprofil, von der Risikoabwägung. Wenn man sagt: Okay, wie hoch ist das Risiko jetzt, diese seltene Nebenwirkung zu bekommen, versus wie hoch ist das Risiko, einen schweren Verlauf bei einer natürlichen Infektion zu bekommen? Die dann ansonsten durch die Impfung verhindert wird, das ist da die Abwägung. Das ist abhängig davon, wie die Inzidenz ist. Bei der jetzigen Inzidenz, die wir haben, also bei den 60-Jährigen ist es allemal absolut ein Vorteil, sich impfen zu lassen. Dann gibt es einen Umschlagsbereich beim relativen Risiko, wenn ich das richtig verstanden habe, aber da gibt es auch verschiedene Projektionen drüber. Dann liegt dieser Umschlagsbereich irgendwo zwischen 20 und 40 Jahren, wo man sagen kann, das ist der breite Korridor, wo sich das das Risiko auf der einen Seite und das Risiko auf der anderen Seite dann gleichen. Also bei 40-Jährigen wahrscheinlich nicht. Man muss schon noch deutlich jünger sein. Dann ist die andere Überlegung: Was für Szenarien vergleicht man hier eigentlich? Auf der einen Seite ist es eine schwere Covid-19-Infektion. Da geht es jetzt wirklich erst mal darum, einen schweren Verlauf zu kriegen. Aber was bedeutet das dann alles? Die Langzeitfolgen und so weiter. Auch ein Risiko, wirklich daran zu sterben. Gegenüber einer schweren Nebenwirkung, die auch schwere Folgeerscheinungen haben kann, die aber auch, wenn man sie erkennt, behandelbar ist. Ich möchte da jetzt alles andere tun, als für die Aufnahme dieses Risikos zu sprechen. Man muss sich das klarmachen, wo man sich da bewegt, welche Güter man da gegeneinander abwägt. Dann ist es auch eine individuelle Überlegung. Also das gilt für eine durchschnittliche Person in der Bevölkerung. Jetzt gibt es aber Leute, die haben Grundrisiken. Diese Grundrisiken sind in der Bevölkerung sehr ungleich verteilt. Es gibt junge Leute, beispielsweise mit einem dauerhaft hohen Blutdruck, junge Leute, die übergewichtig sind, junge Leute, die auch bekannte Herzerkrankungen haben zum Beispiel. Da sehen die Risiken natürlich ganz anders aus.EIN BLICK IN DEN SOMMER\nWir haben schon ein bisschen vorausgeblickt auf den Sommer. Wenn Sie sagen, der Sommer kann gut werden, dann heißt das aber, wir müssten eine Herdenimmunität erreichen. Ein Stichwort, das ja schon ganz oft und vielfach gebraucht wird. Wo genau die Zahl liegt, von der wir reden, also dem Anteil der Menschen, die geimpft sein müssen, ist aber noch nicht ganz ausgemacht. Mit all dem, was B.1.1.7 mit sich bringt, die höhere Übertragbarkeit im Vergleich zum Wildtyp. Oder können Sie sich da festlegen auf eine ungefähre Schwelle?\nDa ist es auch wieder, wenn man modellhaft rechnet, also man sagt, was muss man erreichen als Immunschutz bei einem gegebenen R-Null-Wert oder einem angenommenen R-Null-Wert, um in der Bevölkerung die pandemietypische Verbreitung zu verhindern, also die exponentielle Verbreitung? Was muss man erreichen, um auf RT gleich eins zu kommen? Also auf  R zum Zeitpunkt T, also zur Jetztzeit, um das auf eins zu bringen? Dann würde man sagen, beim Wildtyp vorher waren es ungefähr 70 Prozent, und bei B.1.1.7  sind es ungefähr 80 Prozent. Aber das ist nur eine  modellhafte Zahl. Wir haben auf der einen Seite  weiterhin Maßnahmen. Also wir werden nicht irgendwann zu einem bestimmten Stichpunkt sagen, ab jetzt alle die Masken abnehmen  und ab jetzt so tun, als wäre es Sommer 2019. Das wird graduell laufen. Schon alleine des wegen ist das ein bisschen müßig, sich an so einer Zahl strikt festzuhalten. Die andere Überlegung ist hinsichtlich des Risikos und aus der Sicht des Individuums, also die patientenzentrierte Sicht. Was wir gerade besprochen haben, ist ja eine rein bevölkerungsmäßige Sicht. Patientenzentriert ist die Herdenimmunität ziemlich irrelevant, denn jeder wird immun werden. 100 Prozent, nicht 70 oder 80 Prozent, sondern 100 Prozent in der Bevölkerung  werden unweigerlich in einem Fenster Œ das von jetzt noch so anderthalb Jahre läuft Œ immun werden. Entweder durch die Impfung oder durch eine natürliche Infektion. Dieses Virus wird endemisch werden, das wird nicht weggehen. Wer sich jetzt aktiv dagegen entscheidet, sich impfen zu lassen, der wird sich unweigerlich infizieren. Da kann man nichts dagegen tun. Denn die Maßnahmen werden natürlich dann irgendwann auch immer weiter zurückgefahren Œ zum Glück. Dann zirkuliert das Virus in der Bevölkerung. Es wird zirkulieren im Rachen von Leuten, die geimpft sind, die gar nichts davon merken, dass sie das Virus tragen. Es wird natürlich im Rachen von Kindern unter zwölf, die im Moment noch nicht geimpft werden können, zirkulieren. Das Virus wird in unerkannter Weise unter einer Decke des Immunschutzes sich weiterverbreiten. Dann trifft es auf Leute, die nicht durch eine Impfung immunisiert sind, die voll empfänglich sind. Für die gelten die jetzigen Risikoprofile. Da geht es dann auch wieder nach Alter und Grunderkrankung. Wer sich dann natürlich infiziert, wird auch dann, wenn er ein hohes Risiko hat, möglicherweise auf der Intensivstation landen. Wir werden also auch im nächsten",
  "10": "Winter noch Leute auf der Intensivstation mit schwerem Covid-19-Verlauf haben. Diese Lücke, diese 30 Prozent, wenn wir an 70 denken oder an 20 Prozent, wenn wir an 80 Prozent Impfquote denken, die übrig bleibenden 20 Prozent, die werden sich infizieren. Die Frage ist: Die werden nach dem Sommer und im Herbst wieder die Gelegenheit bekommen, das zu überdenken und zu sagen: Will ich mich nicht doch lieber impfen lassen, statt mich natürlich zu infizieren? Die können diese Gelegenheit dann noch ergreifen. Aber wenn sie sich nicht impfen lassen, dann werden sie sich natürlich infizieren. Das hat jetzt nichts mit politischen Debatten oder Impfpflicht oder irgendeiner Art von auch ethischer Debatte zu tun. Das ist eine freie Entscheidung, die man letztendlich trifft. Nur ich glaube, diejenigen, die sich aktiv gegen die Impfung entscheiden, die müssen wissen, dass sie sich damit auch aktiv für die natürliche Infektion entscheiden Œ ohne jede Wertung.\nNun ist die Impfbereitschaft zuletzt deutlich angestiegen. Ich habe mal geguckt, die letzte Querschnittsbefragung im Auftrag des Robert Koch-Instituts hat einen Wert von nur 4,4 Prozent der Bevölkerung ergeben, die sich auf keinen Fall impfen lassen wollen. Und fast 73 Prozent wollen sich demnach auf jeden Fall impfen lassen. Das ist nur eine Zahl aus einer Befragung. Trotzdem, wenn wir davon ausgehen, dass sich viele Menschen für eine Impfung entscheiden Œ genau unter den Voraussetzungen, die Sie gerade geschildert haben Œ dann haben viele trotzdem noch die Sorge: Wie gut wirkt der Impfstoff, den wir haben, gegen die Varianten? Bis wir Updates haben, die speziell auf  Varianten zugeschnitten sind, wird es noch ein bisschen dauern. Vor allen Dingen, bis die produziert sind in großer Zahl und dann auch verimpft werden. B.1.1.7 ist ja, wenn man umgangssprachlich spricht, gar keine Variante mehr für uns, sondern das Virus, das hier vorherrscht. Nun haben wir mehr Hinweise darauf, was den Schutz auch gegen eine symptomlose Infektion angeht, zumindest für den Biontech-Impfstoff. Da gibt es eine große kontrollierte Studie aus Katar, die im —New England Journal of Medicineﬁ erschienen ist. Die nimmt die südafrikanische Variante B.1.351 in den Blick. Auch das kann uns hoffnungsfroh stimmen. Ist das richtig?STUDIE WIRKUNG IMPFSTOFFE  GEGEN VARIANTE\nJa, genau. Es gibt schrittweise immer mehr Daten über die Verwendung der Impfstoffe. Die Grundfrage: Wie helfen eigentlich diese Impfstoffe, die alle gegen das allgemeine Wildtyp-Virus gemacht wurden, gegen die Varianten? Eine Riesenstudie in Katar, 386.000 Geimpfte, davon 265.000 doppelt geimpft, also sehr,  sehr großer Fortschritt in dieser relativ kleinen Popula tion in Katar. Die Kampagne dort läuft seit dem 21. Dezember. Man hat das alles schön typisiert und hat gesehen: Mitte März hatte man im Prinzip schon eine 50/50-Situation B.1.351 50 Prozent, und Mitte März noch 44,5 Prozent B.1.1.7. Ein paar Wochen  später dann wirklich 50/50. In dieser Situation hat man eine Effektivitätsstudie gemacht. Effektivität  bedeutet die Beobachtung des Impfeinsatzes in der Bevölkerung. Also nicht eine Efficacy-Studie, das ist Teil der Zulassung, eine Phase-3-Studie, sondern  Effectivity, also Effektivität auf Deutsch. Das ist also die echte Beobachtung in der Bevölkerung, wenn man einfach impft, wenn ein Impfprogramm läuft. Da ist der Schutz gegen irgendeine Infektion, das ist das Kriterium, man testet die Leute mit PCR, bei B.1.1.7 89,5 Prozent und bei B.1.351 noch 75 Prozent. Dazu muss man natürlich wissen, das ist immer das härtere Kriterium, dass überhaupt gegen irgendeine Infektion geschützt wird. Das gilt hier übrigens 14 Tage nach der zweiten Dosis. Wenn man 14 Tage nach der zweiten Dosis gegen eine schwere Erkrankung schaut, dann ist das 100 Prozent in beiden Fällen, also gegen B.1.1.7 und gegen B.1.351 100 Prozent Effizienz.\nIst aber 100 Prozent nicht eine Zahl, die fast zu schön klingt, die man als Wissenschaftler immer mit einem Fragezeichen sehen muss?\nNein, das ist einfach eine gesättigte Zahl. Mehr als 100 Prozent kann man nicht erreichen, das ist gesättigt. Hier sind natürlich die Fallzahlen auch kleiner, das ist ja klar. Und die Differenzierung sieht man gut, wenn man nach nur einer Dosis auswertet. Das ist kurze Zeit nach der ersten Dosis. Da hat man gegen die Infektion,  gegen B.1.1.7 29 Prozent Schutz und bei 351 17 Prozent. Gegen den schweren Verlauf gegen B.1.1.7 nur 54 Prozent. Und gegen 351 steht hier jetzt null Prozent. Das ist aber dann auch wieder so, das sind kleine Fallzahlen. Und da war es so: In beiden Gruppen gab es die gleiche kleine Zahl von schweren Verläufen, also in der geimpften und der nicht-geimpften Gruppen wohlgemerkt nach der ersten Dosis, da hat sich der Impfschutz noch nicht so richtig aufgebaut gegen 352. Und wir haben bei 351 bekanntermaßen diese Immunescape-Eigenschaften. Nur muss man dazusagen, paar Wochen später haben die Leute alle die zweite Dosis gehabt. Und dann ist es eh egal, weil sie dann wieder einen vollen Schutz haben.\nAber ein entscheidendes Argument noch mal: Die zweite Dosis ist wichtig, auch wenn so hohe Quoten in bestimmten Bereichen nach der ersten Dosis schon erreicht werden.",
  "11": "Genau. Da gibt es übrigens eine andere Studie, die das viel schöner noch mal zeigt. Und da geht es auch in Richtung der Diskussion, die wir gerade schon mal ein bisschen angerissen haben: Auffrischung. Was heißt Auffrischung? Was erwartet uns da eigentlich im Herbst? Welche Viren werden dann zirkulieren? Und wie helfen dann die Impfungen gegen die zirkulierenden Viren? Als Update-Impfstoff oder als einfacher Booster, also ohne Update, ohne Anpassung auf das zirkulierende Virus?\nDas ist die Studie von Moderna, die Sie ansprechen. Vielleicht können wir es direkt an der Stelle angucken.  Die haben genau das gemacht, also eine dritte Impfung ausprobiert, eine Booster-Impfung, und dabei aber auch gleich diese Update-Frage mit eingerechnet.AUFFRISCHUNGS-IMPFUNGEN\nGenau. Das ist eine Studie von Moderna durchgeführt. Die Impfstoffhersteller müssen sich ja jetzt schon darauf vorbereiten, dass im Herbst in vielen Ländern die Auffrischungsimpfung-Programme gemacht werden. Das heißt, man nimmt durchaus eine reduzierte Dosis des Impfstoffs, zum Beispiel bei Moderna hat man  ja 100 Mikrogramm verimpft. Jetzt wird hier eine 50-Mikrogramm-Dosis untersucht. Man nimmt auch nur eine einmalige Impfung. Also man macht keine Zweitimpfung wie bei der ersten Immunisierung, das ist ja das gleiche Prinzip eigentlich wie bei der Grippeimpfung im Herbst. Da müssen wir nachher noch mal drüber reden, denn ich glaube, wir werden das im Herbst kombiniert machen müssen. Also gemeinsam Influenza- und Covid-19-Auffrischungsimpfung durchführen. Aber zunächst zu dieser Studie. Man hat bei den Probanden, die in der Phase-3-Zulassungsstudie mit zwei Dosen von Moderna mRNA-Vakzine geimpft wurden, sechs Monate gewartet. Nach sechs Monaten  hat man denen eine Einzeldosis 50 Mikrogramm, also halbe Dosis gegeben. Und das in zwei Varianten. Einmal hat man die gleiche Vakzine wieder gegeben, zum anderen hat man einen Update-Impfstoff gegeben, der in seinem Spike-Protein an die Mutationen in der südafrikanischen Escape-Variante B.1.351 angepasst ist. Das ist ja die Escape-Variante, die am meisten charakteristische Escape-Mutationen trägt, darum hat man die wohlgenommen. Und hat dann diese beiden verglichen. Das sind 60 Patienten bei der 351-Impfung und 20 Patienten bei der Auffrischungsimpfung mit derselben, also mit der Wildtyp-Vakzine. Jetzt hat man erst mal vor dieser Auffrischungsimpfung die Neutralisationstiter gemessen, und zwar einmal gegen den Wildtyp. Da haben die Gruppen im Bereich von 200, 300, also eins zu 200, eins zu 300 ihre Neutralisationstiter. Das bedeutet, das ist die Verdünnungsstufe des getesteten Serums, bei der die Hälfte des verwendeten Einsaatvirus im Neutralisationstest neutralisiert wird.\nAlso je höher der Titer, umso besser, kann man sagen?\nGenau. Die sogenannte ID50, also die 50-Prozent-Inhibitionsdosis. Also das zerstört 50 Prozent der Infektiosität des Testvirus. Das ist übrigens ein VSV-Pseudotyp für die Experten. Das ist hier verwendet worden. Beim Wildtyp liegt das im Bereich von 200, 300, der Wert. Und der liegt beim 351-Testvirus im Bereich von 30, 40. Das ist also eine siebenfach geringere Effizienz oder Neutralisation. Das ist beim P1-Virus oder Pseudotyp- Virus auch so. Das hat man gleich mitgetestet. Unter anderem deswegen, weil P1 in Nordamerika relativ relevant ist. Das ist da schon relativ viel eingetragen worden. Also insgesamt kann man sagen, die Grundimmunisierung nach einem halben Jahr, die hat einen Verlust gegen Immunescape-Varianten um ungefähr den Faktor sieben. Jetzt boostet man, jetzt macht man eine Auffrischungsimpfung. Und zwar einmal mit dem Wildtyp-Impfstoff. Da landet man bei erheblichen Zuwächsen der Immunität. Also gegen Wildtyp ist dieser Boost 23-fach, also die Verstärkung der inhibitorischen  Wirkung gegen 1.351 sogar 32-fach und gegen P1 sogar 44-fach. Und zwar einfach mit dem Wildtyp-Impfstoff. Das ist nicht der angepasste Impfstoff, sodass wir jetzt dennoch, weil wir von einem höheren Startniveau ausgingen für den Wildtyp, da liegen wir jetzt, ich lese einfach mal die Werte vor: Gegen Wildtyp, gegen 351 und gegen P1, da ist die Effizienz 4508, 864 und 1308, also jetzt sind die Abstände hier nicht mehr siebenfach, sondern die sind zwischen Wildtyp und 1.351 5,2-fach und zwischen Wildtyp und P1 3,4-fach. Jetzt kann man vergleichen, wenn man diesen Boost stattdessen mit einem angepassten Impfstoff durchführt, dann ist es so, dass weiterhin die Effizienz gegen die Immunescape-Varianten geringer ist als gegen den Wildtyp, weil gegen den Wildtyp nun mal schon die Grundimmunität besteht. Aber jetzt sind die Abstände geringer, sind jetzt nur noch 2,6-fach und 2,9-fach.  Das heißt, man hat graduell den Impfeffekt gegen die  Varianten mehr rausgekitzelt als gegen den Wildtyp. IMPFUNGEN MIT UPDATE-STOFFENMan kann sich das vielleicht aber auch schon so vorstellen, die Impfung, also die Reaktion gegen den Wildtyp, die ist einfach schon sehr hoch, und die wird dadurch jetzt nur noch gering eingeschränkt. Also wir liegen hier jetzt im Titer auch gegen den Wildtyp bei 3700 noch was, dann liegen wir bei 1400 gegen 1.351 und 1272 gegen P1. Das sind alles natürlich sehr, sehr hohe Erfolgswerte, die hier resultieren. Man hat durch diesen Boost mit dem Update-Impfstoff die Balance-",
  "12": "Richtung der Immunescape-Varianten verschoben. Das ist ein gewünschter Effekt. Man kann sich auch vorstellen, dass man das dann auch machen wird, dass man sich das wünschen wird. Es ist aber auch nicht so, dass man sagen kann, wenn man jetzt mit demselben Impfstoff einfach wieder boosten würde, würde das nicht ausreichen gegen die Immunescape-Varianten. Die haben weiterhin einen erheblich großen Neutralisationstiter, der sicherlich schützen wird. Deswegen kann man das so bewerten, diese Studie, dass man vielleicht sagen muss: Es ist wichtiger, dass man überhaupt eine Auffrischungsimpfung macht. Und zwar in breiter Zahl auch in der Bevölkerung, als dass man jetzt es zu einem kritischen Kriterium macht, ob es einen Update-Impfstoff gibt. Also wenn es die Update-Impfstoffe gibt, dann sollte man die sicherlich benutzen, weil die selbst gegen den Wildtyp immer noch sehr gut sind. Die sind von ihrer Balance für die Varianten dann noch ein bisschen besser. Aber wenn es den nicht geben sollte, dann sollte man einfach mit dem verfügbaren Impfstoff das Update im Herbst machen. Denn darauf kommt es an, dass die Leute überhaupt ein Update bekommen.\nMan muss sich vermutlich keine Sorgen machen, dass man dann sozusagen nur so eine halbe Auffrischimpfung hat, weil die Varianten einen schon überholen, sondern auch das sieht ziemlich gut aus.\nAlso die Wertigkeit dieser Auffrischungsimpfung hier sieht sehr, sehr vollständig aus. Man könnte sogar sagen Œ wenn man jetzt haarspalterisch sein will Œ wäre sogar der Erfolg gegen die P1-Variante hier etwas größer mit dem Wildtyp-Impfstoff als mit dem angepassten Impfstoff auf die 1.351-Variante. Wohlgemerkt, 1.351 und P1 haben sehr viele Gemeinsamkeiten. Also wir kommen hier fast in den Bereich der Zahlenklauberei hinein. Insgesamt muss man schon sagen, über den Daumen gepeilt, es ist gar nicht schlimm, wenn man mit dem althergebrachten Impfstoff die Auffrischungsimpfung bei diesen Leuten gemacht hätte. Die hätten trotzdem einen sehr guten Immunschutz gehabt. Das ist einfach das Entscheidende für die Planungsebene. Ich denke, man wird im Herbst überhaupt mal die Entscheidung treffen müssen: Ja, es braucht natürlich eine Auffrischungsimpfung, gerade für die Indikationsgruppen. Ich glaube, man sollte noch eine andere Sache dazusagen, die ist vielleicht auch mal in der Gedankenwelt einiger Leute neu. Wir haben sonst jedes Jahr im Herbst die Influenza-Impfung, das ist auch so eine Auffrischungsimpfung. Auch da müsste man für eine Influenza-Grundimmunisierung viel mehr Impfantigen reintun und müsste zweimal impfen. Aber auch hier haben wir eine einfache Impfung und die geht so einigermaßen auf Bevölkerungsebene von der Effizienz. Wir haben aber in der letzten Influenza- Saison eine Pause gehabt. Das heißt, die gesamte Bevölkerung war nicht dem Influenza-Wildtyp-Virus ausgesetzt. Das ist ansonsten eine erhebliche Zahl. Wir müssen uns sicherlich darauf vorbereiten, dass die nächste Influenza-Saison schwer wird, wenn wir nicht mit einer Impfung da gegensteuern. Das heißt, die Vorstellung, die ich im Moment habe, ich weiß nicht, ob Impfexperten das auch so teilen würden, aber ich als allgemeiner Virologe sage das jetzt mal so: Ich stelle mir vor, dass wir im nächsten Herbst nicht nur eine Auffrischungsimpfung gegen Covid-19 auf breite Basis stellen müssen. Also nicht nur ganz sparsam formulierte Indikationsgruppen, sondern sagen, wir empfehlen das einfach für einen gewissen Altersbereich, der vielleicht schon eher ab 50 beginnen sollte und auch großzügig für Risikogruppen. Ich denke, bis dahin auch sehr großzügig für schwangere Frauen beispielsweise. Wir ergänzen das mit einer auch sehr großzügigen Indikationsstellung und Empfehlung für die Influenza-Impfung, für die normale Grippe-Impfung. Auch dagegen müssen wir uns für die kommende In fluenza-Saison verstärkt schützen, also sprich für die Zeit nach Weihnachten bis sagen wir mal zwischen Ostern und Karneval.\nDas ist das, was Sie eben schon angedeutet haben. Nun  arbeitet der Hersteller Novavax laut eigenen Angaben schon an so einem Kombi-Impfstoff. Mit einfach Zusammenkippen ist es aber nicht getan. Das wird also nicht für alle Covid-19-Impfstoffe gelten. Aber man könnte das zumindest logistisch nutzen zur Wintersaison, um zwei Fliegen mit einer Klappe zu schlagen.\nGenau. Man kann tatsächlich beide Impfungen am gleichen Tag geben. Da gehe ich jetzt mal von aus, dass das nicht kontraindiziert ist, beziehungsweise man könnte sie im engen Zeitraum geben. Ich wage mich hier gerade weit vor, das kann tatsächlich sein, dass das sich als nicht so effizient herausstellt. Aber ich glaube, die allgemeine Auffassung, dass man das gemeinsam macht, im selben Patienten, im selben Zeitraum. Also ich will jetzt hier nicht die Empfehlung aussprechen, dass man das unbedingt am selben Tag machen muss. Wie gesagt, mir liegen darüber keine Daten vor. Ich denke aber, dass es möglich sein wird nach dem, was ich so weiß über die Impfpraxis. Aber insgesamt jemand, der ein Risiko hat für Influenza, der hat auch dieses Risiko für Covid. Und der wird sich im kommenden Herbst gegen beides impfen lassen wollen, müssen, sollen. Das sollte man empfehlen. Das ist meine Meinung dazu.\nUnd möglicherweise auch noch mehr Menschen, die die anderen dann ein bisschen mitschützen. Wenn wir irgendwann keine Maßnahmen oder fast keine mehr haben und die Influenza zurückschlägt, dann können ja auch Familien ältere Leute wieder mitschützen.",
  "13": "Ich will jetzt übrigens auch nicht sagen, dass das auf alle Zeiten immer so weitergehen muss. Ich glaube, die Indikationsstellung der Auffrischungsimpfung gegen Covid-19 wird dann auch immer enger werden. So werden wir das immer mehr fokussieren auf Risikogruppen. Und es wird dann, wenn wir jeweils in unserem Leben nicht nur eine, sondern schon drei oder vier Impfungen gehabt haben und dann kommt die erste Allgemeininfektionen dazu, oder wir haben eine Impfung, aber dann irgendwann dummerweise auch tatsächlich eine echte Infektion obendrauf, die dann mild verlaufen wird Œ das summiert sich ja im Laufe der Jahre auf individueller Ebene auf Œ dann wird natürlich die Nachhaltigkeit des Immunschutzes auch immer besser werden. Dann kann man lockerer umgehen und die Indikationsstellung für die Auffrischungsimpfung enger gestalten.\nNoch mal kurz zurück zu der Moderna-Studie. Das gilt jetzt für diesen einen Impfstoff, der ja nicht der dominante in Deutschland ist, was die Zahlen angeht. Kann man trotzdem darauf hoffen, dass sich auch bei Biontech so ein Effekt feststellen lässt. Also dass schon die Wildtyp-Impfung eine gute Wirkung auch gegen Immunescape-Varianten haben könnte? \nAlso, es gibt Daten auch bei Biontech. Was wir gerade gesprochen haben, beispielsweise für Katar, waren schon solche Daten. Dann in Analogie zu dieser Studie von Moderna, die hier schon publiziert wurde, alles andere, wenn es nicht so wäre bei Biontech, würde mich wundern. Ich könnte mir das nicht erklären, wenn das bei Biontech ganz anders laufen sollte. Das wird einfach auch dort so sein.\nWir haben so viele gute Nachrichten aus der Forschung  im Podcast. Das sind wir so geballt gar nicht mehr gewöhnt im Pandemieverlauf. Das müssen wir erst mal verdauen. Aber es kommen ja noch mehr Impfstoffe hinzu, absehbar.\nGenau. Das ist ja ein bisschen ein Sorgenthema, auch mit den Kindern. Es wird auch bald dann Impfstoffe geben auf Proteinbasis.\nGenau, Novavax beispielsweise. Es wird aber auch noch von anderen Firmen solche Produkte geben, bei denen viel mehr Erfahrung auch im Bereich der Pädiatrie bestehen. Also viele ganz normale Impfstoffe sind solche Protein-Impfstoffe, bei denen langjähriger Erfahrungen auch bei Kindern vorliegen. Sodass bestimmte Bedenken, die im Moment bestehen, die zum Teil gar nicht wirklich wissenschaftlich hinterlegt sind, aber die man doch verstehen kann, wenn es darum geht, seine Kinder zu impfen, die werden dann noch mal wieder mehr ausgeräumt, weil dann auch wieder Impfstoffe zur Verfügung stehen, die noch konventioneller aufgebaut sind.\nAlso die Sorge von Eltern, gibt es nicht vielleicht doch Langzeitfolgen bei Impfstoffen, die zwar schon lange erforscht werden, aber im breiten Feld noch nicht  erprobt wurden, insbesondere nicht an Kindern, mRNA- Impfstoffe.\nJa, ehrlich gesagt, ich würde gerade andersherum denken. Ich würde gerade denken, bei einem Trägervirus-Impfstoff, Astra beispielsweise, würde man eher noch ein zweites Mal darüber nachdenken, weil da eben das Trägervirus mit dabei ist, wo man sich fragt: Okay, es ist ja immerhin ein Virus, das da verabreicht wird. Während bei dem mRNA-Impfstoff ist ja nichts außer dem Impfantigen. Also da ist es dann tatsächlich so, dass einfach die Erfahrungslage, die Datenlage bei Kindern nicht da ist. Die ist allerdings bei Erwachsenen auch nicht gerade dicht. Es gab natürlich mRNA- Impfungen schon vor der Covid-19-Impfung, vor allem im Erwachsenenbereich.\nAber noch nicht in breiter Masse in so großer Zahl angewandt.\nNein, natürlich nicht in dieser Breite. Das gilt aber auch für die Trägervirus-Impfstoffe. Die sind auch noch nie in dieser breiten Masse angewendet worden.\nAber die proteinbasierten, zum Beispiel Hepatitis- Impfung, ist proteinbasiert.\nNatürlich. Das ist ja nur ein Beispiel. Also ganz viele rekombinante Proteine werden als Impfstoffe verwendet, die sind meistens adjuvantiert.\nImpfverstärker.\nGenau. Das ist dann eben sehr vergleichbar mit dem, was dann auch demnächst an neuen Produkten verfügbar sein wird.",
  "14": "Also könnte das zum Beispiel ein Modell sein, dass man sagt, man sieht für Kinder proteinbasierte Impfstoffe vor. Dieses Thema wird uns jetzt noch eine Weile begleiten. Wir beide haben auch schon drüber gesprochen. Sie neigten ein bisschen dazu, zu sagen, Sie glauben nicht, dass man drum herum kommt, die Kinder tatsächlich zu impfen. Trotzdem ist das ja die Abwägung. Zum einen wollen wir die Kinder für den Herdenschutz mit einbeziehen. Und kann man das den Kindern eigentlich zumuten? Mit allen Unwägbarkeiten, die es mit sich bringt, vor allen Dingen auch mit Blick darauf, was sie für ein Risiko haben. \nFür mich hat das keine Implikation auf die Art des Impfstoffs. Im Moment beispielsweise geht es ja schon darum, die mRNA-Vakzinen für Kinder erst mal ab zwölf zu verwenden. In USA ist ja jetzt zugelassen, das finde ich vollkommen nachvollziehbar und richtig. Ich will jetzt überhaupt nicht gesagt haben, dass man da auf andere Impfstoff-Techniken warten muss bei den \nAber ab zwölf ist ja auch noch mal ein bisschen anders. Jugendliche sind ein bisschen dichter dran an Erwachsenen, als wenn wir jetzt über Kleinkinder sprechen.KINDER UND DIE IMPFUNGEN\nDer große Unterschied vor allem ist, dass man bei Kindern über zwölf mit der Erwachsenendosis arbeitet. Jetzt ist es generell so, dass Kinder eine bessere Immunreaktion haben. Das zelluläre Immunsystem bei Kindern ist noch relativ naiv. Das heißt, die haben viel Valenzen frei, eine Immunreaktion zu bilden. Das führt dazu, dass die auch relativ viele allgemeine Impfnebenwirkungen haben wie Fieber zum Beispiel. Da kommen sie zwar sehr gut mit klar, die kleineren Kinder. Aber man muss das ja nicht unbedingt haben, wenn die Impfantwort auch ohne das gut funktioniert. Deswegen würde man bei kleineren Kindern, da ist bei zwölf vielleicht so eine praktische Grenze in den Studien, da würde man in einer Impfstudie auch noch mal über die Dosis-Anpassung nachdenken. Das heißt, man würde als Studienfrage auch sagen: Reicht es nicht, wenn man bei Kindern die halbe Dosis gibt? Das macht die Anlage solcher Vakzinierungsstudien noch mal wieder komplizierter. Andererseits ist es so, bei solchen pädiatrischen Vakzinierungsstudien würde man nicht verlangen, dass man Hunderttausende Kinder einschließt. Sondern man würde das relativ klein  halten und sagen, wir gucken gar nicht so stark nach dem Infektionsschutz oder dem Krankheitsschutz, sondern wir gucken einfach, ob die vernünftig Antikörper und T-Zellen bilden. Und sagen dann, der Rest beim Schutz ist jetzt mal homolog zudem, was wir von Erwachsenen schon wissen. Wir wissen bei Erwachsenen, wenn die Antikörper und T-Zellen kriegen, dann schützt das, also wird das bei Kindern auch schützen. Dadurch kann man nicht Studien kleiner gestalten. Also so sind da, glaube ich, die Vorgehensweisen. Im Moment haben wir das noch nicht zugelassen, dass ein Impfstoff für kleiner zwölf Jahre verfügbar ist, des wegen werden wir im Herbst in diese Diskussion reinkommen. Viele Leute werden Fragen für ihre Kinder haben. Viele Kinder so ab vier, fünf, sechs Jahren werden auch Fragen haben für sich selbst. Viele werden darüber sprechen wollen, viele Kinder, da muss man glaube ich auch Antworten parat haben. So eine Diskussion beginnt natürlich irgendwo auch auf einer gesellschaftlich-medialen Ebene. Deswegen muss man langsam anfangen, darüber in der Öffentlichkeit zu reden. Ich glaube nicht, dass die Argumentation eigentlich vor allem in die Richtung geht, die Kinder müssen auch ihren Beitrag zum Herdenschutz leisten. \nVielleicht ist sie auch gar nicht nötig, wenn wir gucken, was in Israel und in Großbritannien–\nDas ist erst mal ein wichtiger Aspekt. Für mich ist da  übrigens immer Großbritannien maßgeblicher, weil auch Israel so ein kleines Land ist. Ich kann das ein fach nicht gut beurteilen. In Israel sind mir die Strukturen nicht so vertraut, wir haben ein ganz anderes Klima. Wir haben nicht eine so gut vergleichbare Gesellschaftsstruktur wie in England. Darum schaue ich da einfach lieber hin. Das ist ein großes Land, das eine sehr ähnliche Struktur hat und eine extrem gute Daten basis, extrem gute Dateneinsicht. In England läuft auch ein Schulbetrieb, das ist die wichtige Information, der läuft in England, also England die Region, seit dem 8. März, also schon vor Ostern begonnen. Dann gab es natürlich dort auch wieder Osterferien. Dann war Pause, dann ging das nach Ostern wieder los. In anderen Teilen seit ungefähr Mitte April, also in Schottland zum Beispiel, sodass wir also schon im  Moment in England auf einen kontinuierlichen Schulbetrieb von einem Monat zurückblicken können. In dieser Zeit hatten wir eine Umgangsweise ähnlich wie bei uns auch. Dort, wo bei uns voller Schulbetrieb  herrscht, ist das so, dass zweimal in der Woche ein Antigentest gemacht wird. Das ist jetzt eine sehr strikte Umgangsweise. Unter diesen Bedingungen und dann den Bedingungen dieser bereits sehr hohen Durchimpfungsrate der erwachsenen Bevölkerung sehen wir jetzt seit einem Monat Stabilität. Wir haben keine Zunahme der Infektionszahlen in den Schülerjahrgängen, auch bei den jüngeren Kindern nicht. Das ist eine sehr gute Situation, denn auch dort sind die Kinder nicht geimpft. Das heißt, es gibt offenbar so einen Abschirmungseffekt. Wir haben bei der Covid-19-  Infektion die Infektionsaktivität im natürlichen",
  "15": "Zustand jetzt in der Zeit, wo sich die Pandemie noch abspielt und wo die Durchseuchung sich erst einstellt, die Immunisierung, da haben wir unter natürlichen Bedingungen in allen Altersgruppen gleich viele Infektionen. Wenn wir jetzt aber die Erwachsenen abschirmen, mit einer in England schon relativ fortgeschrittenen Impfung, dann dauert das zumindest relativ lange, bis sich in den nicht-geimpft Schüler-Altersjahrgängen eine eigene, unabhängige Infektionstätigkeit einstellt, die vielleicht über so einen Ping-Pong-Effekt funktioniert wie bei Influenza. Also Ping-Pong-Effekt über die Haushalte, dass sich da praktisch von Schule zu Schule dieses Virus weiterverbreitet, das scheint sich jetzt noch nicht einzustellen. Und es ist natürlich sehr relevant und kritisch, das über die nächsten Wochen zu beobachten, wie das weiterläuft in England. Denn der Schulbetrieb dort ist dann auch ähnlich wie bei uns abgedeckt durch Antigentestung. Öffnen, das wird dann wahrscheinlich gehen.\nNun wollen wir aber trotzdem im Sinne der Kinder in Richtung Herbst eigentlich irgendwann einen Unterricht völlig frei von Maßnahmen gewährleisten. Keinen Wechselunterricht mehr, keine Masken im Unterricht, was für die Kinder anstrengend ist, und auch irgendwann auf die Tests verzichten können, was im Schulalltag nicht gerade alles einfacher macht.IMPFUNG ELTERN SCHÜTZT SCHÜLER\nGenau. Man kann nur hoffen, wir werden ja bis dahin im Herbst auch so hohe oder sogar noch höhere Durchimpfungsraten bei den Erwachsenen haben. Ich denke, gerade die Eltern von Schülerinnen und Schülern werden da auch noch mal darauf achten, sich impfen zu lassen, sodass wir gerade bei den Haushalten, in denen die Schülerinnen und Schüler wohnen, noch bessere Abschirmung haben. Wir können hoffen, und ich glaube auch berechtigterweise hoffen, dass das den Schulbetrieb schützt und dass wir dann uns vielleicht auch leisten können, vollkommen frei und vollkommen offen die Schulen zu gestalten. Ich glaube, diese Perspektive haben wir, die haben wir sogar auch bei nicht-geimpften unter zwölfjährigen Schülern, wenn die Eltern-Haushalte wirklich mitziehen und sich durchgehend impfen lassen. Das ist sehr wichtig  dabei. Dann kann das, denke ich, gelingen. Man  muss das natürlich genau beobachten. Es gibt keine Schwarz weiß-Effekte. Wenn man sehen sollte, dass das stellenweise doch wieder hochkocht und wenn es nicht so ist, dass eine Impfung da ist, dann müsste man schon überlegen, ob man nicht wieder sagt: Na ja, dann soll man wenigstens einmal in der Woche auf Klassenebene testen. Solche Kompromiss-Überlegungen kann man immer noch machen, bevor man die Schulen wieder schließen muss. Ich will aber auch sagen: Es könnte sein, dass die Schulen für eine Zeitlang wieder ganz geschlossen werden müssen, wenn es außer Kontrolle gerät. Denn das ist die andere Überlegung. Wir haben ja hier nicht eine reine Überlegung für den Herdenschutz. Die Erwachsenen und die Risikogruppen können wir wirklich bis dahin über die Impfung auch abschirmen. Da kann man nicht die Schüler und Schülerinnen in die Pflicht nehmen, auf ein normales Leben zu verzichten zugunsten der Älteren, wie wir das jetzt in den vergangenen Monaten  getan haben. Sondern da ist es dann auch ethisch nicht mehr in Ordnung. Da muss man sagen, da kann jeder Ältere sich impfen lassen. Wenn er das aktiv nicht will, hat er sich aktiv für die Gefahr der natürlichen Infektion entschieden. Da ist kein Kind für mitverantwortlich. Und gleichzeitig ist es aber so, wir kriegen ja in diesen Tagen einfach vermehrt Daten auch zu der Erkrankung bei Kindern selbst. Da gibt es zwei Aspekte.  Die Infektion selbst ist möglicherweise bei Kindern eben nicht so harmlos, wie das in im Moment einige, erstaunlicherweise auch in beruflichen Fachverbänden,  noch sehr stark so hinstellen in der Öffentlichkeit. Während wir noch gar nicht gesehen haben, wie es ist, wenn große Zahlen, große Gruppen von Kindern sich infizieren. Und es gibt natürlich schon Berichte aus England, die auch sagen, dass dann auch ganz schön kranke Kinder auf einmal im Krankenhaus sind.\nWobei wir ja jetzt schon hohe Inzidenzen unter Kindern haben und Jugendlichen.\nJa, das ist richtig. Aber das ist nicht, was ich damit  meine. Also was ich damit meine, sind natürlich wirklich hohe Inzidenzen, die man auch später noch bekommen könnte. Ich bin da weiterhin vorsichtig. Fakt ist zum Beispiel, wir können uns die Situation in England im Dezember noch mal vergegenwärtigen. Auch da wieder unter der nüchternen Betrachtung des Infektions-Surveys haben wir in einer Zeit von ungefähr sechs Wochen bei einem Teil-Lockdown, also das Erwachsenen-Freizeitleben komplett eingeschränkt, dann der Arbeitsbereich sehr stark auch mit Homeoffice Regelung belegt und so weiter, aber ein offener Schulbetrieb unter Maßnahmen, unter Kontaktmaßnahmen in den Schulen, haben wir innerhalb von sechs Wochen eine Vervierfachung, Verfünffachung der Inzidenz speziell in den Schülerjahrgängen gehabt. Bevor dann die Weihnachtsferien kamen und man das dann unterbrochen hat. Wurden nach den Weihnachtsferien auch die Schulen nicht mehr geöffnet wegen der sehr drastischen Infektionswelle, dann über den Winter in England. Das muss man sich immer vergegenwärtigen, dass diese Gefahr besteht, wenn man die Schulen nicht besonders abschirmt. Jetzt müssen wir den Gedanken da an der Stelle vielleicht noch mal weiterführen. Also es ist einmal die Infektion selbst, bei der wir nicht genau sagen können, wie das für die Kinder auch ist.",
  "16": "Es gibt da durchaus dann auch Long-Covid in einer Frequenz, die wir gar nicht genau beziffern können. \nDa ist die Datenlage noch sehr dünn.\nGenau. Es sieht doch aber so aus, dass das gerade auch bei Kindern gerade Long-Covid dann eben doch auftritt und die akute Erkrankung eher weniger da ist. Das ist so der erste Eindruck. Aber der zweite Eindruck ist dann vielleicht anders. Und dann haben wir eben noch dieses Zusatzproblem des Multisystem-Inflammation-Syndroms bei Kindern. Da gibt es auch wieder eine unklare Datenlage. Es gab mit Sandra Ciesek vor Kurzem schon die gemeinsame Folge mit dem Kollegen aus der Pädiatrie.\nAus Essen, genau. In Folge 81 war das.\nDer Kollege sagte, er hätte so das Gefühl, dass das sich so im Bereich von vielleicht eins zu 1000 abspielen könnte.\nEins zu 1000 bis eins zu 5000, war seine Schätzung. LONG-COVID ERKRANKUNGEN  BEI KINDERN\nGenau. Das war die Schätzung. Wir haben jetzt hier eine Metaanalyse, die so allerhand Aspekte im Bereich der Pädiatrie beleuchtet. Da kommt unter anderem auch eine Zahl vor für Multisystem-Inflammation- Syndrom. Hier wurden auf 7780 Fällen, die man unter -sucht hat, das waren natürlich vor allem klinische Fälle,  das waren aber auch sehr milde und auch rein asymptomatische Fälle dabei, aber natürlich unterproportional, also nicht so, wie die Asymptomatischen in der Bevölkerung auftreten. Aber eben in Fällen, wo man sagen kann: Gut, das waren Fälle in einem Spektrum von Krankenhaus über milde Symptome bis hin zu gar keinen Symptomen. Und von den 7780 hat man elf Fälle gehabt. Das ist also noch deutlich mehr als eins zu 1000 von Multisystem-Inflammations-Syndrom. Das ist eine schwere Erkrankung. Die kommt Wochen nach der akuten Infektion und die tritt ein so im Grundschulalter und dann bis zur Pubertät. Also gerade der Bereich, wo man nicht impfen kann. In dem Fall, also wenn das sich so erhärten sollte, dass das eins zu 1000 ist von der Häufigkeit, kann man einfach mal bei Eltern fragen, wie das denn so gesehen wird. Ob man ein gutes Gefühl hat, sein Kind in die Schule zu schicken, wenn mit einem Risiko von eins zu 1000 bei Infektion so eine Folgeerkrankung resultiert. Das Risiko der Infektion selbst, na ja, also denken wir mal eine ganze Wintersaison in einem ungeschützten Schulbetrieb. Da ist das Risiko schon sehr hoch, dass so eine Infektion in dieser Saison eintritt. Vielleicht ein Drittel, eine halb, also in dem Bereich würde ich das Risiko schon beziffern. Für ein individuelles Kind vielleicht ein Drittel in so einer Saison. Ich glaube, nach drei Saisons wären dann schon alle durchinfiziert. Das sage ich jetzt wirklich aus dem Bauch, als jemand, der mit Infektionskrankheiten zu tun hat. Da ist dann schon, glaube ich, für ganz viele Eltern der Reflex: Da lasse ich mein Kind aber lieber impfen, und zwar zum Wohle des Kindes und nicht zum Wohle eines Bevölkerungsschutzes. Das ist vollkommen  freiwillig. Da ist sicherlich kein Pflichtgedanke dabei.\nJetzt muss man noch eins dazu sagen, dieses Syndrom, dieses PIMS-Syndrom ist gut behandelbar, sagen die Pädiater, die Kinderärzte und Infektiologen. Aber es ist auf jeden Fall immer einen Krankenhausaufenthalt nötig. Also das ist eben nichts Harmloses.\nIch meine, ein gesundes Kind kommt ins Krankenhaus. Welche Eltern wollen das denn auf sich nehmen,  dieses Risiko? Oder auch für das Kind verantworten? \nUnd eins zu 1000, wenn wir das mal ins Verhältnis  setzen, das liegt um ein Vielfaches über dem, auf dass  wir jetzt so viel starren. Nämlich die seltenen Komplika tionen nach AstraZeneca-Impfung mit Sinusvenenthrombosen sind ganz in einem ganz anderen Bereich als so eine Zahl wie eins zu 1000.\nJa, sicher, also eins zu 1000 ist das Risiko der Masernenzephalitis. Also das ist für mich einfach gar keine Überlegung. Ich bin erstaunt Œ muss ich wirklich sagen Œ  über die Argumente, die aus einigen Berufsverbänden kommen, dass jetzt irgendwie schon argumentiert wird, man muss die Kinder gar nicht impfen. Ich glaube nicht, dass wir diese Datenbasis schon haben, um das in dieser Überzeugung zu sagen. Ich glaube ehrlich gesagt auch nicht, dass Kinderärzte in der Breite das so sehen und unterstützen.\nHalten Sie es aber für denkbar, dass man sich zum Beispiel irgendwann Œ so langsam arbeiten sich die Impfstoffhersteller ja sowieso altersmäßig nach unten vor, das ist normal, jetzt wird wahrscheinlich die Impfung ab zwölf kommen Œ dass man dann vielleicht sagt, wir impfen Kinder über sechs Jahren, und das reicht dann trotzdem aus, um die ganz Kleinen zu schützen?\nJa, ich muss sagen, das kann ich mir vorstellen, dass das so ist. Das kann ich mir infektionsmedizinisch",
  "17": "vorstellen. Regulativ von der Pharmaseite her habe ich da einfach keine Einblicke. Da weiß ich es nicht, wie die Firmen das machen. \nHerr Drosten, wir haben über Varianten gesprochen. Darauf möchte ich zum Schluss noch mal zu sprechen kommen, abseits dieses großen Themas Impfungen, weil auch das immer mal wieder Fragen auf den Plan ruft. Die indische Variante B.1.617 verbreitet sich offenbar jetzt auch in Großbritannien stärker. Da gibt es besorgte Medienberichte, auch über Ausbrüche in Clustern. Nun haben die Behörden sie auch heraufgestuft von der —Variant under Investigationﬁ, also Variante unter Beobachtung, zur —Variant of Concernﬁ, Variante, die besorgniserregend sein könnte. Auch die WHO hat nachgezogen. Muss man da trotz allem noch mal genauer hingucken bei dieser Variante?\nJa, erst mal auch da wieder für mich maßgeblich, wenn ich überhaupt mich an irgendeine Empfehlung jetzt schon halten würde, wäre die aus England. Dort hat man als erstes Mal diesen Schritt getan, die die 617-2– Also das ist eine Unterklade. Wir haben hier eine Klade, eine genetisch in sich konsistente zusammenhängende Viruswolke, die hat aber drei Unterabteilungen. Und die Unterabteilung zwei, die ist in England sehr stark anwachsend. Die hat also eine Wachstumsgeschwindigkeit, die sogar minimal größer ist als am Anfang bei B.1.1.7. Alleine deswegen hat man gesagt, das ist für uns eine Variant of Concern hier in England. Das hat sehr viel Berechtigung in England, weil dort die Immunisierung der Bevölkerung schon viel weiter fortgeschritten ist als bei uns. Weil in dieser jetzt immunisierten Bevölkerung diese Immunescape-Variante, B.1.617-2 vor allem, dort offenbar einen Fitnessvorteil hat. Was man interessanterweise sieht: Die kommt hoch und in gleichen Teilen geht B.1.1.7 jetzt runter. Das ist deswegen bedenklich, weil B.1.1.7 bis jetzt alles dominiert hat. Diese scheint jetzt noch verbreitungsfähiger zu sein, zumindest in der englischen Bevölkerung. Ich glaube nicht, dass sie im jetzigen Zustand in der deutschen Bevölkerung genauso Überhand nehmen würde. Also, genauso einen Vorteil in der Fitness hätte. Denn unsere Bevölkerung ist noch nicht so stark immunisiert. Da hat eine Immunescape- Variante noch nicht so eine höhere relative Fitness.  Da wird manchmal ein bisschen was durcheinandergeworfen. Das wird manchmal so dargestellt, als würden diese Viren direkt miteinander in Konkurrenz um denselben Infizierten stehen, so nach dem Motto: Ich kriege am gleichen Tag beide Viren und das eine setzt sich durch. So ist das nicht. Sondern das ist relative Fitness. Das heißt, einfach von Generation zu Generation hat das eine Virus mehr Nachkommen als das andere, obwohl es gar nicht unbedingt die gleichen Ressourcen verbraucht, also die gleichen Leute infiziert. Sondern auch bei einer dünnen Infektionslage ist das eine Virus schneller. Das, wogegen die Viren hier sich nur durchsetzen müssen, ist die Hintergrundimmunität. Das ist das sind grundlegend andere Bedingungen für beide Viren. Dagegen ist das 1.1.7-Virus relativ neutral und indifferent, während das 617er-Virus einen Vorteil hat oder damit besser umgehen kann. VIRENAKTIVITÄT WIRD DURCH  IMPFUNG BEEINTRÄCHTIGTAlso das 1.1.7-Virus ist durch die Impfung beeinträchtigt wie alle anderen Viren auch oder durch die Immunität, während das 617er-Virus dadurch etwas weniger beeinträchtigt ist und in einer immunen oder teilimmunen Bevölkerung dann resultierend einen relativen Fitnessvorteil hat. Das sieht man in England sich schon einstellen. In Deutschland würde man das im Moment noch nicht erwarten, weil noch nicht genug Immunität da ist. Aber das wird sich auch einstellen. Ich rechne damit, dass zum Herbst hin, wenn auch in Deutschland gut durchimmunisiert ist, wir wahrscheinlich eine Viruspopulation haben, in der bis dahin wahrscheinlich das 617er-Virus auch eine Rolle spielen wird. Ich kann nicht voraussagen, ob das bis dahin dominiert, ob das bis dahin B.1.1.7 verdrängt hat, ob Südafrika mit dabei ist oder andere zukünftige  Fitnessvarianten, die sich bis dahin eingestellt haben. Oder auch Rekombinanten aus mehreren heute bekannten Linien. Das wird es auch geben, dass die sich  überkreuzen. Alles das wird es geben, alles das wird in unserer dann zirkulierenden Viruspopulation vorhanden sein. Aber alles das wird uns nicht eine neue Pandemie bescheren, sondern wir werden auch gegen diese Viren in der Symptomatik geschützt sein. Wir werden Update-Vakzinen bekommen. Wir könnten aber auch immer noch die alten Vakzinen wahrscheinlich benutzen. Wir müssen aber in jedem Fall auch Auffrischungsimpfungen machen.\nAuch gegen B.1.617-2 in dem Fall kann man animpfen.\nJa, sicher. Das Virus hat ein bisschen mehr Fitness. Aber das bedeutet überhaupt nicht, dass das eine Riesengefahr für uns darstellt. Wir können dagegen animpfen. Wir sind nicht mehr so wehrlos wie letztes Jahr um diese Zeit. Und weil Sie das so fragten, es ist so, man sieht das jetzt in England hochkommen. Es könnte sein, dass auch die anderen Untereinheiten dieser Klade hochkommen. Es gibt da ein bisschen Unterschiede hinsichtlich der Escape-Mutationen, die Glutamat-Glutamin-Mutation an Position 484, die kommt nicht in allen Kladen vor. In der Klade 617-2 ist die nicht drin. In den anderen beiden ist sie drin. Das heißt, die war ursprünglich drin, ist dann wahrscheinlich verloren worden. Ein weiteres Merkmal, das haben sie alle, das ist für mich das wichtigste Merkmal, das",
  "18": "ist der Prolin-Arginin-Austausch an 681. Das ist auch eine Ähnlichkeit mit der B.1.1.7. Die hat an der Stelle ein Histidin. Das ist in beiden Fällen eine zusätzliche basische Aminosäure an der Furinerkennungsstelle.  Das ist möglicherweise eine Stelle, an der eine erhöhte Übertragbarkeit bestimmt wird, ohne dass dabei ein  Immunescape-Effekt stattfinden muss. Also so gedacht hätte man hier bei diesem indischen Virus vielleicht wirklich die Kombination aus Immunescape per se und zusätzlichem Fitnesseffekt.\nDie könnte es auch bei einer weiteren Variante geben, nämlich B.1.1.7 plus Immunescape-Mutation E484K, die wir auch schon kennen, die auch gelistet wird in der Beratergremien in Großbritannien als–\nRichtig. Das ist qualitativ dann so ein bisschen dasselbe. Das ist also ein anderer Hintergrund, also ein Fitnessvorteil-Hintergrund, 1.1.7 und zusätzlich eine Immunescape-Mutante obendrauf. Wo man aber sagen muss, dieses indische Virus hat eine weitere Immunescape-Mutation, das ist Leucin-Arginin an 452. Das ist auch noch mal eine Immunescape-Stelle, die in dem indischen Virus drin ist.\nAber unterm Strich halte ich fest, Sie sagen, die Impfung ist wirkmächtig. Wir können Vertrauen haben in den großen Effekt der Impfung, auch wenn sich weitere Varianten durchsetzen. Es muss nur jetzt schon weitergedacht werden als nur bis zur Tischkante beziehungsweise bis zum Sommerurlaub.\nJa, also jetzt zu denken, man impft sich jetzt zweimal und dann hat man mit diesem Thema nie wieder was zu tun, das ist tatsächlich ein bisschen zu kurz gedacht.\nMüssen wir noch mal auf die Frage blicken, wie es rund  um Reisen aussieht, also RückkehrerQuarantäne? Es gibt ja Quarantäne noch für die Menschen, die in Virusvarianten-Gebiete reisen. Aber es können ja auch Regionen zu Virusvarianten-Gebieten werden, während man unterwegs ist. Und man weiß es gar nicht vorher, was man da einschleppen kann.\nIch muss ganz ehrlich sagen, in all diese politischen Dinge bin ich weniger eingedacht, weil ich damit auch schon seit längerer Zeit eigentlich nichts mehr zu tun habe. Es gibt auch in dieser Form diese Art der Politikberatung gar nicht mehr im Moment. Ich glaube, die Informationen, die die Politik braucht, die sind schon lange an die Politik geflossen. Die haben sich auch nicht geändert. Es gibt da aus der Wissenschaft nichts Neues mehr für solche groben Entscheidungen. Diese Entscheidung werden natürlich irgendwie einfach getroffen werden. Es ist natürlich so: Wenn eine geimpfte Person aus dem Urlaub zurückkommt, da gibt es überhaupt keinen Grund, eine Quarantäne zu machen. Also die Leute werden das Virus nicht mit nach Hause bringen, auch wenn das ein Gebiet ist, in dem solche Viren zirkulieren. Jemand gerade in diesem Sommer, der vor dem Urlaub noch gerade frisch geimpft wurde, der hat in diesen Monaten nach der Impfung eine sehr starke Immunität. Es ist nicht mechanistisch auszuschließen. Natürlich kann jemanden ein kleines bisschen Virus auch im Rachen haben. Aber die Frage ist doch, ob das bevölkerungsrelevant ist, ob das ein ausreichend gro-ßer Zahl und in ausreichender Intensität stattfindet? Dazu wäre meine Einschätzung anhand dessen, was ich jetzt weiß über die Wirkung der Impfung: Nein, das würde jetzt sicherlich nicht so was Einschneidendes wie eine Quarantäne rechtfertigen.",
  "19": "GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN\nhttps://khub.net/documents/135939561/ 390853656/Impact+of+vaccination+on+household+ transmission+of+SARS-COV-2+in+England.pdf/ 35bf4bb1-6ade-d3eb-a39e-9c9b25a8122a?t=1619601878136\nhttps://www.nejm.org/doi/full/10.1056/ NEJMc2104974\nhttps://www.medrxiv.org/content/10.1101/ 2021.05.05.21256716v1\nhttps://investors.modernatx.com/news-releases/news-release-details/moderna-announces-positive- initial-booster-data-against-sars-cov\nhttps://www.thelancet.com/journals/eclinm/article/PIIS2589-5370(20)30177-2/fulltext\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/984274/Variants_of_Concern_VOC_Technical_Briefing_10_England.pdfPODCAST-TIPPSJemand kippt dauernd um. Dabei hat er das Gefühl, seine Ohren werden groß wie eine Suppenschüssel. Eine Frau sieht den Tod auf einem Verkehrsschild sitzen. Nur zwei von vielen rätselhaften und abgedrehten Symptomen, denen der Podcast —Abenteuer Diagnoseﬁ auf die Schliche kommen will. Denn die Krankheiten sind so selten, dass selbst Mediziner staunen.  Spannend wie ein Krimi inszeniert. Kiezdeutsch ist ein eigener Dialekt. Denn es folgt regelmäßigen grammatikalischen Strukturen. Die Position ist umstritten. Warum aber? Das lotet der  Wissenschaftspodcast —Synapsenﬁ aus. Und es darf beim Kiezdeutsch-Quiz mitgeraten werden."
}