{
  "1": "Lassen Sie uns mit einem Blick auf Indien anfangen. Dort ist die Corona-Lage immer noch sehr angespannt und die Fallzahlen steigen auch weiterhin stark an. Zuletzt starben dort nach Angaben der Johns-Hopkins- Universität täglich zwischen 3000 und 4000 Menschen an den Folgen einer Covid-19-Erkrankung. In vielen  Fällen ist dafür die Variante B.1.617 verantwortlich. Die hat mittlerweile auch ihren Weg in andere Länder und auch nach Europa gefunden. In über 40 Ländern wurde sie schon festgestellt. Die Weltgesundheitsorganisation hat sie als besorgniserregend eingestuft, also als —Variant of Concernﬁ. Lassen Sie uns rekapitulieren. Was macht eine Variant of Concern aus?\nWenn das Virus einen Menschen infiziert, dann vermehrt es sich in den Zellen von diesem Infizierten. Immer wenn sich ein Virus Œ gerade RNA-Viren, wozu SARS-CoV-2 gehört Œ vermehren, dann kann es auch mutieren. Das heißt, die genetische Information kann sich verändern. Meistens sind diese Mutationen zum größten Teil harmlos. Aber je mehr Gelegenheit man dem Virus gibt, sich zu vermehren, desto größer ist die Chance, dass auch zufällig Mutationen auftreten, die dem Virus einen Vorteil bieten. Der Vorteil besteht meistens aus einer Erhöhung der Transmission. Das heißt, es wird übertragbarer. Es kann mehr Menschen infizieren. Ich habe einen ganz schönen Vergleich im  Internet mit einem Lottoschein gelesen. Der neu gekaufte Lottoschein ist ein Mensch, der infiziert wird. Und je mehr Lottoscheine ich habe, desto größer ist meine Chance, dass ich die Lotterie gewinnen kann.  Aus Sicht des Virus ist der Jackpot oder der Hauptgewinn, wenn eine Kombination aus Mutationen angekreuzt ist oder wenn es die gibt, die mich als Virus ansteckender macht, also dass ich noch mehr Menschen infizieren kann. Diese Kombination aus Mutationen wäre diese —Variant of Concernﬁ. Je mehr Lottoscheine man hat, desto größer ist natürlich die Chance auf diesen Jackpot. So ähnlich ist das auch bei der Entstehung dieser Variants of Concern oder von Mutationen. Je mehr Infektionen es in einem Land, in einer Umgebung gibt, desto höher ist die Chance, dass eine Variant of Concern entsteht. Und das ist wahrscheinlich auch ein Grund, warum das in Indien entstanden ist.\nWie genau kann jetzt ein Virus leichter übertragbar werden? \nDa gibt es eigentlich vier mögliche Veränderungen. Das eine ist, dass das Virus ansteckender wird, indem sich das kontagiöse Fenster erweitert. Das heißt, dass das Virus zum Beispiel länger ansteckend ist. Statt sieben jetzt zehn Tage zum Beispiel. Dadurch ist der Infizierte länger ansteckend und kann mehr Menschen  infizieren. Die zweite Möglichkeit ist, dass die Virusausscheidung vermehrt ist. Das heißt, je mehr Viren zum Beispiel in einem Tröpfchen ausgeschieden werden, desto ansteckender kann das sein. Eine dritte Möglichkeit wäre, dass es stabiler in der Umwelt wird. Das heißt, das wird länger überleben. Zum Beispiel auf der Oberfläche oder im Tröpfchen. Das wiederum führt dazu, dass es vermehrt übertragen und ansteckender wird. Und die vierte Möglichkeit, wie ein Virus seine Infektiosität erhöhen kann, ist, dass es besser an den zellulären Rezeptor, in diesem Fall hier ACE2, binden kann und besser oder effektiver in die Zellen aufgenommen werden kann. Sodass man vielleicht sogar weniger Viren braucht, um eine Infektion auszulösen. Wenn ein Virus dann leichter übertragbar ist, steigt dieser berühmte R-Wert an. Das ist der Wert, wie viele Menschen ein Infizierter ansteckt. Und dieser R-Wert ist abhängig von anderen Faktoren, also nicht nur von dem Virus, sondern auch vom Verhalten von uns allen und von den nicht-pharmazeutischen Interventionen. LEICHTERE ÜBERTRAGBARKEIT  DER VARIANTENWas das bewirkt, wenn ein Virus ansteckender ist, das sieht man ganz schön an B.1.1.7. Das ist die Variant of Concern aus Großbritannien, die erst zum Jahreswechsel selten in Deutschland ganz gefunden wurde, im einstelligen Bereich und mittlerweile die dominierende Variante in Deutschland ist. Also über 90 Prozent gefunden wird. Wir haben jetzt verschiedene Variants of Concern. Eigentlich seit Oktober 2020, die wir weltweit an verschiedenen Orten nachweisen konnten und die weltweit entstanden sind. Die meisten kennen die Großbritannien-Variante, aber auch Südafrika-Variante, die brasilianische Variante, die indische, aber auch die",
  "2": "kalifornische zum Beispiel. Die haben an bestimmten Stellen im Genom sogenannte Schlüsselmutationen, also Austausch in dem Erbmaterial. Das ist interessanterweise in den verschiedenen Variants of Concern Œ  obwohl die auf der Welt ganz woanders entstanden sind Œ zum Teil die gleichen Schlüsselmutationen. Um ein Beispiel zu nennen: Es gibt die Schlüsselmutation an Positionen 452. Die finden wir nicht nur in der indischen Variante, sondern auch in der Variante aus den USA, B.1.427 oder B.1.429. Zum Beispiel die Mutation 484, also an Stelle 484, die findet man in Südafrika, die findet man in der Brasilien-Variante. Aber zum Beispiel auch mit einem anderen Austausch in der indischen Variante. Das zeigt, dass es bestimmte Mutationen an bestimmten Stellen am Virus gibt. Die sind wichtiger für das Virus als andere. Wie gesagt, die meisten sind harmlos. Aber es gibt ganz bestimmte Stellen, die sind meist im Spike-Protein, das heißt in der Oberfläche des Virus und hier vor allen Dingen in der rezeptorbindenden Domäne, also dort, wo das  Spike an den Rezeptor auf den Zellen bindet. Wenn es dort in bestimmten Bereichen zu Mutationen kommt, kann das ein Überlebensvorteil für das Virus sein. Obwohl diese Varianten auf unterschiedlichen Kontinenten entstanden sind, sind es immer wieder ähnliche Muster, die da entstehen, die zeigen, dass diese Variants of Concern Gemeinsamkeiten haben. Und dass diese Kombination wirklich einen Vorteil für das Virus bildet. Das muss man einmal verstehen. Dann kann man auch besser verstehen, was an diesen Varianten so problematisch ist. Was aber wiederum auch bedeutet, dass es nur eine begrenzte Anzahl von Varianten gibt. Ich erwarte jetzt nicht, dass es noch weitere hundert oder tausend verschiedene Variants of Concern entstehen werden, weil nur wenige Schlüsselmutationen die Viruseigenschaft verändern können.\nDiese Variant of Concern, die indische Variante B.1.617, die ist jetzt auch in Deutschland angekommen. Hier wurde sie laut Robert Koch-Institut in etwa zwei Prozent der positiven Proben nachgewiesen. Und wir wollen auch gleich noch mal auf zwei Studien gucken zur indischen Variante. Aber lassen Sie uns doch auch noch mal kurz darauf gucken, wodurch sich diese indische Variante auszeichnet.\nJa, gern. Das stimmt, eigentlich ist die indische Variante, die B.1.617 heißt, nicht eine Variante, sondern drei. Da kann ich gleich noch mal was zu erzählen. Aber es ist richtig, dass in Indien im April oder früher mehrere Varianten des Coronavirus zirkulierten. Wenn man bei Reiserückkehrern oder Einreisenden aus Indien geschaut hat Œ hier jetzt in Frankfurt Œ dann waren auch sehr viele Fälle von B.1.1.7 dabei. Es war nicht so, dass in Indien vor ein paar Wochen nur B.1.617 zirkulierte. Dann kam es ja dazu, dass es zu einem starken Anstieg der Neuinfektionen kam, mit fast 400.000 Fällen pro Tag. Dann hat man auf einmal Hinweise gehabt, dass es doch eine Variante gibt, die man erstmals in Indien entdeckt hat, die möglicherweise übertragbarer und auch etwas schlechter zu neutralisieren ist, also einen gewissen Immunescape als bestehende Varianten haben könnte Œ und hier auch im Vergleich zu der vor allen Dingen zirkulierenden Variante B.1.1.7. Dann hat man in dem Land ein bisschen genauer geschaut. Im April war es so, dass es eine Reihe von Ausbrüchen gab, aber aufgrund von mehreren Varianten. B.1.1.7 war zum Beispiel in Delhi und im Bundesstaat Punjab dominant. Dann gab es noch eine Variante B.1.618 in Westbengalen. Und B.1.1.7 war dominant in einem anderen Gebiet. Schließlich hat man dann gesehen, dass in den folgenden Wochen die B.1.618-Variante eigentlich durch B.1.617 verdrängt wurde und auch in Westbengalen zu der führenden Variante wurde. Auch in Delhi nahm diese Variante schnell zu, sodass da der Verdacht bestand, dass die doch ansteckender ist als die B.1.1.7. In Indien wurde diese Variante dann in nur wenigen Wochen zum dominanten Stamm oder zum dominierenden Stamm. Mittlerweile haben wir die in über 40 Ländern weltweit bereits nachweisen können. INDIEN-MUTANTE BESTEHT EIGENTLICH AUS DREI UNTERVARIANTENIm Vergleich zu B.1.1.7 muss man sagen, dass sie wahrscheinlich eine höhere Übertragbarkeit hat. Ich habe gefunden, dass die WHO es am 11. Mai als besorgniserregende Variante eingestuft hat, also Variant of Concern. Und am 7. Mai, bereits vier Tage vorher, hat die britische Regierung einen Subtyp B.1.617.2 zu einer besorgniserregenden Variante in Großbritannien erklärt. Da kam es bei diesem Subtyp zu einem starken Anstieg in Großbritannien. Das ist auch das Wichtige, was man einmal verstehen muss: B.1.617 ist eigentlich nicht eine Variante, sondern es gibt drei Unterlinien davon, die jeweils mit 1 bis 3 hinter dem B.1.617 bezeichnet werden und die alle ein bisschen  unterschiedlich sind. Wenn man sich zunächst B.1.617.1 anschaut, dann ist das eine Variante, die eigentlich zwei charakteristische Aminosäure-Austausche oder Austausche im Erbgenom an Stelle 484 hat. Das war eine der Schlüsselmutationen auch in der Südafrika- und in der Brasilien-Variante. Und an 452, das ist wiederum eine Schlüsselmutation, die auch in den amerikanischen Varianten gefunden wird und die beide auch einen sogenannten Phänotyp haben, nämlich dass sie zu einer reduzierten Wirksamkeit der humoralen und zellulären Immunantwort führen. Also 484 zur humoralen und 452 zur humoralen und zellulären Immunantwort.\nHumorale und zelluläre Immunantwort haben Sie angesprochen, das müssen wir noch mal kurz erklären. An der humoralen Immunantwort sind Antikörper be-",
  "3": "teiligt. Und die zelluläre Immunantwort erfolgt durch die Zellen, vor allem durch die T-Lymphozyten. Richtig?\nGenau. Und die 1.617.2 ist ein bisschen anders, die hat keine Mutationen an der Position 484. Das ist eine Mutation, auf die wir in Deutschland zum Beispiel im Moment gescreent haben, um Variants of Concern zu entdecken. Die würde sozusagen übersehen werden, weil die nicht an dieser Position mutiert ist, sondern die hat einen anderen Austausch an Position 478. Und dieser Austausch wurde schon vorher beschrieben. Vor allen Dingen in Mexiko wurde der oft gefunden. Der zeigt aber, dass diese Varianten, also diese Unterlinien, doch ein bisschen unterschiedlich sind. Man geht auch davon aus, dass anders als zum Beispiel B.1.1.7, also die Großbritannien-Variante, diese Linien von B.1.617 sich seit Mitte 2020 einfach kontinuierlich weiterentwickelt haben und nicht diese Mutationen auf einmal aufgetreten sind, sondern nacheinander mutiert sind und dann sich kontinuierlich entwickelt haben.\nDiese Unterlinie B.1.617.2, das ist die, auf die Forschende in Großbritannien gerade mit besonderer Sorge schauen. Die wurde noch mal von der Gesundheitsbehörde —Public Health Englandﬁ als besorgniserregend eingestuft. Kann man da schon was sagen, verbreitet die sich tatsächlich schneller als B.1.1.7?\nAlso man geht davon aus, dass diese B.1.617.2 vor allen Dingen verantwortlich ist für den Anstieg der Infektionszahlen, während B.1.1.7 und B.1.617.1 im April in Indien jetzt eher rückläufig sind. Diese Variante hat einfach diesen zusätzlichen Austausch an Position 478 und noch eine Deletion. Das macht sie eigentlich noch mal anders als die B.1.617.1. Die B.1.617.3 spielt eigentlich keine Rolle. Die hat global nur einen ganz geringen Anteil von ungefähr ein bis zwei Prozent. In Deutschland wurde sie in den Quellen, wo ich geguckt habe, erst einmal gefunden. Also die spielt hier gar keine Rolle. Die kann man eigentlich wieder vergessen. Und die Unterlinie 2 ist im Moment die, die vor allen Dingen auch in Ländern wie Großbritannien, aber auch in Belgien, in Deutschland, in der Schweiz und USA deutlich zunimmt und die man jetzt natürlich weiter beobachten muss und schauen muss, inwieweit die sich hier auch weiterverbreitet, also ob das nur ein kurzfristiger Anstieg ist oder ob die sich auch durchsetzt langfristig gegen B.1.1.7 zum Beispiel.\nEinmal noch zu B.1.617.2. In Großbritannien wurden jetzt auch Warnungen ausgesprochen, dass alle geimpften Personen und auch alle, die bereits im vergangenen Jahr an Covid-19 erkrankt waren, doch jetzt auch noch mal sehr vorsichtig sein sollen, damit sie sich nicht noch mal erneut mit B.1.617 anstecken. Da kursiert in den Medien das Beispiel eines Pflegeheims in London, dessen Bewohnerinnen und Bewohner offenbar alle mit dem Impfstoff von AstraZeneca vollständig geimpft waren und sich dann trotzdem mit der indischen Mutante B.1.617 infiziert haben sollen. Also schwere oder tödliche Verläufe seien dabei zwar ausgeblieben, aber es mussten doch vier Personen  mit Symptomen behandelt werden. Kann man da was  sagen, kann diese Variante der Immunantwort irgendwie entkommen?\nJa, es gibt einen Bericht vom 13. Mai von —Public Health Englandﬁ, der ist ganz interessant. Da sieht man auch, wie häufig jetzt diese Variante ist und wo die in England vorkommt. Man muss sagen, dass es nicht gleichmäßig über England verteilt ist, sondern dass die Untervariante 2 zugenommen hat. Das hat man sowohl durch Sequenzierung gesehen, aber auch durch diese S-Gen-Target-Überwachung. Da haben wir schon mehrmals darüber gesprochen, dass B.1.1.7 einen Ausfall hat in dieser PCR, die das S-Gen nachweist, und man deswegen da ganz gut screenen konnte. Diese Variante hat diesen Ausfall jetzt nicht mehr, sodass man dort wieder das S-Gen nachweisen kann. Am ausgeprägtesten ist das in London und im Nordwesten von England. Hier gab es einen Anstieg, der sich aber in den jüngsten Daten etwas abgeflacht hat. Im Nordwesten zum Beispiel sind mittlerweile 25 Prozent aller Fälle und in London sogar 32 Prozent aller Fälle auf B.1.617.2. zurückzuführen. Im Nordosten von England sind es nur 1,5 Prozent der Fälle. Was zeigt, wie groß diese Spanne ist und dass man natürlich auch gucken muss, inwieweit das Cluster sind, die vielleicht zusammenhängen in London oder im Nordwesten. Trotzdem wird das genau beobachtet, wie das in den nächsten Wochen wird, ob das genauso stark weiter ansteigt, ob sich das irgendwann sättigt und der Anstieg verlangsamen wird. Aber man muss sagen, dass es auch in kleiner Anzahl in Gebieten war, dass es sowohl einen Anstieg der Inzidenzraten gab als auch einen hohen Anteil dieser Variant of Concern aus Indien und dass diese Fälle auch häufig importiert wurden, also dass die Reisenden aus Indien oft diese Variante nachweislich hatten. RE-INFEKTION MIT VARIANTE B.1.617.2Was sie noch gesehen hatten, war, dass die sekundäre Infektionsrate für B.1.617.2 ähnlich ist wie die für B.1.1.7 bei Nichtreisenden, aber etwas höher ist bei Reisenden. Da muss man sicherlich auch noch gucken, ob das vielleicht an unterschiedlichem Verhalten liegt. Deshalb sind diese Ergebnisse eher vorläufig zu sehen. Die haben dann routinemäßig die Reinfektionsdaten überwacht. Und hier zeigt sich eine kleine Anzahl von potenziellen Reinfektionsfällen mit B.1.617.2. Man muss dazu sagen, dass das eigentlich bei allen präva-",
  "4": "lenten Varianten zu erwarten ist, weil diese Impfstoffe nicht 100 Prozent wirken. Gerade im Altenheim haben wir viele ältere Menschen mit einem eingeschränkten Immunsystem. Hier kann es natürlich zu Reinfektionen kommen. Gerade wenn die vielleicht schon im November geimpft waren, also wenn die Impfung schon eine  ganze Weile zurückliegt. Großbritannien war im Vergleich da ein bisschen schneller als Deutschland. Das  Wichtige ist natürlich, dass diese Menschen nicht schwer erkranken, also nicht daran versterben. Aber zu leichten Infektionen kann es kommen. Diese Varianten aus Indien haben einen leichten Immun escape, also eine leicht verminderte Wirksamkeit des Impfstoffes, ähnlich wie bei den anderen Varianten. Dass das eine leichte Einschränkung ist, aber nicht ein vollständiges Versagen der Impfungen. Wenn man eh  nur noch wenig Antikörper hat, dann kann es sein, dass das nicht mehr ausreicht und es zu einer Infektion kommt. Manchmal bilden einige Patienten auch gar keine Antikörper. Also insgesamt muss man sagen, dass das leider nicht verwunderlich ist, dass es zu Infektionen kommen kann. Auch nach der Impfung, gerade bei kritischen Gruppen wie besonders alten Menschen. Wichtig ist, dass sie trotzdem nicht schwer erkranken. Und irgendwann muss man sich natürlich auch Gedanken machen, ob man bei bestimmten  Patientengruppen eine Auffrischungsimpfung braucht.\nSchwere Verläufe scheinen hier nicht dabei gewesen zu sein. Es gibt aber trotzdem Stimmen aus Großbritannien, die sagen, dass Großbritannien durch diese indische Variante jetzt doch vor einer dritten Welle steht. Wie würden Sie das bewerten?\nIch denke, das ist noch zu früh zu bewerten. Hier muss man wirklich noch die nächsten Tage und Wochen abwarten. Großbritannien hatte im Juni geplant, alles zu öffnen. Und das sehen sie jetzt auch kritisch. Also sie sehen, dass diese Variante anscheinend leichter übertragbar ist, dass die Fälle mit dieser Variante von 500 auf irgendwie 1300 innerhalb von einer Woche angestiegen sind. Vor allen Dingen sehen sie diese Fälle im Nordwesten, in der Stadt Bolton. Hier wird auch überlegt, ob man dort bereits Jüngere impfen sollte. Bisher werden wohl alle über 38 Jahre in Großbritannien geimpft oder es wird ein Impfangebot gemacht. Hier wird gerade überlegt, ob man in diesem Ausbruch oder in dieser Region, wo diese Variante häufig gefunden wird, einfach auch Jüngere jetzt schon impft, um das einzudämmen. Ich denke, es ist wichtig für uns, auf Länder wie Großbritannien zu schauen, weil die sehr viel sequenzieren. Viel mehr noch als wir und viel mehr vor allen Dingen als die anderen Länder. Deshalb ist das ein gutes Vorbild oder gibt das eine gute Datenlage. Trotzdem sehen einige der Briten die Gefahr, dass es im Juni zu einer vollständigen Öffnung kommen soll. Das haben sie jetzt auch angepasst, dass sie nicht nur in Hotspots Jüngere impfen wollen, sondern sie planen auch, dass die zweite Dosis der Impfung Œ also viele haben auch erst eine Dosis Œ nicht nach zwölf Wochen, sondern vorgezogen wird, dass es nun nach acht Wochen möglich ist, die zweite Dosis zu bekommen, um möglichst vielen Menschen einen vollständigen Impfschutz zu ermöglichen. Ob das die Wellen oder eine Welle abfangen kann, das ist die entscheidende Frage. Ich denke aber, es ist auf jeden Fall gut, das genau zu beobachten und das Verhalten, aber auch die Impfstrategie schnell anzupassen. Das machen die Briten, wie man das zumindest von hier aus beurteilen kann, eigentlich sehr gut. Und das wird sich zeigen die nächsten Wochen.\nEs gibt aber auch Beobachtungen, die im Hinblick auf die indische Variante schon ein bisschen Hoffnung machen. Zum Beispiel eine Untersuchung von Ferrera et al. Vielleicht können Sie uns die etwas näherbringen, was wurde dort untersucht?\nGenau. Wir hatten am Anfang gesagt, dass es verschiedene Untergruppen gibt, also Unterlinien von B.1.617. Die B.1.617.1 hat zwei Schlüsselmutationen an Position 452 und 484, die beide mit einer gewissen reduzierten Wirksamkeit von Impfstoffen und von neutralisierenden Antikörpern bekannt sind. Die Frage ist, die treten in diesen Variants of Concern bisher einzeln auf. In dieser Variante sind sie beide auf einmal da und  da ist immer die Frage: Wenn zwei statt nur eine auftreten, ist der Effekt doppelt so schlimm sozusagen?  Wenn zum Beispiel eine zu einer fünffachen Verschlech terung führt, führen dann beide zusammen  zu einer zehnfachen und haben additive oder sogar  synergistische Effekte?\nMan sprach am Anfang auch immer von der Doppelmutante in diesem Zusammenhang.\nGenau. Das war eigentlich die Frage: Gibt es hier bei der Umgehung von neutralisierenden Antikörpern irgendwelche additiven oder synergistischen Effekte? Das haben die Kollegen hier nicht gesehen. Sie haben keine synergistischen, additiven Effekte gesehen, sondern das Auftreten dieser beiden Mutation zusammen war ähnlich wie das Auftreten der Mutation einzeln. Das ist schon mal eine sehr gute Nachricht. Was die noch gesehen hatten, war eine Mutation an Position 681, also die auch in dieser Variante vorkommt. Hier hat man gesehen, dass diese Variante wohl zu einer vermehrten Synzytium-Bildung in den Zellen führt. Das heißt, dass die Zellen schneller kaputt gegangen sind, wenn sie infiziert waren. Und haben auch spekuliert, ob das eine erhöhte Pathogenität machen könnte. Interessanterweise kommt diese 681-Mutation, also",
  "5": "an dieser Position, auch in B.1.1.7 vor, also in der britischen Variante, wo auch zum Teil eine erhöhte Pathogenität vermutet wird. Das sind Zellkulturarbeiten, aber erste Hinweise. Man kann schon sagen, dass das sehr positiv ist, dass diese Effekte nicht doppelt so stark sind, nur weil zwei Mutationen vorliegen. Ob dieser Austausch 681 wirklich zur erhöhten Pathogenität führt, muss sicherlich weiter untersucht werden. Da gibt es aber auch Daten aus dem Hamster-Modell. Die Lunge von Hamstern, die mit der indischen Variante infiziert waren, hatten mehr Entzündung in der Lunge, auch als Hinweis, dass das vielleicht zu schweren Verläufen führen könnte.\nDann gibt es zur indischen Variante allerdings auch noch eine Studie, die auch eher weniger Anlass zu Hoffnung bietet, die ist bisher als Preprint veröffentlicht. Darin liefern Forschende des Deutschen Primatenzentrums in Göttingen Daten zur Variante. Und zwar haben die untersucht, ob B.1.617 Vorteile bei der Übertragbarkeit durch die Mutation an einer kritischen Position im Spike-Protein hat. Das scheint in ihrer Beobachtung ja der Fall zu sein. Richtig?\nGenau. Was die Kollegen aus Göttingen gesehen haben, ist, dass Pseudoviren Œ sie haben keine natürlichen Viren genommen, sondern Pseudoviren, das heißt nur das Spike-Protein hatte die Mutationen, die typisch sind für diese Variante Œ dass die in zwei von acht Zelllinien leichter eintreten kann. Also ein bisschen effizienter eintreten kann, wobei die Unterschiede sehr gering sind. Also ich weiß nicht, ob das wirklich biologische Relevanz hat. Das ist hier nicht gezeigt worden, das sind nur Zellkultur-Untersuchung. Die erste Studie von Ferrera et al. hat in verschiedenen Zelllinien auch genau danach geschaut und diesen Effekt nicht gesehen, sodass das zumindest fraglich ist, ob das so ist. Sie haben wie erwartet gesehen, dass die Pseudoviren mit B.1.617-Mutation gegen diesen Antikörper, den monoklonalen Bamlanivimab, keinen Effekt haben. Das ist aber auch zu erwarten, weil ja eine 484-Mutation vorliegt. Was bei diesen beiden Studien wichtig zu erwähnen ist, dass sie Mutationen genommen haben, die eigentlich dieser Unterlinie 1 entsprechen. Wo wir gerade gesagt haben, dass das gar nicht die ist, die sich jetzt weltweit stark verbreitet, sondern das ist die Unterlinie 2. Die hat ja eigentlich andere Mutationen, also nicht diese 484, sondern eine an Stelle 478, sodass man diese Paper, die sind beide gut zu lesen und wie man das wahrscheinlich erwartet hätte, aber das ist nicht diese Form der indischen Variante oder nicht der Untertyp, die Unterlinie, die sich jetzt in Großbritannien verbreitet, sodass wir hier einfach noch auf weitere Daten aus Zellkultur, aus In-vitro-Experimenten, aber auch natürlich epidemiologische Daten abwarten müssen, um genaue Schlüsse daraus zu ziehen.IMPFEN MIT VERSCHIEDENEN  PRÄPARATEN\nWir wollen uns jetzt auch dem Thema Impfen noch mal widmen. Da gibt es immer noch einige offene Fragen. Zum Beispiel, wie effektiv eine gemischte Impfserie aus einer ersten Dosis des AstraZeneca-Impfstoffs und einer zweiten Dosis mit einem mRNA-Impfstoff schützt. Und eben auch, wie verträglich sie ist. Hintergrund ist hierbei natürlich der Impfstopp mit dem Präparat von AstraZeneca Ende März nach Verdachtsfällen von Hirnvenenthrombosen. Bis dahin hatten laut Bundesgesundheitsministerium 2,2 Millionen Menschen unter 60 Jahren in Deutschland eine Erstimpfung mit diesem  Vektorimpfstoff bekommen. Und die sollen nun Œ so  empfiehlt das die Ständige Impfkommission Œ ihre zweite Impfung mit einem mRNA-Impfstoff erhalten.  Also entweder mit dem Impfstoff von Biontech/Pfizer  oder Moderna. Bisher gab es zur Sicherheit, zur Verträglichkeit und Wirksamkeit einer solchen heterologen Impfserie noch keinen robusten Daten. Das untersuchen aber Forschende aus Großbritannien, vorwiegend von der Universität Oxford. Und sie haben jetzt erste Daten zur Sicherheit und zur Verträglichkeit eines solchen heterologen Boosts veröffentlicht. Daten zur Wirksamkeit sollen im Juni folgen. Welche Impfstoffe haben die Probanden dabei bekommen?\nDas ist eine ganz interessante Studie aus Großbritannien. Com-Cov heißt sie, die ist auch multizentrisch und randomisiert. Die haben verschiedene Impfschemata verglichen. Insgesamt gibt es vier Gruppen. Entweder die, die nur AstraZeneca zweimal bekommen. Dann gibt es eine Gruppe, die zweimal Biontech/Pfizer bekommen. Und es gibt die Gruppe, die erst AstraZeneca, dann Biontech/Pfizer bekommt, aber auch umgekehrt, erst Biontech/Pfizer und dann AstraZeneca. Was jetzt für Deutschland nicht so eine große Rolle spielt, aber trotzdem interessant ist, dass die sich alle vier Gruppen angucken. Die haben auch zwei Abstände gewählt, einmal vier Wochen und  einmal zwölf Wochen. Also die zwölf Wochen entspricht  ja dem Intervall, was im Moment bei uns am häufigsten durchgeführt wird. Diese Daten sind natürlich ganz mit großer Spannung erwartet, weil das sehr viele Menschen in Deutschland betrifft, die jetzt vor der zweiten Impfung stehen und sich fragen, ob sie AstraZeneca oder einen mRNA-Impfstoff nehmen können. Da fehlen noch die klinischen Daten. Wir haben tierexperimentelle Daten. Aber diese Studie hier aus dem —Lancetﬁ zeigt zumindest die ersten Daten zur Verträglichkeit dieser heterologen Impfung. Immerhin sind in dieser Studie über 400 Leute eingeschlossen, die beide Impfungen erhalten haben. Und das mediane Alter, das sollte man noch erwähnen, ist 57. Also die waren im Schnitt 50 bis 69. Älter noch als die Menschen,",
  "6": "die jetzt bei uns den zweiten Boost bekommen. Weil über 60 wäre ja AstraZeneca empfohlen von der STIKO, unter 60 der mRNA-Impfstoff. Also muss man immer gucken, wie gut die Studie übertragbar ist. Also 46 Prozent waren Frauen, relativ ausgeglichen. Und wie gesagt, berichten die hier von der Verträglichkeit, wenn man vier Wochen Abstand einhält. Bei uns sind es aber eher zwölf Wochen. Jetzt ganz neu sagt die STIKO, dass auch neun bis zwölf Wochen akzeptabel für die zweite Impfung sind. Nicht auf aus Gründen der Wirksamkeit Œ da fehlen uns die Daten Œ sondern aus einfach aus logistischen Gründen, weil es wohl  schwierig ist, immer genau diesen Zwölf-Wochen- Abstand einzuhalten. Natürlich ist so ein heterologes Schema mit kürzeren Intervallen wie hier in England mit vier Wochen gewählt attraktiver, als wenn man zwölf Wochen wartet. Wie Sie schon gesagt haben, werden im Juni dann die immunologischen Ergebnisse erwartet. Also wie gut bilden die Leute Antikörper, wie gut neutralisieren die?STUDIE ZU MISCH-IMPFUNGENAber jetzt zu dieser Studie, die haben dann per Selbstbericht lokale und systemische Symptome abgefragt, sieben Tage nach der ersten und zweiten Impfung. Zusätzlich haben sie bei 100 Leuten noch weiterführende Untersuchungen gemacht. Wie ein Blutbild und klinische Parameter abgenommen, also Leberwerte, Nierenwerte und das auch angeschaut. Wenn man sich die Ergebnisse anguckt und noch mal erinnert, bei AstraZeneca hat man beim zweimaligen Impfen vor allen Dingen beim ersten Mal eine stärkere Reaktion und bei Biontech/Pfizer genau umgekehrt, also die stärkere Reaktion beim zweiten Mal. Hier sieht man  insgesamt, dass bei einer heterologen Impfung, also bei einem heterologen Impfschema, die Leute insgesamt mehr systemische Beschwerden hatten, also mehr Fieber hatten als zum Beispiel, wenn sie zweimal AstraZeneca bekommen haben. Die Beschwerden waren aber ähnlich. Es waren Muskelschmerzen, Kopfschmerzen oder Müdigkeit. War beim heterologen Schema insgesamt mehr, aber es musste deswegen keiner ins Krankenhaus, also dass die Symptome so schwer waren. Diese Symptome wurden vor allen Dingen 48 Stunden nach der Impfung beobachtet und klangen auch nach 48 Stunden wieder ab. Das ist natürlich unangenehm, aber es ist in der Studie nichts Dramatisches beobachtet worden. Auch vom Blutbild und laborchemisch waren die Gruppen ungefähr vergleichbar. Und ganz wichtig, es trat bei keinem der Impfschemata eine Thrombozytopenie auf. Jetzt kann man sagen, wenn man das jetzt auf sich selbst übertragen will und vor der Entscheidung steht der zweiten Impfung, dass hier vor allen Dingen Ältere geimpft wurden. Das heißt, wenn man erst 20, 25, 30 ist, kann es sein, dass es einfach zu stärkeren Reaktionen im Vergleich zu Älteren kommt. Aber bei uns ist der Abstand in der Regel länger, also hier waren es vier Wochen. Wenn man sich hier nach neun oder zwölf  Wochen sogar die zweite Impfung geben lässt, dann ist es gut möglich, dass das sich wieder ausgleicht oder die Beschwerden geringer sind, als wenn der Impfabstand so kurz ist. Wichtig ist an dieser Studie oder diesem Bericht, dass es keine Sicherheitsbedenken laut der Autoren gab für dieses heterologe Schema.\nAlso die stärkeren Nebenwirkungen wären jetzt kein Grund, solche heterologen Impfserien nicht einzusetzen?\nGenau. Also sie spekulieren noch, ob man auch Paracetamol großzügig davor, danach geben sollte. Das kann man sicherlich, wenn die Beschwerden auftreten machen. Ob man das prophylaktisch machen soll, das  werden sicherlich die zweiten Ergebnisse dieser Studie  zeigen. Was man allerdings sagen muss, ist, dass man aufgrund dieser starken Immunreaktion nicht von  100 Prozent ausgehen darf. Dass das auch bedeutet, dass die einen starken Impfschutz oder Immunschutz haben. Und deshalb müssen wir leider auf die Ergebnisse im Juni warten, um das zu beurteilen.\nDavon könnte man ausgehen. Höhere Nebenwirkungen, mehr Antikörper, mehr Schutz.\nIst leider nicht so, dass das nicht immer korrelieren muss. Und deshalb müssen wir leider die endgültigen Ergebnisse abwarten.\nZum Thema Impfnebenwirkungen gibt es offenbar leider  auch im Zusammenhang mit mRNA-Impfstoffen von Biontech/Pfizer etwas zu berichten. Da geht es um Gürtelrose und Geimpfte mit Vorerkrankungen.  Worum geht es dabei genau?NEBENWIRKUNGEN WIE GÜRTELROSE BEI MRNA-IMPFSTOFFEN \nDas ging auch in den letzten Tagen durch die Presse. Hier geht es um Gürtelrose oder den Herpeszoster. Das ist eine Reaktivierung von einer Varizellen-Infektion. Das kennen viele als die Windpocken. Das ist die erste Infektion im Kindesalter. Dann persistiert dieses Virus in Hirn und Spinalganglien ein Leben lang. Dann kann es bei Stress oder Immunschwäche zu einer sogenannten Reaktivierung kommen. Das kennen vielleicht einige. Das kommt dann zu schmerzhaften, oft dermatombezogen, also bestimmten Lokalisation von Hautrötungen mit so Bläschen. Das ist unange-",
  "7": "nehm, kann schmerzen und wird antiviral behandelt. Was in der Zeitschrift —Rheumatologyﬁ berichtet wurde, ist eine Veröffentlichung aus Israel, die sehr viel mit Biontech/Pfizer geimpft haben. Hier wurde von knapp 500 Patienten berichtet, die mit einer rheumatologischen Erkrankung geimpft wurden. Also keine gesunden Durchschnittsmenschen sag ich mal, sondern Vorerkrankte mit einer rheumatologischen Erkrankung. Hier hat man gesehen, dass es bei sechs Patienten Œ also bei 1,2 Prozent Œ zu einer Reaktivierung von diesem Herpeszoster, also dieser Gürtelrose kam, bei gleichzeitiger Autoimmunerkrankung. Die haben dann spekuliert, ob das im Zusammenhang mit dem mRNA-Impfstoff von Pfizer steht. Das war insgesamt beobachtet worden an zwei Zentren in Israel. Sechs Fälle. Es waren alles sechs Frauen. Fünf nach der ersten Impfung, eine nach der zweiten Impfung. Zum Glück waren fünf Fälle eher eine milde Gürtelrose, einer eine etwas schwerere Gürtelrose und die wurden auch antiviral behandelt. Man muss sagen, dass alle fünf, die das nach der ersten Impfung hatten, noch ihre zweite Impfung bekommen konnten, ohne dass es Probleme gab. Ob es hier wirklich einen  Kausalzusammenhang gibt, das lässt sich aufgrund dieser Studie nicht klären. Auch epidemiologische  Studien wären hier nötig. Aber es zeigt doch, dass es sinnvoll ist, auch so ungewöhnliche Dinge zu melden, wenn das auftritt. Deshalb finde ich das ganz interessant, auch hier zu berichten. Wenn jemand nach einer Impfung kurz danach eine Gürtelrose entwickelt, wäre das auch sicherlich ein Event, das man auf jeden Fall dem Paul-Ehrlich-Institut melden könnte. Insgesamt muss man aber sagen, dass das Kollektiv Œ das waren Rheumapatienten Œ eh ein höheres Risiko für den Zoster haben, die sind in der Regel immunsupprimiert durch die Medikamente, die sie nehmen. Das Risiko,  einen Zoster zu entwickeln, war hier 1,2 Prozent und ist bei Gesunden, also Immunkompetenten, wahrscheinlich viel kleiner. Man muss dazusagen, dass das  jetzt nicht typisch ist für mRNA-Impfstoffe. Es gibt auch Berichte von anderen Impfstoffen und der Entwicklung einer Gürtelrose, zum Beispiel nach dem Grippeimpfstoff. Schließlich ist auch wichtig, dass man einfach als Arzt dran denkt. Also wenn einer grad geimpft wurde und dann kommt er mit Bläschen, die können auch am Anfang gar nicht so klassisch aussehen, sondern eher jucken oder so kribbelnde Schmerzen machen, dass man daran denkt und schnell antiviral therapiert. Ich denke, dann lässt sich das ganz gut behandeln. Noch dazugesagt, auch gegen die Gürtelrose empfiehlt die STIKO eine Impfung ab 60 und bei Immunsupprimierten ab 50 Jahren, sodass man dieses Problem dann wahrscheinlich noch weiter reduzieren könnte.\nDas heißt, die Autorinnen und Autoren schließen daraus jetzt nicht, dass Menschen mit Autoimmunerkrankungen gar nicht geimpft werden sollten, sondern man muss einfach dann das beobachten und das im Auge haben, wenn sich was tut.\nAuf gar keinen Fall. Wie gesagt, eine Gürtelrose ist ärgerlich und gut behandelbar, wenn man sie schnell erkennt und behandelt. Das Risiko einer schweren Erkrankung von SARS-CoV-2 sicherlich viel, viel höher. Gerade bei den Patienten die Grunderkrankung haben, ist ganz klar, dass man diese Schlüsse auf gar keinen Fall ziehen sollte, sondern das eher für die Impfung spricht. Und vielleicht auch noch mal für alle zur  Erinnerung, dass es einen Impfstoff auch gegen Gürtel -rose gibt und dass Älteren auch empfohlen wird, das einmal aufzufrischen.\nDann haben Sie mir im Vorgespräch noch erzählt, dass Sie viele Fragen dazu erreichen, inwiefern eine Impfung denn möglich ist für Menschen, die eine Organtransplantation hinter sich haben. Gibt es dazu schon Erkenntnisse?IMPFUNG VON  ORGANTRANSPLANTIERTEN\nJa, da gibt es auch mittlerweile einige Studien. Ich habe lange, als ich in Hannover war, auch Organtransplantierte betreut. Also nach der Transplantation, aber auch vorher. Das sind Patienten, die einfach oft schwere Verläufe, oft Infektionskrankheiten haben können und deshalb natürlich besonderen Schutzes bedürfen. Generell kann man sagen, dass Immundefekte sowohl angeboren als auch erworben sein können. Diese Menschen haben einfach ein deutlich erhöhtes Infektionsrisiko und auch ein erhöhtes Risiko für schwere Krankheitsverläufe bei Infektionskrankheiten. Das gilt nicht nur für SARS-CoV-2, sondern auch für Influenza oder eine Lungenentzündung an sich. Es gibt verschiedene Erkrankungen, die eine Immunschwäche auslösen können. Das, was viele kennen, ist eine HIV-Infektion oder eine AIDS-Erkrankung. Dann auch Krebserkrankung wie Leukämien und Lymphome oder auch Chemotherapien, Strahlentherapien, also Behandlung der Krebserkrankung können das Immunsystem schwächen. Eine große Gruppe sind Organtransplantierte, die natürlich immer mehr werden. Viele kennen schon Nierentransplantierte in ihrem Bekanntenkreis. Die müssen ein Leben lang nach der Transplantation Medikamente einnehmen, die das Immunsystem unterdrücken, damit das Organ nicht abgestoßen wird. Auch andere Erkrankungen mit schweren chronischen Verläufen wie Dialysepatienten,  also mit einer Niereninsuffizienz oder Diabetes, die sind in einer gewissen Form immunsupprimiert, aber auch andere Erkrankungen wie Arthritis oder chronisch-entzündliche Darmerkrankungen, die",
  "8": "Immunsuppressiva nehmen. Also alle diese Patienten sind die, die uns Sorgen machen, die wir jetzt impfen, die priorisiert werden. Aber wo man sich natürlich fragt: Wie gut funktioniert das? Die STIKO empfiehlt grundsätzlich, bei diesen Patienten Impfungen durchzuführen. Auch gegen andere Erkrankungen, weil man weiß, dass die schwere oder sogar lebensbedrohliche Verläufe nehmen können. Also auch gegen Influenza, gegen Pneumokokken, Meningokokken, Hepatitis B zum Beispiel. Bei Lebendimpfstoffen muss man bei denen sehr vorsichtig sein. Wie gesagt, Lebendimpfstoffe haben wir bei SARS-CoV-2 im klassischen Sinne nicht. Bisher wurden die Organtransplantierten vor allen Dingen mit den mRNA-Impfstoffen geimpft. Hier gibt es eine neue Studie, im —JAMAﬁ veröffentlicht, mit insgesamt 658 Patienten nach Transplantationen, also relativ viele sind hier in der Studie eingeschlossen. Die haben dann nach der ersten und zweiten Gabe des Impfstoffs mit zwei diagnostischen Tests Antikörper gegen Spike und einmal Antikörper, die beides erfassen, also Spike und das Nukleokapsid, gemessen. Sie haben leider nicht nach Neutralisierung geguckt und auch nicht nach T-Zell-Antworten. Also relativ einfach durchgeführte Studie mit einem großen, sehr interessanten Kollektiv.\nWie haben die Geimpften reagiert?\nDie haben gesehen, dass drei Wochen nach der ersten Impfung nur 15 Prozent der Patienten Antikörper hatten und nach der zweiten Impfung im Median nach 28 Tagen 54 Prozent, also ein bisschen mehr als die Hälfte. Und dass die Antikörperspiegel auch niedriger waren bei denen, die nach der ersten Impfung keine Antikörper hatten. Die haben dann noch geschaut, ob das irgendwie mit der Immunsuppression korreliert. Da gibt es unterschiedliche Klassen an Medikamenten und haben gesehen, dass die Antikörper-Antworten, die Bildung vor allen Dingen schlecht bei sogenannten Antimetaboliten war. Also wenn jemand Azathioprin oder Methotrexat bekommen hat. Wenn man das mit Berichten von Nicht-Organtransplantierten vergleicht, dann sind die Ergebnisse schon ein bisschen enttäuschend, weil man sich natürlich viel höhere Ansprechraten erhofft hatte. Gerade auch, weil bei Älteren in den Studien die Ansprechraten ja auch gar nicht so schlecht waren und die Effekte sehr gut. Da war ich persönlich ein bisschen enttäuscht davon Œ für diese Patienten. Man muss dazusagen, dass wir oft Probleme haben, Organtransplantierte wirkungsvoll zu impfen. Wenn ich an Hepatitis-B-Impfung denke, bei Organtransplantierten, ist das oft sehr frustrierend. Normalerweise kriegt man drei Impfungen. Einmal Tag null, dann nach vier Wochen, dann nach einem halben Jahr. Bei den Patienten haben wir oft die doppelte Dosis genommen und alle vier Wochen geimpft. Und dass manchmal viel häufiger, also mehr als dreimal, bis zu sechsmal, und selbst dann bekommt man kaum Immun antworten. Das scheint leider auch hier schlechter zu sein als bei Immunkompetenten. Man muss dazusagen, die Studie weist jetzt nur die Antikörper nach. Aber hat jetzt nicht die T-Zellen oder Neutralisierung genau angeschaut. Meine Hoffnung wäre, dass trotzdem die Impfung einen gewissen Schutz vor schweren Verläufen bietet. \nKönnte man in solchen Fällen nicht darüber nachdenken, ob man auch hier eine dritte Impfdosis gibt? Sandra CiesekDas ist natürlich im Moment noch gar nicht möglich. Aber bald hoffe ich, wird es Studien geben, dass man vielleicht ein anderes Schema macht. Dass man vielleicht einfach noch eine dritte Dosis gibt, um Antikörperproduktion zu stimulieren. Aber insgesamt sind die Bildung von Antikörpern bei diesen Patienten doch deutlich enttäuschend oder reduziert. Das ist nicht die einzige Studie. Es gab auch noch weitere Studien nach Herz- und Nierentransplantationen mit 100, 200 Patienten. Die haben ähnliche Ergebnisse. Die hatten zwischen 38 und 48 Prozent Antikörper gebildet. In einer Studie waren es 59 Prozent. Also alle in einem ähnlichen Range; zwischen 40, 50, 60 Prozent bilden nur Antikörper. Wichtig wird es jetzt auch sein, zu schauen, ob man dadurch trotzdem schwere Verläufe verhindert. Wie lange diese Antikörper halten, wissen wir bei diesen Patienten auch nicht. Man muss sagen, dass solche Menschen mit diesen Vorerkrankungen unter starker Immunsuppression einfach angewiesen sind darauf, dass sich möglichst viele in der Bevölkerung impfen lassen. Dass wir da hohe Impfquoten haben, damit die auch einen gewissen Schutz durch die sogenannte Herdenimmunität bekommen können.  Ich hoffe, dass es da bald einfach auch Studien gibt, die spezielle Impfschemata bei diesen Patienten untersucht.\nWie ist das denn abgesehen von Organtransplantation bei Operation? Wenn ich operiert werden muss, was muss ich beachten? Sollte es da einen gewissen Abstand zur Impfung auch geben?\nDas ist eine gute Frage. Da kam gerade ganz aktuell von den chirurgischen Fachgesellschaften, also Bund Deutscher Chirurgen und anderen, Empfehlungen zur Impfung und elektiven OPs, aber auch zu einer durchgemachten Infektion und einem geplanten operativen Eingriff. Man muss erst mal unterscheiden zwischen einer elektiven Operation, das heißt, einer geplanten Operation, die nicht dringlich ist, wie zum Beispiel ein Leistenbruch, ohne dass man massive Beschwerden hat oder ein Knieersatz. Das ist ja planbar und keine dringende OP in der Regel. Dringliche OPs sollen natürlich Œ das sagen die auch in ihrer Empfehlung Œ",
  "9": "unabhängig vom Impfstatus durchgeführt werden und Notfalleingriffe sowieso. Aber was ist, wenn ich gerade eine Infektion hatte und einen geplanten operativen Eingriff? Dann sagen die Chirurgen in ihrer Stellungnahme, dass es Daten gibt, dass bei Vorliegen einer Infektion schon mit einem signifikanten Risiko für schwere Verläufe nach der Operation auszugehen ist.OPERATION KURZ NACH DER IMPFUNG?Da gibt es mehrere Studien, die verglichen haben, wie häufig es nach einer Infektion zu Komplikationen kommt. Vor allen Dingen im Bereich der Lunge, der Atmung, wenn man kurz danach operiert, und haben gesehen, dass das erst nach sieben Wochen besser wird. Das heißt, in den ersten sechs Wochen nach einer Infektion ist das Risiko, dass man bei einer  Operation durch die Infektion Probleme bekommt,  erhöht. Ab der siebten Woche nach Infektionsbeginn und ohne fortbestehende Symptome Œ das ist noch wichtig Œ waren die Komplikationen mit der Vergleichskohorte vergleichbar, sodass die Empfehlung hier ist: Wenn Sie eine Infektion hatten, warten Sie sieben Wochen nach Symptombeginn mit einer planbaren Operation und gegebenenfalls sollte man die verschieben. Das fand ich schon sehr interessant, dass so ein langer Zeitpunkt gewählt wurde. Aber jetzt ist die Frage mit Impfen. Es werden immer mehr Leute geimpft. Es wird bald wahrscheinlich jeder ein Impfangebot haben. Dann ist natürlich die Frage: Wie ist es hier mit einer Operation, die geplant ist? Es zeigt sich, dass schon nach der ersten Dosis die Ansteckung oder das Risiko gesenkt werden kann, auch symptomatische Infektionen zu bekommen. Idealerweise ist man also vor einer geplanten Operation am besten vollständig gegen SARS-CoV-2 geimpft. Das ist eigentlich das, was angeraten wird. Insbesondere gilt das natürlich für Risikopatienten sowie Patienten, die zum Beispiel Krebs haben.\nWelchen Abstand sollte man da einhalten zwischen Impfung und Operation?\nHier gibt es wenig Daten, sagen die Chirurgen. Aber grundsätzlich kann man sagen, dass elektive Operationen auch kurz nach der Impfung durchgeführt werden können. Allerdings muss man immer bedenken, dass der Impfstoff ein bis zwei Tage oder sogar länger zu Fieber und zu systemischen Reaktionen führen kann. Das kann dann mal verfälscht werden. Also wenn Sie gerade frisch operiert sind und Fieber haben, dann weiß der Chirurg nicht: Ist das jetzt die Impfung? Oder ist das eine Komplikation von der Operation? Deswegen wird hier ein Intervall von mindestens einer Woche empfohlen. Das heißt, wenn Sie eine Impfung hatten, dann sollte man eine Woche warten, bis man eine elektive Operation durchführen lässt, einfach um das klinische Bild von Fieber oder Auftreten von Beschwerden nicht zu verfälschen. Natürlich ist es am besten, wenn man eine komplette Immunantwort, also zwei Impfungen hatte und vollständig geimpft ist. Und wenn man mindestens zwei Wochen dazwischen Zeit lässt.\nViele Fragen, die uns weiterhin erreichen, betreffen  weiterhin Schwangere und Stillende und ob sie geimpft werden sollen. In Deutschland ist die Impfung von Schwangeren bisher nicht empfohlen. Allerdings äußern sich auch immer mehr Fachärztinnen und Ärzte dazu, die sich für die Impfung von Schwangeren aussprechen. Im —JAMAﬁ ist jetzt eine weitere Studie erschienen, die in eine ähnliche Richtung geht. Die Forschenden haben Frauen untersucht, die einen  mRNA-Impfstoff erhalten haben. Was kam dabei heraus?\nGenau. Man muss sagen, dass die —JAMAﬁ-Studie, die veröffentlicht wurde, hat nicht die Sicherheit dieser Impfstoffe bei Schwangeren und Stillenden untersucht. Sondern die haben geschaut: Was wird für eine Immunantwort durch mRNA-Impfstoffe in Schwangeren und Stillenden induziert? Und hatten eine Kohorte von 103 Frauen, die vorher keine Infektion hatten und sich impfen lassen haben. Davon waren 30 Schwangere und 16 Stillende. 57 waren sozusagen die Kontrolle und waren weder schwanger noch stillende Frauen. Die haben entweder den Impfstoff von Moderna oder Biontech bekommen. Dann gab es noch eine zweite Gruppe an Frauen Œ 28 insgesamt Œ die eine Infektion mit SARS-CoV-2 durchgemacht haben. Das waren 22 Schwangere und sechs nicht-schwangere, nicht geimpfte Frauen. Und dann hat man relativ aufwendige Tests durchgeführt. Also man hat nach neutralisierenden Antikörpern geschaut, nach Antikörperspiegeln. Man hat die T-Zell-Antworten angeguckt mit einem Interferon-Gamma-Release-Essay, also das Immunsystem relativ breit untersucht. Und hat dann auch Immunantworten gegen die Großbritannien- und die Südafrika-Variante angeschaut.IMPFUNG VON SCHWANGEREN  UND STILLENDENZum einen hat man geschaut, wie häufig ist Fieber bei den Frauen, die geimpft wurden nach der zweiten  Impfung. Das waren bei den Schwangeren 14 Prozent  und bei den Stillenden 44 Prozent, aber auch 52 Prozent bei den nicht-schwangeren Frauen. Jetzt zu den Antikörper-Antworten. Hier hat man gesehen, dass neutralisierende Antikörper und auch T-Zell-Antworten  bei Schwangeren, bei den Stillenden und bei den Nicht-Schwangeren nach der Impfung nachweisbar waren. Das ist besonders interessant, dass die neutra-",
  "10": "lisierenden Antikörper auch im Nabelschnurblut und in der Muttermilch von Säuglingen beobachtet wurden, sodass man davon ausgeht, dass es wahrscheinlich so eine Art Nestschutz für die Kinder gibt, wenn diese  Antikörper in der Muttermilch und im Nabelschnurblut zu finden sind. Was man einschränkend sagen muss, dass es eine sehr kleine Kohorte war, aber immerhin ein Vergleich möglich war zwischen diesen unterschied lichen Kohorten, also von schwangeren, stillenden und nicht-schwangeren Frauen. Man muss aber auch sagen, dass in dieser Studie die Impfung von den Schwangeren meist im dritten Trimenon, also in der Endphase der Schwangerschaft stattgefunden hat. Das lag daran, dass der Impfstoff einfach erst so kurz zugelassen war und man deswegen, um die Studie auswerten zu können, natürlich Schwangere eingeschlossen hatte, die schon in den fortgeschrittenen Schwangerschaftswochen waren. Dass das vor allen Dingen natürlich gesunde Frauen waren, die im Gesundheitssystem arbeiteten. Weil die als Erstes geimpft wurden und das kann man nicht auf zum Beispiel Schwangere mit Vorerkrankungen übertragen, ob es dort auch zu so einer effizienten Bildung von Antikörpern und zu einem möglichen Nestschutz kommen würde.\nWas den Nestschutz angeht, dazu kommen jetzt aus den USA immer wieder Berichte, dass geimpft Frauen ihre Muttermilch tatsächlich spenden, um neben ihren leiblichen Kindern auch noch anderen Kindern Antikörper zu geben. Und zum anderen Berichte, dass auch geimpfte Frauen, die eigentlich schon abgestillt haben, wieder anfangen zu stillen, um ihren Kindern noch einen gewissen Schutz mitzugeben. Ist dazu was bekannt, wie viel Muttermilch ein Kind zu sich nehmen muss, um wirklich Antikörper zu erhalten oder einen gewissen Schutz zu erhalten?\nDa sind mir ehrlich gesagt noch keine systematischen  Untersuchungen bekannt. Das wird sicherlich untersucht irgendwo auf der Welt. Aber ich habe das noch nicht gehört, dass das gemacht wird. Ich denke mal, das wird man erst sicher sagen können, wenn es dazu Studien gibt und dann natürlich auch beim Baby geschaut wird, inwieweit die übertragbar sind.\nIm Zusammenhang mit den Impfungen wollen wir  auch noch mal einen Blick in das DIVI-Intensivregister  werfen. Dem entnehmen wir, wie viele Menschen gerade auf den deutschen Intensivstationen behandelt werden beziehungsweise auch, wie viele Intensivbetten  zurzeit frei sind. Ende April wurde das Intensiv register aber erweitert. Jetzt können wir daraus auch ablesen,  wie alt die Menschen sind, die wegen Covid-19 auf Intensivstationen behandelt werden. Anfang Mai wurden erste Ergebnisse zu dieser Alters verteilung von 91 Prozent der aktuell gemeldeten Covid-Patientinnen und -Patienten präsentiert. Daraus ergibt sich nun, dass die Behandelten doch jünger sind als man eigentlich gedacht hätte. Deckt sich das auch mit dem, was Ihre Kolleginnen und Kollegen auf der Intensivstation berichten?ALTERSSTRUKTUR AUF DEN  INTENSIVSTATIONEN\nJa, ich habe mir den Bericht noch mal angeguckt mit Stand vom 13. Mai. Da wurde von knapp 4000 Patienten berichtet wie die Altersverteilung ist. Man sieht, dass ungefähr 88 Prozent der Patienten auf Intensivstation über 50 sind. Das fand ich schon interessant. Weil das im Umkehrschluss heißt, unter 50 sind es nur zwölf Prozent. Von diesen zwölf Prozent sind über 40 immerhin 7,8 Prozent, sodass man schon eine starke Altersabhängigkeit sieht. Man sieht, der Anteil der über 80-Jährigen ist gering, sogar geringer als der Anteil von den 40- bis 49-Jährigen, also fast gleich, aber ein bisschen geringer. Hier sieht man, dass man schon beim Impfen doch einen Erfolg in dieser Altersgruppe hat. Dass diese 80-plus viel seltener auf Intensivstation liegen, als das wahrscheinlich noch vor einem halben  Jahr war. Trotzdem muss man sagen, den größten Hauptanteil haben Patienten zwischen 60 und 69. Das sind oft Menschen, die voll berufstätig sind und mitten im Leben stehen. Das ist auch das, was die Kollegen berichten. Das ist natürlich immer ein bisschen abhängig, in welchem Haus und in welchen Versorgungslevel Sie gucken. Also so grob kann man sagen, dass ich das Gefühl habe, dass auf Intensivstationen in Universitäts kliniken, wo man auch ECMO-Therapie macht, die Patienten eher jünger sind. Weil Sie da natürlich junge Menschen zur ECMO-Therapie hinlegen. Und in vielleicht nicht ganz so super, maximal versorgenden Krankenhäusern sind die Patienten vielleicht ein bisschen älter. Aber wie gesagt, im Schnitt ist die höchste Gruppe die zwischen 60 und 69 und eben nicht die über 80. Was das aber auch zeigt, diese  Grafik, ist, dass 88 Prozent über 50 sind und dass  diese Impfpriorisierung aus intensivmedizinischer Sicht, die die STIKO vorgenommen hat, absolut sinn voll ist. Und man eigentlich darauf achten muss, dass sich alle über 50 zuerst impfen lassen. Und das berücksichtigt jetzt nicht Long-Covid. Aber jetzt rein intensivmedizinisch gesehen, muss man aus diesen Daten ableiten, dass jeder über 50, wenn er oder sie sich noch nicht hat impfen lassen oder noch am Überlegen ist, auf jeden Fall sich diese Grafik anschauen sollte und sich doch vielleicht entscheiden sollte, sich um einen Termin zu kümmern, um sich impfen zu lassen. Weil das Risiko ab 50 doch deutlich angestiegen ist, auf einer Intensivstation mit Covid-19 zu landen.",
  "11": "Das heißt, vielleicht sollte man jetzt auch eher über eine Impfpriorisierung eben aller über 50-Jährigen nachdenken und eher weniger von bestimmten Berufsgruppen?\nJa, das ist eine schwierige Frage. Das ist, wie gesagt, nur die intensivmedizinische Sicht. Es gibt ja auch noch andere Aspekte. Also wer ist vor allen Dingen infiziert? Wer gibt das vor allen Dingen weiter? Wer hat das höchste Risiko? Hier spielen natürlich Berufsgruppen eine große Rolle. Und im Moment sind wir ja auch noch nicht so weit. Wir sind jetzt noch auf jeden Fall bei den 60-plus oder sogar 70-plus, die fürs Impfen natürlich auch eine harte Indikation haben. Für mich wäre es nur Œ wenn ich zehn Jahre älter wäre und nicht im Medizinbetrieb arbeiten würde Œ doch ein starkes Argument, wenn ich Anfang 50 wäre, mich auf jeden Fall impfen zu lassen. Man muss einfach sagen, dass es in diesem Altersbereich häufig zu schweren Verläufen kommen kann. Das sieht man daran, dass jeder Vierte bis Fünfte auf Intensivstationen in dem Alter ist. Das ist schon nicht zu vernachlässigen. FORTSCHRITT BEI IMPFKAMPAGNE\nWie ist denn Ihr Eindruck dazu, wie gut die Impfungen in den älteren Altersgruppen vorankommen? Dazu kam vergangenen Mittwoch ein neuer RKI-Bericht raus.\nDer berichtet, dass jetzt ein großer Teil der täglichen Impfungen in Hausarztpraxen erfolgt. Hier muss man dazu wissen, dass die Daten aus den Hausarztpraxen nur Angaben zum Impfstoff machen, zur Dosis und ob die Alterseinteilung unter 60 oder über 60 ist. Also nicht das genaue Alter, sodass wir nicht genau sagen können, wie der einzelne Impffortschritt in den Altersgruppen ist. Um das festzustellen, hat das RKI eine Sonderauswertung altersspezifisch für Impfquoten aus zwölf Bundesländern berechnet. Da zeigt sich, dass der Anteil, der zusätzlich beim Hausarzt erfolgt ist, der wurde sozusagen geschätzt für die Gruppe 60 bis 69, 70 bis 79 und 80-plus. Und da sieht man ganz gut, wo wir wahrscheinlich jetzt stehen. Und zwar bei der Gruppe 80-plus haben die erste Impfung mittlerweile 85 Prozent erhalten und knapp 70 Prozent beide Impfungen. Bei den 70- bis 79-Jährigen schätzt man, haben 80 Prozent die erste Impfung erhalten. Bei den 60- bis 69-Jährigen sind es schätzungsweise 50 Prozent, also die Hälfte. Und bei den 16- bis 59-Jährigen sind es ungefähr 25 Prozent, die eine Impfung haben. Das zeigt, wie wichtig es ist, dass wir vor allen Dingen jetzt die Gruppe 60 plus, die den größten Anteil auf den Intensivstationen ausmachen, noch deutlich die Impfquote erhöhen können und dass natürlich auch viele von denen die zweite Impfung erhalten. Wenn man nämlich die Zahlen der zweiten Impfung anguckt, dann liegt das bei den unter 79 noch unter zehn Prozent, bis die einen vollständigen Schutz haben. \nIn Deutschland, haben Sie schon gesagt, kommen wir ganz gut voran mit der Impfkampagne. Weltweit sieht das allerdings etwas anders aus. Um die weltweite Impfquote geht es in dem WHO-Report, der jetzt erschienen ist. Über den würde ich ganz gerne noch mit Ihnen sprechen. Die WHO-Mitgliedsländer hatten die Kommission 2020 einberufen. Sie hatte den Auftrag, Erfahrungen aus dem Umgang mit der Corona-Pandemie zusammenzutragen und auch Vorschläge für Verbesserungen zu machen. Dieser Report liegt jetzt vor und das Urteil der Kommission ist einigermaßen vernichtend. Die Expertinnen und Experten sprechen von fehlender Vorbereitung auf die Pandemie, von zu langem Zögern trotz erster Alarmzeichen. Und sie ziehen den Vergleich: Die Corona-Pandemie sei das Tschernobyl des 21. Jahrhunderts. Hat Sie eigentlich an den Urteilen und Ergebnissen, zu denen die Kommission da gekommen ist, irgendetwas überrascht?\nJa, dieser Bericht, von dem Sie sprechen, der hat über 80 Seiten. Ich kann nur empfehlen, wer sich für dieses Thema interessiert, sich den wirklich durchzulesen, weil da sehr viele Erklärungen drin sind. Da sind unzählig wichtige Gedanken drin und Informationen. Vor allen Dingen auch Leute mit politischer Verantwortung sollten den unbedingt lesen. Das ist ja ein unabhängiges Gremium, was die WHO eingesetzt für Beurteilung der Vorbereitung auf Pandemien und die Reaktion auf die Pandemie hat. Es waren 13 Experten, die daran beteiligt waren. Die haben zunächst erst mal grob ausgewertet: Was sind eigentlich die Auswirkungen der Pandemie? Wenn man sich das so durchliest, dann sind das schon sehr beeindruckende Zahlen. Sie sagen: Knapp 150 Millionen Menschen sind weltweit infiziert, drei Millionen sind in 223 Ländern bis Ende April verstorben. Es sind im ersten Jahr der Pandemie immerhin 17.000 Mitarbeiter im Gesundheitssystem verstorben. Man geht davon aus, dass bis Ende 2021 zehn Billionen US-Dollar verloren gehen und bis Ende 2025 sogar 22 Billionen US-Dollar. Und dass das damit die tiefste Erschütterung in der Weltwirtschaft seit dem Zweiten Weltkrieg und die größte Depression seit 1930 bis 1932 ist. Was mich auch beeindruckt hat, war, dass 2020 bis zu 90 Prozent der Schulkinder nicht in der Lage waren, in die Schule zu gehen. Auch das wahrscheinlich zehn Millionen Mädchen einfach gefährdet sind, als Kinder schon verheiratet zu werden und dass über 100 Millionen Menschen in extreme Armut gefallen sind. Diese Zahlen sind erschreckend und geben trotzdem sicher nur einen Teil der Realität wieder. Und sie zeigen auch noch mal, dass wir vielleicht nicht nur unsere Nach-",
  "12": "barn oder in unserem unmittelbaren Umfeld gucken müssen, sondern auch weltweit sehen müssen, was diese Pandemie für Auswirkungen hat. Sie sagen dann auch, dass Infektionskrankheiten in der Regel ungerecht sind, da sie die Arme und Benachteiligte viel härter treffen. Ich denke, das sieht man auch, wenn man nicht die Augen verschließt, dass Covid-19 einfach eine Pandemie der Ungleichheit und Ungerechtigkeit ist. Das sieht man auch in Deutschland ein wenig, aber weltweit natürlich umso mehr. Sie sagen, dass in so einer Situation immer priorisiert werden muss. Das heißt, es muss Aufmerksamkeit bekommen, wenn es zu einer Pandemie kommt. Sie sagen auch, dass es noch weit entfernt ist, dass diese Pandemie vorbei ist. Auch wenn wir in Deutschland jetzt schon das Gefühl haben und vielleicht auch für uns Deutsche diese Pandemie bald in dem Ausmaß vorbei sein könnte, ist das weltweit nicht der Fall. SCHLECHTE NOTEN FÜR PANDEMIE- UMGANG VON DER WHO Die eigentliche Kernaussage von Fehlern ist, dass die Pandemie in ihren Augen hätte verhindert werden können. Das fand ich sehr interessant, dass die zu diesem Statement kommen und sagen, dass vor allen Dingen schlechte und zu langsame Entscheidungen in vielen Ländern, auch der fehlende Wille, insbesondere diese Ungleichheit zu bekämpfen und auch diese Unkoor di-niertheit dazu geführt haben, dass wir sozusagen versagt haben. Wenn wir mal ehrlich sind Œ ich erinnere mich immer an einen Bericht von der WHO, ich glaube, aus dem Jahr 2016. Da haben die acht Erreger aufgelistet, die eine weltweite Problematik hervorrufen können. Da waren sieben verschiedene Viren darunter war Lassa, Ebola und andere Viren, also auch SARS. SARS-CoV-2 gab es ja damals noch nicht.  Die WHO hatte damals schon als achten Erreger die  Disease X, also Krankheit X, aufgeführt. Ich fand das damals spannend. Denn in dem Bericht stand auch drin, dass Disease X vielleicht ein Virus sein könnte, man es noch nicht genau wisse, aber man schon damit rechnet, dass es irgendwann zu einem Neuauftreten eines Virus kommt, was eine weltweite Pandemie auslösen kann. Ich denke, fünf oder drei Jahre später schon eigentlich, wenn man 2019 zählt, haben sie recht behalten. Auch 2019 gab es bereits einen Bericht, dass die Welt nicht gut vorbereitet ist für eine Pandemie mit Atemwegserregern. Das war den Spezialisten schon bewusst und bekannt.Und was erschreckend ist, dass auch besser vorbereitete Länder wie zum Beispiel USA und Großbritannien durch, wie sie sagen, Mangel an politischer Führung und Vertrauen in die Regierung langsam reagiert  haben, nicht flexibel genug waren und deshalb eigentlich auch schlecht abgeschnitten haben. EINE REIHE VON ENTSCHEIDUNG- FEHLERNDann definieren sie auch konkrete Fehler und sagen, der erste Fehler war, dass der internationale Gesundheitsnotstand zu spät ausgerufen wurde. Das war ja erst am 31.01.2020. Sie meinten, das hätte man schon am 22.01. tun können. Der zweite Fehler war, dass zu spät vor der Mensch-zu-Mensch-Übertragung gewarnt wurde. Das war ja relativ früh klar. Dann ein Fehler, den sie definieren, ist der Februar 2020. Da war ja klar, dass sich SARS weltweit verbreiten kann. Also da war auch SARS-CoV-2 schon in Deutschland angekommen. Viele Länder haben dann einfach nicht schnell genug Tests und Nachverfolgungssysteme aufgebaut. Man hat, wenn man sich an diese Zeit zurückerinnert, in den Kliniken keine Schutzausrüstung, kein Desinfektionsmittel gehabt. Man hätte diesen Februar einfach besser nutzen müssen, um das Gesundheitssystem besser auszustatten und zu stärken. Stattdessen Œ kann ich mich auch noch gut dran erinnern Œ ist man in eine abwartende Starre gefallen und einfach gucken erst mal, ist das wirklich so? Klar, wenn man da mutige Entscheidungen trifft, dann sind die natürlich folgenreich und kostspielig. Deshalb haben gerade in Europa viele Länder, aber auch die USA sehr spät reagiert. Bessere Beispiele, die schnell reagiert haben, waren zum Beispiel Südkorea und Singapur. Die sind auch insgesamt besser durch die Pandemie gekommen, sind deutlich strikter vorgegangen, sind natürlich auch kulturell anders als Europa. Aber die haben Œ soweit ich das beurteilen kann Œ auch einfach mehr Erfahrung  als wir. Wenn ich an SARS-CoV-1, also SARS 2002, 2003  denke, das war bei denen damals einfach schon etabliert. Das hat uns ja hier in Europa kaum betroffen, aber die asiatischen Länder mehr. Die haben insgesamt besser und entschlussfreudiger reagiert. Dann sagen sie noch, dass es ein Gremium geben sollte, was für zukünftige Pandemien eingesetzt werden sollte.Und sagen dann auch noch konkrete Beispiele, was man tun müsste. Zum Beispiel, dass ein Problem die persönliche Schutzausrüstung im Frühjahr, Winter 2020 war. Dass man da sich besser vorbereiten muss. Dass man nicht nur Lager für Schutzausrüstung haben  muss, sondern auch Produktion vor Ort zum Beispiel überlegen muss. Das ist für mich immer so ein bisschen, wie soll man sagen, ein Kompromiss oder eine bittere Erkenntnis, dass bei uns einfach in den letzten Jahren Krankenhäuser immer mehr zu Wirtschaftsbetrieben wurden und gezwungen worden, indem sie Lagerkapazitäten einschränken mussten und wirtschaftlich handeln mussten. Das ist natürlich immer schwierig oder widerspricht einer Vorbereitung auf eine Pandemie. Dann muss man die Reaktionspläne früher anpassen. Also von früheren Ausbrüchen und einfach lernen aus der aktuellen Pandemie. Was auch ganz wichtig ist, dass man sagen kann, dass die Impfstoffentwicklung, so wie wir sie erlebt haben,",
  "13": "sicherlich historisch ist. Das wird sicherlich in den Geschichtsbüchern mit stehen, wie schnell es gelungen ist, innerhalb von wenigen Tagen nach der Isolierung des Coronavirus, mit der Entwicklung von Impfstoffen  anzufangen und dass wir jetzt schon so effektive Impfstoffe haben. Trotzdem sagen sie auch, was getan werden muss. Nämlich, dass die reichen Länder den 92 Ländern, die die Impfstoffe am dringendsten brauchen, eine Milliarde Dosen über COVAX, also über Spenden, auch zur Verfügung stellen müssen.\nGenau, das sind die drei Forderungen, die die Autorinnen und Autoren in dem Bericht aufstellen, um die Corona-Pandemie zügig zu beenden. Die reichen Länder sollen bis September eine Milliarde Impfdosen für 92 ärmere Länder zur Verfügung stellen. Außerdem sollen die Pharmafirmen freiwillig Lizenzen zur Impfstoffherstellung vergeben. Und die G7-Länder sollen sofort 60 Prozent der fehlenden 19 Milliarden Dollar bereitstellen für das Programm, das die Erforschung und die weltweite Verteilung von Impfstoffen, Tests und Medikamenten organisieren soll. In diesen Forderungen heißt es jetzt recht oft —sollﬁ. Worauf müssen wir uns denn einstellen, wenn das alles nicht passieren sollte? Angenommen, in Deutschland sind irgendwann alle geimpft. Alle die, die geimpft werden wollen. Es hat sich die Herdenimmunität eingestellt und sagen wir mal generell in der EU auch. Dann wird alles geöffnet. Die Menschen aus der EU können dann wieder massenhaft in Ländern Urlaub machen, in denen die Impfung vielleicht noch wenig vorangeschritten ist.  Auf was für ein Szenario müssten wir uns einstellen? Auf welche Auswirkungen müssten wir uns gefasst machen?PANDEMIE ERST BEENDET, WENN  WELTWEIT BEENDET\nDas ist eine schwierige Frage. Wie gesagt, eine Pandemie ist weltweit. Die kann man nicht einfach in einem Land beenden, außer man isoliert sich. Das ist auch nicht der Wille. Das ist auch, was dieses Gremium ein bisschen versucht zu vermitteln. Wir sind eine Welt. Wir müssen den Ländern, die vielleicht nicht privilegiert sind, helfen. Man muss nicht erst investieren, wenn die nächste Pandemie da ist, sondern einfach mal ein bisschen nach vorne schauen und sich vielleicht vorher schon Werkzeuge schaffen, die bei einer weiteren Pandemie dann helfen. Wie zum Beispiel bessere Digitalisierung. Man sollte sich immer noch mal die Fehler anschauen, die wir gemacht haben, und wie man aus denen lernen kann.Wie gesagt, ich kann den Berichten nur empfehlen. Das sind über 80 Seiten, den einfach noch mal zu lesen. Wie es jetzt mit den Ländern weitergeht, wenn alle jetzt Urlaub machen, ist schwierig zu sagen. Wir sehen gerade in Indien und auch in anderen Ländern wie Brasilien, Länder mit vielen Infektionen, dass dort neue Varianten entstehen, die auch dann wiederum mit nach Deutschland gebracht werden und dann hier auch wieder zu einer Gefährdung führen können. Weil wir eben nicht isoliert in unserer Glaskugel sitzen, sondern eine Welt sind. Deswegen wird diese Pandemie auch erst beendet sein, wenn sie weltweit beendet wird. Das ist so meine Meinung dazu. Ich glaube, man hat einfach auch eine Verantwortung für die anderen  Länder und insbesondere für die, die vielleicht nicht selber den Impfstoff so herstellen können, dass die einfach den Impfstoff auch bekommen. Das ist, was die WHO im Moment versucht: Mehr deutlich zu machen, dass wir uns auch darum kümmern müssen. Und viele denken einfach nur in ihrem, wie soll man sagen, in ihrem Radius, ob es ihre Stadt ist oder noch Deutschland. Aber es gibt genug Beispiele um uns herum, wie schwer diese Pandemie auch verlaufen ist. Also wenn man nach Brasilien oder Indien schaut. Ich denke, dass es sehr schwierig ist, wie auch dieser Report sagt, diese Ungleichheit und die Ungerechtigkeit und diese sozialen Unterschiede, die mit betrachtet werden müssen. Was ich mir persönlich wünsche, ist, dass man nicht, wenn die Pandemie vorbei ist, alles vergisst und denkt: Ach, nach mir die Sintflut. Und vielleicht denkt: Ach, die nächste Pandemie kommt erst wieder in 100 Jahren. Sondern wirklich versucht, daraus zu lernen. Nicht nur hier vor Ort, in Deutschland gibt es auch genug Ungerechtigkeiten und Ungleichheit, nicht nur hier daran arbeitet, sondern auch weltweit daran weiterarbeitet. Natürlich besteht immer die Gefahr, wenn man reist in diese Länder und dort Varianten entstehen, weil nicht genug Impfstoff dort ist, dass man die dann weiterverteilt.",
  "14": "GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN\n(COVID-19-Überwachungsbericht von  —Public Health Englandﬁ)https://www.gov.uk/government/news/weekly-national-flu- and-covid-19-surveillance-reports-published\n(Studie zu Antikörpern nach BioNTech Impfung auf B.1.617) https://doi.org/10.1101/2021.05.08.443253\n(Studie zur Übertragbarkeit der indischen Variante)https://www.biorxiv.org/content/10.1101/ 2021.05.04.442663v1\n(Erste Daten zu heterologer Impfserie)https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)01115-6/fulltext\n (Studie zu Impf-Nebenwirkungen bei rheumatischen Vorerkrankungen)https://www.medpagetoday.com/infectiousdisease/covid19vaccine/92106\n(Impfung mit mRNA-Impfstoff nach Organtransplantation)https://jamanetwork.com/journals/jama/fullarticle/ 2779852\n (Studie zur Impfung von  Schwangeren und Stillenden)https://jamanetwork.com/journals/jama/fullarticle/ 2780202https://www.intensivregister.de/#/aktuelle-lage/zeitreihen\nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_ Coronavirus/Situationsberichte/Mai_2021/2021-05-12-de.pdf?__blob=publicationFile\n(WHO Report zur \nhttps://theindependentpanel.org/mainreport/PODCAST-TIPPSWie kam es zur Ausbreitung der Pandemie? Wie haben die Staaten reagiert? Wie haben das die jeweiligen Einwohner erlebt? ARD-Reporter zeichnen in —\nder Seucheﬁ den Weg des Virus von China bis nach Norddeutschland nach. Wer sich in eine andere Stimmung bringen möchte, dem legen wir unseren Bücherpodcast eatREADsleep ans Herz. Neben Literaturempfehlungen, Kritiken und Verrissen servieren die Gastgeber einen Quiz zum Mitraten sowie literarische Vorspeisen, die mal  alkoholgetränkt sind, mal auf die Hüften gehen."
}