{
  "1": "Auch heute sprechen wir wieder mit Christian Drosten über das, was die Aktualität uns in Sachen SARS Coronavirus 2 ins Haus spült. Und vor allem sprechen wir heute darüber, wie sich das Virus verändert und was das für die Allgemeinheit heißt. —Wenn das Virus mutiert, dann wird es gefährlichﬁ Š das war einer dieser Angstsätze, die seit Jahresbeginn im Zusammenhang mit der Corona-Virus-Epidemie oft gefallen sind. Wir haben vergangene Woche schon kurz über das Thema Evolution gesprochen. Ich fasse mal die Kernaussage zusammen: Dass Viren mutieren, ist ein ganz normaler Vorgang, gerade im Zusammenhang mit Selektion. Welche Variante überlebt, welche nicht? Ich vermute, dass Sie da auch heute wieder ein bisschen mit uns an die Grundlagen gehen. Trotzdem zunächst mal aktuell gefragt, weil das Thema auch bei unseren Hörern ganz oben in den Fragen steht. Es kursieren Meldungen über eine chinesische Studie, der zufolge jetzt bereits zwei Varianten des SARS Coronavirus 2 dominieren Œ eine aggressivere und eine weniger aggressive. Was bedeutet das für uns?\nJa, man muss sich diese Studie natürlich erstmal anschauen, wenn man sich darüber eine Meinung bilden will. Und man sieht: Die Virus-Populationen, die in Wuhan zunächst einmal wie ein wilder Haufen aussahen, das hat sich jetzt strukturiert. Mit der Zeit Š weil wir jetzt mehr Sequenzen haben Š lässt sich das gesamte Konvolut dieser Viren in zwei große Untereinheiten ordnen. Die chinesischen Wissenschaftler, die das veröffentlicht haben, haben das nicht als erste gesehen. Das ist schon lange bekannt, dass es diese zwei Untereinheiten gibt. Die haben sich jetzt aber einen Namen dafür ausgedacht und die eine Untereinheit —S-Varianteﬁ und die andere —L-Varianteﬁ oder —L-Typenﬁ genannt. Und die sagen letztendlich, dass der S-Typ ein älterer und der L-Typ der neuere und aggressiverer Virustyp ist.\nWas heißt aggressiver in dem Zusammenhang Œ infektiöser? Oder krank machender, sozusagen?\nJa, das gehört zu den vielen Dingen, die in dieser Studie durcheinander geworfen werden. Also, zunächst mal: Es ist ganz schwierig, wenn nicht gar unmöglich, allein anhand von Sequenzen zu sagen, ob ein Virus gefährlich oder nicht gefährlich ist, ob es mehr oder weniger repliziert oder ob es mehr oder weniger Menschen krank macht. Das können wir nicht an den Genomen ablesen Š von ganz, ganz seltenen Ausnahmen abgesehen. Und das ist hier nicht der Fall. Also wir können so etwas hier überhaupt nicht aus dem Erbgut ablesen. VIREN MUTIEREN ANDERSUnd dann ist es in dieser Studie auch so, dass viele Missverständnisse aufgetreten sind. Ich bin mir nicht ganz sicher, ob die Autoren, die diese Studie gemacht haben, wirklich Erfahrung mit Virus-Evolution haben. Ich lese aus dem Text immer raus Š auch an der Sprache, an den Wörtern, die da benutzt werden Š dass das eigentlich ein Hintergrundwissen ist, das aus der Populationsgenetik, aus der Tiergenetik kommt. Und da werden bestimmte Dinge interpretiert, die man in Viren häufig sieht, die in Tieren aber auf eine sehr lange Evolutionsskala betrachtet nicht so häufig vorkämen. Die wären bei Tieren bemerkenswert. Bei Viren sind die selbstverständlich und bedeutungslos, aber die werden dann so interpretiert, als wären diese Viren, die man hier beobachtet, so etwas wie Tier-Unterarten. Und da sieht man also, da kommen mehrere Mutationen vor Š und die kommen auch immer gleichzeitig vor. Diese Gleichzeitigkeit, die muss doch wohl was bedeuten. Das ist Unsinn. Diese Gleichzeitigkeit bedeutet gar nichts. Das ist einfach die Diversifikation einer frühen Virus-Diversität. Und hier wird also unter der Erwartung gearbeitet, dass doch gleichzeitig vorkommende Mutationen (und das ist in der Tier-Evolution in populationsgenetischen Studien so) miteinander kooperieren müssen und einen bestimmten Phänotypen ausmachen, also zum Beispiel die Erscheinungsform eines Tiers prägen. Denn sonst würde die Rekombination, also die Sexualität in der Tier-Evolution, solche Spuren von Gleichzeitigkeit verwischen. Wir sprechen von —Linkage Desequilibriumﬁ, aber das würden wir in dieser Situation bei Viren überhaupt nicht erwarten. Also was man hier sieht, ist eine triviale Selbstverständlichkeit, die dann interpretiert wird. Und die Interpretation ist dann noch ein größeres",
  "2": "Problem. Hier wird geschaut, wann welches Virus vorkommt und was man sieht. In der frühen Phase der Epidemie in Wuhan ist vor allem der S-Typ vorgekommen ist und dann in der späteren Phase mehr der L-Typ, und der ältere S-Typ hat sich dann auch international weiterverbreitet. Und daraus wird dann jetzt etwas gemacht. Und zwar da wird gesagt: Na ja, man sieht ja, im Laufe der Zeit sind in Wuhan immer mehr Menschen gestorben, und auch außerhalb von Wuhan sind hohe Fallsterblichkeiten. Also muss wohl der L-Typ der gefährlichere sein, der mehr Menschen auch schwer krank macht, sodass auch mehr Menschen sterben. Das ist aber alles gar nicht kontrolliert. Da ist gar kein Korrekturfaktor eingebaut worden für die Tatsache, dass sich die Epidemie an sich parallel entwickelt hat und dass sich Meldezahlen komplett anders darstellen, dass das Meldewesen sich anders entwickelt hat und dass dann in Wuhan der Krankenhausbereich überlastet wurde. Und ich würde, falls wir Zeit haben, da vielleicht auch später noch mal ein bisschen drüber reden, was mit dem Krankenhausbereich vielleicht auch in Deutschland passieren könnte. Aber das jetzt nur mal so als Nebenbemerkung.men und mit den Viren gleichgesetzt worden. Und dann wurde eine vorsichtige Schlussfolgerung gemacht Š in einem wissenschaftlichen Sprachton Œ in der gesagt wird, es könnte sein, dass die L-Variante mit schwereren Verläufen assoziiert ist. Und dann wurde daraus in einer Pressemitteilung: —Die L-Variante ist tödlicher, und die ist jetzt aufgekommen.ﬁ Und dann wird in diesem wissenschaftlichen Artikel auch noch herum spekuliert, dass die L-Variante provoziert worden sei durch Selektionsdruck, der durch die Isolationsmaßnahmen in Wuhan ausgelöst worden sei Š und spätestens zu diesem Zeitpunkt wird diese Diskussion hier zu einer Freakshow. Das ist also fast schon unterhaltsam, was hier passiert. Und das könnte man jetzt subsumieren unter —gefährliches Halbwissenﬁ auf Seiten der wenigen, die das hier wissenschaftlich interpretiert haben.HALBWISSEN WIRD ZU ZEHN-PROZENT-WISSEN munikation und auch gerade in sozialen Medien, wo das mal wieder aufgebauscht wurde: Personen, die noch weniger haben als Halbwissen, vielleicht so ein Zehn-Prozent-Wissen, gehen dann hausieren und machen daraus dann noch mehr Sensation. Und das ist etwas ganz Gefährliches, das wir im Moment wirklich vermeiden müssen. Ich sehe das auch bei anderen Sachen, die ich hier zum Beispiel auch im Podcast sage. Da kommen dann Leute bei Twitter, die sagen: —Ah, das haben Sie aber falsch gemacht. Sie sind doch ein Stümper.ﬁ Und dann werden irgendwelche Zahlen, die ich irgendwo genannt habe, simpel umgerechnet mit irgendwelchen Formeln. Und daraus werden Zahlen generiert, die dann dramatisch dargestellt werden. Und das wird dann wieder getwittert. Und das ist einfach furchtbar! Man kann das auch kaum unterbinden.Aber es ist nun mal etwas, das jetzt passiert. Und damit muss man auch leben. Aber das macht die Einordnung der Situation und die realistische Umgangsweise mit so einer Epidemie noch schwieriger für Entscheidungsträger. Es nützt ja nichts. Wenn man in sozialen Medien den Teufel an die Wand malt und dann denkt: Jetzt ist das Drama groß genug. Jetzt wird wohl die Politik einlenken und dann mal das öffentliche Leben komplett stillstehen lassen. Da ist einfach irgendwann auch eine Reiz- und Aufmerksamkeitsschwelle bei Entscheidungsträgern überschritten. Und auch bei der normalen Bevölkerung. Man kann nicht denken, dass man sich irgendwelche dramatischen Zahlen zusammenrechnet und dann folgen einem alle Leute. Das ist vollkommener Unsinn. Damit macht man sich nur selber unglaubwürdig.\nWir wollen dem gefährlichen Halbwissen ja auch ein bisschen entgegenwirken in diesem Podcast und deswegen ein bisschen mehr in Zusammenhängen erklären. Ich habe schon gesagt, da muss man an Grundlagen ran, offensichtlich. Es sind schon so ein paar Fachbegriffe gefallen. Einmal kurz: Sequenz bezieht sich auf die Erbinformationen des Virus. \nRichtig, das ist das Genom des Virus, ungefähr 30.000 Basen, RNA in dem Fall Œ wir sequenzieren das. Aber auf der DNA-Ebene kommt das gleiche dabei raus. \nWir haben jetzt schon rausgehört, dass wir diese Meldung zu S- und L-Typ also vernachlässigen sollten. Aber das große Thema Virusmutation Š welche Bedeutung hat das für diese Coronavirus-Epidemie? Insbesondere für die Frage, ob das die Eigenschaften des Virus für uns Menschen verändert?\nAlso, wir können uns darauf verlassen, dass das Virus mutiert. Das können wir jetzt schon beobachten. Da sind überall schon Mutationen im Genom, und wir können uns auch darauf verlassen, dass das Virus seine Eigenschaften dabei ändern wird. Wir können aber nicht sagen, ob es jetzt schon dazu gekommen ist. Denn dazu müssten wir das Virus unter kontrollierten Bedingungen eine Zeit lang studieren Š also nicht unter Bedingungen von irgendwelchen Meldezahlen, die nicht kontrolliert sind, wo zum Teil sogar Kriterien geändert werden und wo sich klinische Situationen ändern Š die-se Feldbedingungen sind dafür nicht geeignet. WIR MÜSSEN DAS VIRUS MONATELANG IM LABOR UNTERSUCHENWir müssen Laborbedingungen schaffen. Wir müssen also die Viren nehmen und sie phylogenetisch",
  "3": "einordnen. Also wir müssen das Genom sequenzieren und sagen, an welcher Stelle des Stammbaums steht denn jetzt dieses Virus? Und wo sind eigentlich in diesem Genom Mutationen, die uns interessieren, die vielleicht was geändert haben könnten. Für so eine gröbere Einordnung also, dass man sagt: Aha, wo steht es im Stammbaum, ist das ein Virus, das vor kurzem entstanden ist? Oder ist das eins der Ursprungsdiversität, die am Anfang schon bestand? Also die Frage, ob es ein neues oder ein altes Virus ist und ob dann die neuen Viren gefährlicher oder harmloser sind als die alten? Dazu muss man diese Viren im Labor untersuchen. Da muss man die Viren in Zellkultur isolieren und dann eben schauen, replizieren die unterschiedlich gut, sind die unterschiedlich empfindlich zum Beispiel gegen menschliche Antikörper aus Serum, sind die unterschiedlich empfindlich gegen Zytokine, gegen Interferon beispielsweise. Das sind Substanzen, die unsere Zellen ausschütten, um sich allgemein gegen Viren zu wehren. Und das können wir alles im Labor simulieren. Und das machen wir auch. Wir fangen jetzt in diesen Tagen hier bei uns im Labor damit an. Wir haben schon eine ganze Reihe von Virus-Isolaten gewonnen. Und wir haben Erfahrung mit solchen Studien. Ich bin gerade dabei, für das MERS-Virus eine solche ähnliche Studie für die Veröffentlichung zusammenzufassen. Und da haben wir gesehen, dass auch das MERS-Virus sich in seiner Erscheinungsform verändert. So etwas machen wir jetzt für das SARS-2 Virus auch. Aber das sind Arbeiten, die dauern Monate. Das macht man nicht mal eben schnell, das ist mit großen Störfaktoren verbunden. Und man muss im Labor ganz genau hingucken und sich selbst dabei auch immer wieder überprüfen durch Kontrollexperimente Š und darum dauert das Monate.\nWas für Auswirkungen sind denn in der Theorie zumindest denkbar? Wenn das Virus mutiert, seine Erb-Information verändert Š dann sind es ja Varianten, es ist dann kein neues Virus. Hat das Einfluss auf die Immunität, zum Beispiel nach einer überstandenen Erkrankung?\nJa, also das wäre so eine Funktion, die sich am Virus ändern könnte. Aber wir fragen uns einfach überhaupt: Ändern sich Funktionen und wenn ja, in welche Richtung eigentlich. Und da müssen wir uns eben klarmachen, wir haben Selektion. Die Variationen der Replikation, also der Vervielfältigung des Viruserbguts, bietet immer neue Mutationen an. Fast alle diese Mutationen sind eigentlich nicht gut für das Virus. Die stören das Virus oder behindern das Virus. Und die natürliche Selektion wird immer dann, wenn eine konkurrierende Viruslinie vorhanden ist, die unterlegene Viruslinie entfernen, weil die konkurrierende Viruslinie sich erfolgreicher vermehrt. Die hat mehr Nachkommen, also in der nächsten Generation mehr infizierte Patienten. Und deswegen wird so ein Virus, wenn es erst mal in breiter Linie in der Bevölkerung zirkuliert, und wenn es konkurrierende Viruslinien in der Bevölkerung gibt, dann wird das Virus immer auf eine bessere Übertragbarkeit selektiert werden. Ein Virus wird nicht selektiert werden auf eine höhere Todesrate oder ähnliche Dinge. Es sei denn, es geht aus dieser höheren Todesrate ein indirekter Effekt auf eine bessere Übertragbarkeit hervor Š denn nichts anderes will dieses Virus. Es wird nichts anderes selektiert als auf Übertragbarkeit. Denn die Übertragbarkeit ist die Fitness, wie wir in der Evolutionsbiologie sagen Š also die Zahl der Nachkommen pro Generation. Bei Tieren würde man einfach sagen: Aha, ein Schwein dieser Rasse kriegt im Durchschnitt sieben Ferkel und ein Schwein jener Rasse kriegt zwölf Ferkel, dann ist die Fitness im letzteren Fall wohl höher. Was an Nachkommenschaft da ist, ist aber bei den Viren nicht so direkt zu zählen. Wir haben zwar Labormethoden, aber das hinkt alles. Weil das ja epidemische Viren sind, können wir aber einfach gleich die Zahl der Infizierten zählen, das ist ein gutes Surrogat für \nDas heißt aber, es ist denkbar, dass das Virus ansteckender wird, um es laienhaft auszudrücken, wenn es mutiert ist? \nRichtig. Darauf wird so ein Virus selektiert, auf eine höhere Eigenschaft, ansteckend zu sein.\nHat das auch Auswirkungen auf die Entwicklung der Impfstoffe? Die haben wir ja hier auch schon thematisiert, warum das zum Beispiel so lange dauert. Nun geht ein langer Prozess in Gang, dann ist man irgendwann bei klinischen Studien, bei der Erprobung der Impfstoffe. Dann hat das Virus mutiert. Ist dann alles für die Katz gewesen? Laienhaft gesprochen?\nAlso, ich bin mir ziemlich sicher, dass in diesem Fall hier ein Impfstoff, den wir heute machen, auch in anderthalb Jahren noch der richtige Impfstoff ist. Ich glaube nicht, dass das Virus sich in dieser Zeit hinsichtlich von Eigenschaften, die seine Impf-Empfindlichkeit angehen, wirklich ändern wird. Das müssen wir hier nicht erwarten.\nSie hatten vorgestern sehr anschaulich erklärt, dass die Immunität gegen ein bestimmtes Coronavirus mit der gegen ein anderes, verwandtes Virus zusammenhängen kann Œ und zwar am Beispiel des Corona-Rinder-Virus, das beim Rind Durchfallerkrankungen macht und nicht auf den Menschen geht, weil Menschen mit",
  "4": "einem —handelsüblichenﬁ Corona-Erkältungsvirus (also nicht dem aktuellen SARS 2) so weit in der Bevölkerung infiziert sind, dass es eine Herdenimmunität gibt. Hängt dieses Thema auch mit Mutationen zusammen, kann das darauf Einfluss nehmen?\nEs hängt immer alles mit allem zusammen. Aber an dieser Stelle würde ich erst mal der Einfachheit halber sagen: Nein. Das ist eigentlich eine andere Diskussion. Wenn wir bei den Mutationen sind, müssen wir eigentlich jetzt als Nächstes besprechen: Was kann denn passieren, wenn so ein Virus auf Übertragbarkeit selektiert wird? Mit anderen Worten, was nützt eigentlich dem Virus? Was kann das Virus machen, um seine Übertragbarkeit zu steigern? Jetzt mal vom ursprünglichen SARS-Virus ausgegangen: Das ist ja ein Virus, das vor allem in der Lunge repliziert. Da kann so ein Virus zum Beispiel plötzlich anfangen, im Hals auch zu replizieren durch Mutations-Prozesse. Und das würde von der Evolution sicherlich stark befürwortet werden. Also mit anderen Worten, das würde stark selektiert werden. Einfach deswegen, weil dadurch zwangsläufig schon die Übertragbarkeit steigt. Das Virus hat sich selbst bereits optimiertDas ist die Überlegung: Das Virus ist jetzt von Hals zu Hals übertragbar und muss nicht mehr von Lunge zur Lunge wandern. Also kürzerer Weg. \nDas ist bei diesem Virus ja jetzt schon der Fall.\nEs sieht so aus, als habe dieses Virus das schon geschafft. Also, diese Karte ist schon gezogen. An dieser Stelle wird das Virus sich also wahrscheinlich nur noch wenig optimieren können. Vielleicht würde das Virus davon profitieren, wenn es als Nächstes anfangen würde, die Nasenschleimhaut zu befallen und aus dem Reizhusten und aus dem Kratzen im Hals würde plötzlich ein Fließschnupfen werden. Dann hätten viel mehr Menschen ständig ihr Nasensekret an den Händen kleben und würden über Kontaktübertragung viel mehr Leute zusätzlich noch anstecken. Das wäre also eine denkbare Mutation, die von der Evolution selektiert werden würde.\nWeil Sie sagten, Herr Drosten, Sie wissen noch nicht, ob und wie das schon passiert ist Š in der Theorie: Wie schnell vollziehen sich solche Mutationen oder wie schnell können sie sein?\nDie Theorie ist noch viel, viel komplizierter, wie so oft, wir kommen da vielleicht als Nächstes drauf. Ich würde noch einmal einen Gedanken zu Ende bringen: Wir haben jetzt gesagt, es gibt so bestimmte Dinge, die hängen mit etwas zusammen, das wir Tropismus eines Virus nennen. Also die Frage, welches Gewebe befällt das Virus eigentlich? Welches Gewebe wird bevorzugt? Und da hatten wir ja schon gesagt: Lunge, Hals, Nase. Also ein Tropismus-Wechsel oder eine Tropismus-Verschiebung. Das wäre denkbar als eine phänotypische Änderung. Wir haben ja Genotyp und Phänotyp. Genotyp ist die Sequenz, an der wir sehr wenig ablesen können. Phänotyp ist die Beobachtung des Organismus. Wie der Organismus erscheint, das wäre eine Phänotyp-Änderung. Jetzt ist es aber so, dass Viren nicht häufig eine Phänotyp-Änderung machen. Das war damals zum Beispiel bei der Ebola-Epidemie so. Da haben Leute, die sich auch nicht so mit Viren auskennen, auch wieder mal in sozialen Medien, spekuliert, dass demnächst vielleicht das Ebola-Virus über die Luft übertragbar wird Œ und dann sind wir alle verloren. Da haben virologische Experten schon ganz früh gesagt: Nein, nein, nein, das wird so schnell nicht passieren. Dafür gibt es kaum Beispiele in der Evolution von Viren. Das kann ich hier auch nur noch mal unterstreichen. Solche Phänotyp-Änderungen sind selten zu beobachten! Was sich in der Virus-Evolution normalerweise beobachten lässt, sind kleinste graduelle Verschiebungen von Dingen, die am Ende mit dem Replikationsniveau, also mit der Vervielfältigungsintensität, eines solchen Virus einhergehen. Zum Beispiel Änderungen in der Art, wie so ein Virus etwas gegen allgemeine Abwehrschranken der Zelle unternimmt. Da haben wir schon mal das Interferon-System besprochen. Oder es können auch Optimierungen sein in der Art, wie das Virus mit bestimmten Eigenschaften der Zelle kooperiert. Viren sind ja Zell-Piraten! Aber diese Piraterie, die kann gut oder schlecht funktionieren. Die kann noch effizienzgesteigert werden.\nAlso die Anpassung an den Wirt? \nRichtig, genau davon sprechen wir, und das sind kleine, graduelle Verschiebungen, die im Laufe der Zeit sichtbar werden. Und weil das so kleine graduelle Änderungen sind, ist es auch so schwer, das im Labor zu erfassen. Und gerade deswegen ist es auch so schwer, dass gerade an so groben Daten wie den epidemiologischen Daten zu erfassen. Darum kommen dabei so häufig Trugschlüsse raus. Darum muss man im Moment ganz skeptisch sein, wenn man darüber irgendwelche Meldungen in den Medien und sogar in wissenschaftlichen Publikationen sieht. Und dann müssen wir noch mal zu einem anderen theoretischen Aspekt kommen. Und das ist die Wahrnehmung, dass die Evolution eigentlich immer eine positive Selektion beinhaltet. Also das, was wir vorhin besprochen haben. Da sind konkurrierende Viruslinien in der Bevölkerung unterwegs, und darum wird sich immer die Viruslinie durchsetzen, die eine höhere Fitness hat, eine höhere Übertragbarkeit. Übrigens, für die Experten unter der Hörerschaft: Mir ist durchaus",
  "5": "bewusst, dass ich hier Übertragbarkeit und Fitness und viele andere Begriffe durcheinander werfe. Das sind einfach Simplifizierungen. Man muss das machen, sonst ist es für eine allgemeine Hörerschaft nicht mehr verständlich, worüber wir hier sprechen. Also verzeihen Sie mir die Ungenauigkeiten in meinen Begriffen. Jedenfalls, eine große Überlegung ist, wenn wir diese Konkurrenz von Viren in der Bevölkerung haben, dann kommt am Ende immer ein leicht übertragbares Virus dabei raus bzw. das Virus verliert keine Übertragbarkeit. Der Wildtyp wird stabilisiert, wenn der Wild-Typ schon eine hohe Übertragbarkeit hat. Jetzt haben wir hier aber eine ganz andere Situation. Wir gehen hier davon aus, in unserer ganzen Diskussion, dass Viren miteinander konkurrieren, als wären wir in einer saisonalen Situation Œ als wäre die ganze Bevölkerung voller Virus, als wäre das Virus schon etabliert. Aber das ist es gar nicht. Wir haben hier frühe Übertragungsketten. Wir haben hier eine Situation, wo ein Virus aus einem Tierreservoir gekommen ist und jetzt seinen Verbreitungszug durch die Welt startet. Aber in all den Ländern, in die wir im Moment das Virus gerade eingetragen haben, sind das junge epidemische Geschehen. Und da ist noch gar keine Konkurrenz. Wenn ich infiziert werde und meine Frau infiziere, und die trägt es dann weiter an ihre Bekannte und die Bekannte wieder an ihren Mann und der Mann an drei Arbeitskollegen: Dann ist das ein Übertragungsbaum, den wir auf einem Blatt Papier noch nachzeichnen können. Und in meiner Familie und im Kollegenkreis, wo das Virus eingeschleppt wird, gibt es gar kein anderes Virus. Es gibt nur dieses, und dieses Virus kann bleiben oder verschwinden. Es gibt keine Konkurrenz mit einer anderen Viruslinie. Evolutionsbiologen haben für dieses Phänomen einen Begriff. Dieser Begriff heißt —Founder Effektﬁ, also Gründereffekt. Man sieht das auch bei Tieren. Sprechen wir zum Beispiel von irgendwelchen Vögeln. Die Vögel leben auf einer großen Landmasse, und von der Landmasse bricht ein Stück ab. Diese Landmasse wird jetzt selbstständig und schwimmt rüber zu einer anderen Insel und die Vögel vermehren sich dort weiter. Aber dummerweise hat sich herausgestellt, dass diejenigen Brutpaare, die da eine neue Population gegründet haben, im Durchschnitt weniger Eier legen als die Ursprungspopulation auf der großen Landmasse (Gründer oder Founder-Effekt!). Das ist einfach ein dummer Zufall gewesen. Da ist also ein Brutpaar auf diese Insel gekommen, das nicht so fruchtbar ist. Unter normalen Umständen würde die Nachkommenschaft dieses Brutpaares innerhalb von wenigen Generationen aus der Population verschwinden, weil sie eine geringere Fitness und weniger Nachkommen haben. In der Population sind die dann mehr und mehr in der Unterzahl, während das in der Inselsituation nicht passiert! Da vermehren sie sich so weiter, wie sie sind Š mit der niedrigen Fitness, die sie haben. Das heißt, im Rahmen eines Gründereffektes sind Fitness-Verluste möglich.\nWenn wir Infektionsketten weiter identifizieren können und isolieren, heißt das im Umkehrschluss dann, dass möglicherweise das Virus selbst dann auch an Fitness verliert?\nDas ist richtig, das ist die praktische epidemiologische Konklusion daraus, dass man sagt: Ja, es lohnt sich weiterhin, Infektionsereignisse zu rarifizieren. Aber leider muss man sagen, im Moment sind wir schon in so einer Situation: Wir hätten selbst in Deutschland schon jetzt an anderer Stelle sich verbreitende Virus-Linien, die dann das Feld übernehmen würden. In Wirklichkeit sind wir jetzt schon an einer Stelle, wo wir Konkurrenz zwischen Virus-Linien bekommen werden. Lokal haben wir noch keine Konkurrenz, aber in ein paar Monaten werden wir dasselbe Virus in ganz Deutschland haben, weil von anderer Stelle eine nicht beeinträchtigte Viruslinie dann das Feld übernehmen wird. Also leider sind wir, glaube ich, jetzt schon in einer Situation, wo dieser Nutzen des Gründereffekts kaum noch zu sehen ist. Aber wir haben solche Beobachtungen beispielsweise am Anfang der SARS-Epidemie gemacht. Da wissen wir, dass das Virus durch einen dummen Zufall ein Protein verloren hat.  In unserem Laborexperiment haben wir dem SARS-Virus dieses Gen wieder zurückgegeben, das es in der Evolution, in der frühen Mensch-zu-Mensch-Kette verloren hat. Und wir sehen: Das Virus repliziert mehr und besser als vorher, und wir können daraus den Schluss ziehen: Vielleicht hat das SARS-Virus am Anfang seiner Verbreitung Übertragbarkeit verloren. Und vielleicht ist deswegen auch die SARS-Epidemie so glimpflich verlaufen. Es könnte einer von mehreren Gründen sein dafür. Und bei dem SARS 2-Virus ist so etwas nicht passiert, jedenfalls nichts Auffälliges, dass sein ganzes Gen verloren wäre.\nHerr Drosten, wenn wir etwas versprechen, müssen wir es auch einlösen. Sie haben anfangs gesagt, sie wollten noch etwas zur Krankenhaus-Situation sagen.\nAlso, ich sehe jetzt auch, dass die Zeit, die halbe Stunde jetzt auch vorbei ist. Und ich glaube, wir sollten uns auch in diesem Zeitrahmen bewegen. Sonst wird das irgendwann schwer, das noch nachzuvollziehen. Aber ich will noch etwas sagen Š weil ich in sozialen Medien zunehmend auch Kommentare bekomme, der Podcast beschönige. Die Einschätzung, die der Drosten hier verbreite, die sei ja eine Weichspüler-Einschätzung und in Wirklichkeit rolle doch hier ein großes Problem auf uns zu. Und dann wird aus irgendwelchen früheren Statements zitiert, ich hätte gesagt, das Virus sei doch nur eine Erkältung Š und schon wird wieder der Zusammenhang verloren. Ich will nochmal wiederholen Š ich sage das häufig, und das sagen viele andere",
  "6": "Experten auch: Für den einzelnen gibt es hier keinen Grund, in Panik zu verfallen. Für den einzelnen ist das erst mal eine Erkältungskrankheit. Aber für die Gesellschaft und insbesondere für unser Medizinsystem ist es eine Riesenherausforderung, wenn diese vielen Erkältungskrankheiten alle zur gleichen Zeit auftreten. Das ist die wirkliche Herausforderung Š für die Krankenhäuser, gerade für die schweren Fälle. Wir haben volle Wartebereiche, man kommt mit dem Testen nicht hinterher und so weiter. Aber wir haben noch ein ganz anderes Problem, und das ist hier in diesem Podcast noch nicht besprochen worden. Und das würde ich dann vielleicht in der nächsten Woche mal besprechen. Das ist die Verfügbarkeit von Krankenhausbetten und insbesondere auf Intensivstationen. Also Intensivstationsbetten und Beatmungsplätze. Da müssen wir mal drüber reden, denn das ist auch ein wichtiger Aspekt dieser Einschätzung von dem, was auf uns zukommt. Wir müssen auch über mögliche Szenarien reden, in welcher Geschwindigkeit kommt es denn jetzt? Es stimmt ja, dass ich in der Vergangenheit häufig gesagt habe, das ist alles nur eine Frage der Geschwindigkeit. Und wenn es langsam läuft, ist es gar kein Problem. Aber wir müssen uns natürlich auch darüber unterhalten, was passiert, wenn es schnell läuft und was heißt schnell. Da kommen wir in einen Spekulationsbereich, wo auch Modellierer nicht mehr helfen können. Also es nützt nichts, wenn wir jetzt sagen, wir rechnen hier so eine Exponentialfunktion Š danach können wir uns ausrechnen, im April oder Mai sind soundsoviel Prozent der Bevölkerung infiziert. Das ist extrem schwierig, denn wir können nicht modellieren, wie die Kontaktnetzwerke in der Bevölkerung aussehen. Und darum sind all diese simplen Berechnungen von irgendwelchen exponentiellen Verbreitungsfunktionen zu grob und werden die Realität nicht erfassen. Außerdem gibt es Zusatzeffekte, die wir nicht einrechnen können, weil wir die für dieses Virus nicht kennen. Ein wichtiger Störeffekt: Da sind die Temperatur und andere Dinge, die sich verändern in den Übertragungsnetzwerken in der Bevölkerung, wenn es wärmer wird und wenn die Leute sich mehr distanzieren, weil sie mehr draußen unterwegs sind. All das lässt sich nicht modellieren. Und deswegen müssen wir an einer bestimmten Stelle sagen, jetzt müssen wir einfach Szenarien durchsprechen. Es könnte so kommen, oder es könnte so kommen Œ und was bedeutet das jeweils. Vielleicht ist das etwas, das wir uns für die nächste Woche mal vornehmen sollten.\nDas ist schon notiert, zu den Themen Krankenhaus-Situation und auch wärmere Temperaturen kommen auch viele Hörerfragen. Eine kurze Nachfrage trotzdem noch, weil uns da auch so viele Hörerfragen erreichen. Sie hatten, als wir vor zehn Tagen mit dem Podcast angefangen haben, mal gesagt, sie würden nach wie vor nach Italien reisen. Die Dynamik hat sich so ein bisschen verändert. Viele Hörer fragen, wie Ihre Einschätzung zu Reisen jetzt ist. \nIch finde diese individuelle Reiseberatung sehr anstrengend, weil man sich dann auf etwas beruft, das gar nicht die Auflösung erreichen kann, die man braucht. Für eine Beratung müsste ich jetzt erst mal entgegnen, wo soll es denn exakt hingehen? Und dann müsste ich nachgucken, wie es exakt an dem Ort im Moment aussieht. Und das ist eben der Unterschied zwischen einer reisemedizinischen Beratung und diesem Podcast. Und deswegen würde ich diese Fragen hier nicht so gerne beantworten. Ich kann Ihnen aber mal sagen, ein guter Freund von mir hat mich heute morgen gefragt: Ich will am Wochenende mit den Kindern ins Fußballstadion. Was mache ich denn da? Da habe ich ihm per SMS zurückgeschrieben: Die Wahrscheinlichkeit, dass in dem Stadion eine Übertragung stattfindet, liegt möglicherweise bei fast hundert Prozent. Dass es dich und deine Kinder betrifft, vielleicht bei 0,0001 Prozent. Mehr kann ich dazu nicht sagen. Und das ist ja eben genau wieder, wo wir bei dieser Dichotomie zwischen dem Individuum und der Gesellschaft sind. Ich sage einerseits, ich sehe große Fußballstadien voller Menschen sehr kritisch, gerade im Rheinland, wo jetzt gerade offenbar viel Infektions-Tätigkeit ist mit dem Virus. Gleichzeitig die Frage, kommst Du mit ins Stadion? Wenn ich Fußballfan wäre, würde ich wahrscheinlich sagen: Na ja, mich selber wird das rein statistisch wahrscheinlich nicht betreffen. Das ist das Problem. \nWir merken schon wieder: Wir klären die großen Zusammenhänge und wollen so für Aufklärung sorgen, dass es einfacher wird, sich selbst eine Meinung zu bilden und die individuelle Reiseberatung dann mit anderen Menschen vorzunehmen. Christian Drosten, herzlichen Dank auch heute wieder für viel Aufklärung und Geduld mit unseren Fragen. Auch wenn Sie. in diesen Zeiten vermutlich wenig von ihrem Wochenende haben: Wir gönnen Ihnen an dieser Stelle zumindest zwei Tage Pause und hören uns dann in der nächsten Woche wieder. WEITERE INFORMATIONENndr.de/coronaupdate"
}