{
  "1": "Die Zahlen in Deutschland sehen weiter ganz gut aus, die Sieben-Tage-Inzidenz liegt jetzt unter 60. Ein bisschen Vorsicht bei der Interpretation dieser Daten ist trotzdem noch wegen der beiden Feiertage Himmelfahrt und Pfingsten geboten. Aber die Impfungen schreiten weiter voran. Acht Menschen pro Sekunde werden durchschnittlich in Deutschland geimpft. Das hat das Bundesgesundheitsministerium ausgerechnet. Macht Ihnen die allgemeine Öffnungsbegeisterung mit Außengastronomie Sorgen? Jetzt gerade über Pfingsten konnte man das ja viel beobachten. Oder halten Sie das wegen des Impffortschritts noch für einigermaßen sicher?\n Ja, wir können da beim Impffortschritt wieder einmal nach England schauen. In England ist man dort schon weiter. Wir haben dort schon über 40 Prozent Vollgeimpfte, über 60 Prozent Erstgeimpfte. Man hat dort auch die Außengastronomie geöffnet. Das war zu einem Zeitpunkt, als der Impffortschritt eigentlich schon etwas weiter war als jetzt bei uns. Man sieht jetzt in England vielleicht eine Andeutung in einigen Gegenden von einer kleinen neuen Inzidenzzunahme. Vielleicht liegt es an den Öffnungen. Bei uns können wir im Moment fast nichts sagen, weil auch unsere Zahlen im Moment relativ schwach in der Aussagekraft sind. Es waren jetzt zwei Feiertage hintereinander, da muss man, glaube ich, einfach mal ein bisschen abwarten. Aber ganz generell ist es natürlich so, die Außengastronomie ist sicherlich kein so großes  Problem, die spielt sich draußen ab. Es gibt dafür ja schon Regeln. Es gibt in vielen Gebieten auch die  Regel, dass man zusätzlich einen negativen Test vorzeigen muss. Das wird schon sehr auf Sicherheit geachtet.\nAndererseits, in Großbritannien spielt die Diskussion um die indische Variante auch wieder eine größere Rolle. Sie haben es eben erwähnt, der Impfstatus in Großbritannien war schon weiter fortgeschritten.  Welche Rolle spielen denn die Maßnahmen noch? Es sind ja jetzt nicht alle Maßnahmen in Deutschland gefallen.\nEigentlich muss man sagen, dass die Maßnahmen eher räumlich ein bisschen angeglichen worden. Viele Eigenschaften dieser sogenannten Bundesnotbremse hat es ja vorher auch schon gegeben. Nur wurde das jetzt eben räumlich etwas gerechter verteilt. Oder ich weiß nicht, wie man es hier ausdrücken soll. Das  Ganze wurde ein bisschen formalisiert. Aber es ist nicht so, dass diese sogenannte Bundesnotbremse ab einem Stichtag plötzlich galt. Jetzt ist es auch wieder so, dass einige dieser Maßnahmen schrittweise zurückgefahren werden können. Selbst hier in Berlin, wo doch sehr viel Aktivität ist, auch mit jungen Leuten, kann ich in meiner Alltagsauffassung nicht erkennen, dass da plötzlich irgendwelche Dämme gebrochen wären. ABWARTEN Ich mache mir da im Moment keine Sorgen. Ich glaube, man muss sich vielleicht auch mal etwas zurücknehmen und einfach mal eine Zeit vergehen lassen und die Entwicklung abwarten. Ich glaube, es ist schon so, dass man auch nachregulieren kann. Zumindest bis Ende Juni besteht dazu dann ja auch wieder eine gesetzliche Grundlage. Aber man hört im Moment so viele Stimmen, die in der Öffentlichkeit alle durcheinanderquatschen. Die einen sagen, man müsste viel weiter runterbremsen. Das ist im Grundsatz natürlich auch richtig. Nur wird man das nicht ewig durchhalten. STEIGENDE IMPFQUOTEWir haben gleichzeitig diese steigende Impfquote. Man darf übrigens nicht vergessen, und muss das vielleicht einfach mal sagen, dass nach den ganzen Anfangsschwierigkeiten Deutschland jetzt im europäischen Vergleich ganz vorne mit dem Impfortschritt dabei ist. Also das läuft jetzt schon sehr schnell bei uns. Da wird es natürlich dazu führen, dass die Krankheitsschwere abnimmt und dass man irgendwann über den Sommer hin auch noch mal zu einer anderen Betrachtung der ganzen Bedrohungslage kommen muss.",
  "2": "TEMPERATUREFFEKTWir sind da jetzt in so einem Übergangsprozess. Andere Stimmen in der Öffentlichkeit sagen das Gegenteil. Die sagen, das Ganze wäre gar nicht notwendig gewesen. In einigen Ländern in Europa, bei denen sinken die Zahlen von selbst und das ist doch alles nur die Temperatur. Da muss man sagen: Nein, so einfach sind die Dinge nun mal nicht. Erstens, wir haben immer  wieder im Podcast gesagt, dass die Einschätzung des Temperatureffekts nicht so ist, dass es den nicht gibt oder dass der alles beendet, sondern dass der ungefähr im Bereich von 20 Prozent Effektivität liegt. Um  20 Prozent geht die Übertragung bei den Erkältungs- Coronaviren in den Sommermonaten zurück. Es gibt gewisse Gründe zu denken, dass die Größenordnung bei diesem Virus auch so sein könnte. Es ist nicht so, dass irgendjemand jemals behauptet hätte, es gäbe keinen Temperatureffekt. Es ist aber auch nicht so, dass man davon ausgehen könnte, dass die Temperatur das alles erledigt. EUROPÄISCHER VERGLEICH Schauen wir uns einmal Länder in Europa an. Da gibt es im Moment eine Gruppe mit hohen Zahlen. Schweden und auch Belgien und Holland haben immer noch eine hohe Inzidenz. Sie liegen im Bereich der 400er-Wocheninzidenz. Auch Griechenland und Dänemark liegen jeweils bei um die 240, das ist eine Gruppe mit hohen Inzidenzen. Griechenland ist dabei. Das ist durchaus ein sehr warmes Land. In Griechenland, gerade in der Wärme, ist Anfang Mai noch mal die Inzidenz gestiegen. Jetzt hat man das noch mal ein bisschen eingedämmt. In Dänemark hatte man eigentlich relativ gute Kontrollmaßnahmen und dann hat man aber relativ früh gelockert. Jetzt sieht man, das Ganze sinkt nicht mehr so richtig. Es gibt sogar einen steigenden Trend in Dänemark. Daran sieht man, es sind die Maßnahmen. Es ist eben nicht die Temperatur, jedenfalls nicht in dem Maße. Man kann das nicht damit erklären. \nUnd man sollte vor allem auch nicht in der Öffentlichkeit das Bild suggerieren, dass diese Maßnahmen in Deutschland vielleicht ohne Grund ergriffen wurden. Alle haben sich extrem dafür angestrengt. Viele haben auf viele Dinge verzichtet. Jetzt versuchen einige Stimmen in der Öffentlichkeit zu suggerieren, dass das umsonst gewesen sein soll. Das ist den vielen Beitragenden in Deutschland gegenüber unfair. Es ist vielleicht auch den Ländern gegenüber etwas unfair, die man da als Vergleich heranzieht. SÜDOSTEUROPÄISCHE LÄNDERDa wird dann immer gesagt: Ach, dann schauen wir uns doch mal die Kurven von zum Beispiel Tschechien an, von der Slowakei, von Bulgarien, Polen, Kroatien, Rumänien. Da sind die Zahlen doch auch gesunken, erstaunlicherweise. Das ist doch alles ganz von selbst gegangen. Man spielt vielleicht mit der Assoziation: Ach, das sind so südosteuropäische Länder. Die kriegen  es vielleicht nicht so hin, das zu kontrollieren. Das stimmt nicht. Die Länder, die ich gerade genannt habe, bei denen war die dritte Welle am schlimmsten. Die hatten die höchsten Todeszahlen und haben wegen dieser hohen Todeszahlen auch wirklich harte Kontrollmaßnahmen ergriffen. Deswegen sieht man bei ihnen jetzt einen guten Kontrollerfolg. Nicht, weil die im warmen Südosteuropa liegen. Die liegen ja auch gar nicht alle in Südosteuropa. Einige von denen haben gar nicht so ein warmes Klima. Also das ist im Moment schon eine schwierige öffentliche Diskussion. Dann ist es natürlich auch unklar, was man eigentlich modellieren oder bewerten soll, wenn es beispielsweise zu der Frage kommt: Wie würde eine vierte Welle denn aussehen? Denn da ist ja die Krankheitsschwere ganz entscheidend. Also wir wollen keine nackten Zahlen behandeln. Das ist genau wie auch in vielen anderen medizinischen Bereichen, wo wir keine Laborwerte behandeln, sondern die dahintersteckende Krankheit. Hier ist jetzt eben die Krankheitsschwere ganz schwer zu bewerten. Die wird sich verändern. Wir haben diese schiefe Verteilung der Krankheitsschwere entsprechend des Alters. Auf der anderen Seite gibt es eine Impf-Priorisierung, die unscharf eingehalten wird. Das kommt auch dazu. Dazu kommt auch die Aufhebung der Priorisierungen, die man erst im Nachhinein erheben kann und nicht im Vorhinein modellieren kann. Das macht es einfach unglaublich schwer. Das gibt in all der öffentlichen Argumentation so eine Unschärfe. Die wird dann an beiden Seiten des Meinungsspektrums offensichtlich ausgenutzt, um das eigene  Narrativ voranzutreiben. Jeder findet für alles, was er sagen will, irgendwelche Argumente.\nNun hat sich aber in Bezug auf die Kontrolle, also da, wo man noch etwas mehr eingreifen möchte oder meint, man muss das, Abwarten immer als nicht so eine gute Strategie erwiesen. Das ist auch etwas, was von der WHO öfter kommt. Lieber schnell handeln und  im Zweifel kann man immer noch nachlassen. Sie haben eben schon den Blick nach Großbritannien gerichtet. SCHNELLE AUSBREITUNG VON B.1.617.2Da würde ich gerne mal drauf gucken, weil die englischen Gesundheitsbehörden mittlerweile mehr Hinweise darauf gesammelt haben, dass sich die indische",
  "3": "Variante B.1.617 dort womöglich doch deutlich schneller ausbreitet als B.1.1.7. Genauer gesagt, der spezielle Untertypus B.1.617.2. In manchen Interpretationen dieser Datenlage ist von einer doppelt so schnellen Ausbreitung die Rede. Das beunruhigt auch manche Menschen in Deutschland. Wenn Sie auf die Daten blicken, die da in England vorliegen, ist diese doppelte Geschwindigkeit für Sie ein voreiliger Schluss?\nDie Wissenschaftler in England versuchen im Moment sehr nah an den Daten zu bleiben und drücken das sicherlich in den Dokumenten auch aus, die jetzt veröffentlicht werden. Es gibt ein Stellungnahme- Papier von dem SAGE-Komitee, also von einer Wissenschaftsberatungsgruppe. Dann gibt es ein anderes von —Public Health Englandﬁ, also von der zentralen Public-Health-Struktur für England. Die gehen jetzt schon sehr stark in die gleiche Richtung.SCHWENK IN DIE GLEICHE RICHTUNGDa gab es bis vor ein paar Tagen noch so was wie Diskongruenz. Aber inzwischen hat man das Gefühl, sie schwenken in die gleiche Richtung. Also in die, das eher ernst zu nehmen. Es stimmt, man kann vielleicht sagen, da gibt es Schätzungen, dass die Übertragungsrate um 50 Prozent gesteigert ist. Was auch immer das  jetzt momentan in der Bewertung bedeutet. Ich will  da nicht so stark an den Zahlen kleben. Das kann  praktisch jeder selber nachlesen, der an diesen Detailzahlen interessiert ist. Diese Dokumente sind öffentlich verfügbar. Ich möchte ein bisschen über den Hintergrund sprechen, der auch in diesen Dokumenten  zwischen den Zeilen durchklingt. Aber vielleicht nicht so gut verständlich ist, weil das Ganze vielleicht auch etwas zu vorsichtig oder zu höflich formuliert ist. Also zunächst muss man sagen: Ja, es stimmt, dieses  B.1.617.2-Virus, das ist jetzt in gesamt England dominant. In dem Sinne, dass es in der Nachweishäufigkeit gerade über 50 Prozent ist, vor allem gegenüber B.1.1.7. Also B.1.1.7 taucht ab, dieses kommt hoch und sie treffen sich irgendwo im 50-Prozent-Bereich. Es gibt gleichzeitig keinen Hinweis auf eine gesteigerte Pathogenität.\nAlso nicht krankmachender.\nGenau. Man kann nicht sagen, dass dieses Virus irgendwie kränker macht. Aber dafür wäre es auch noch zu früh. Man könnte das jetzt gar nicht richtig erheben. Darum muss man da einfach erst mal eine Lücke  lassen und sagen: Man weiß das nun mal nicht. Was auffällig ist, dass die Wachstumsgeschwindigkeit von dem 617er-Virus tatsächlich bis zu doppelt so hoch zu sein scheint wie B.1.1.7. Je nachdem, wie man es betrachtet und ausdrückt. Eine Größe, die auch interessant ist, ist die sogenannte Secondary Attack-Rate, also die Zahl von Infizierten, die sich an einem Indexfall angesteckt haben.\nZum Beispiel im Haushalt.\nBeispielsweise, genau. Das wird hier auch aus den sehr guten Krankheitsüberwachungsdaten und Testdaten in England rekonstruiert. Da kann man zum Beispiel eine Kategorie von Leuten nehmen, bei denen man weiß, dass ein 617er-Virus oder ein B.1.1.7-Virus vorliegt, bei dem man aber auch gleichzeitig weiß, sie sind jetzt nicht selber eingereist. Denn das steht hier leider bei all diesen Überlegungen immer noch im Vordergrund, das Einschleppen aus Indien. Das steht jetzt offenbar epidemiologisch nicht mehr im Vordergrund. Aber das ist der Mechanismus, wie dieses Virus immer noch vor allem nach England gekommen ist. Das muss man  auseinanderhalten, das direkte Einschleppen und dann die Weiterübertragung. Man versucht sich hier  ein bisschen auf die Weiterübertragung in England zu fokussieren, indem man sagt: Wir wollen keine Indexfälle bewerten, die das direkt eingeschleppt haben. Wenn man die rauslässt, dann kommt man auf eine  Secondary Attack-Rate von 12,5 Prozent für das 617er-Virus und unter gleichen Bedingungen von  8,1 Prozent für das bislang vorliegende B.1.1.7-Virus. Das ist also mehr. Und da kommen wir aber jetzt so langsam auch in das Problem. ANDERE SITUATION ALS WEIHNACHTENIch glaube, wir müssen uns klarmachen, dass die Übertragung, die wir quantitativ zu bewerten versuchen, nicht mehr in einer Situation stattfindet wie bei dem B.1.1.7-Virus um Weihnachten herum. Damals war es so, es fiel auf, dass dieses B.1.1.7-Virus im November, Dezember zunimmt. Eine Situation eines Teil-Lockdowns, also ein offenes Arbeitsleben mit Homeoffice-Regelung, offene Schulen, geschlossenes Freizeitleben. Ungefähr, wie es bei uns auch gewesen ist. In dieser Situation war sehr viel Infektionstätigkeit. Es war im Aufbau der Winterwelle. Während alle Autos schon ganz schnell auf der Autobahn fahren, ist da eins, das fährt ganz schnell an allen auf der absoluten Überholspur vorbei. Das ist B.1.1.7. Das ist natürlich ein deutlicher Befund, also wenn da so ein auffälliges dabei ist. Hier haben wir eine andere Situation. Man hat in England die Inzidenz extrem stark durch den wirklich nötig gewordenen Dritte-Welle-Lockdown gebremst. Der wurde in England sehr konsequent verfolgt. Und er wurde dann gemeinsam mit der Impfung umgesetzt, mit der schnellen Impfgeschwindigkeit. Dadurch hat man jetzt in England nur noch eine  geringe Infektionstätigkeit. Im Moment haben sie",
  "4": "ungefähr landesweit eine 35er-Inzidenz. Das ist deutlich weniger als bei uns. In dieser Situation, wo wir mal bildlich gesprochen, eigentlich auf der Autobahn zähflüssigen bis stockenden Verkehr haben bis hin zum Stau.\nIm positiven Sinne.\nJa, genau. Und da drängelt sich jetzt ein Auto auf der Mittelspur ein bisschen durch und ist schneller als  die anderen. Aber die Frage ist: Was heißt das? Ist das jetzt ein schnelles Auto oder ist das ein drängelndes Auto, das für sich Sonderkonditionen nutzt? Und was könnten diese Sonderkonditionen sein? Auf den Stau übertragen Œ wenn es so ist, dass da eine Rettungsgasse freigehalten wird und durch die drängelt sich dieses eine Auto durch, dann muss man das Auto anders betrachten, dann ist das ein Cheater und kein wirklich schnelles Auto. So, jetzt mal zur Realität zurück. Was wir hier in England haben, ist eine Situation, wo dieses 617er-Virus in letzter Zeit ziemlich massiv aus Indien eingetragen wurde. Es ist klar, dass es in Indien große Teile der großen Wellen dort mit bedingt hat. Jetzt wird das in großer Zahl importiert. Erst Anfang Mai wurde tatsächlich eine Einreisesperre mit erweiterter Quarantäne-Regelung verhängt. Vorher war das relativ frei importiert. Dieser Effekt tritt jetzt aber in den Hintergrund, weil seit einiger Zeit Einreise- Regelungen bestehen. Dann muss man aber auch überlegen: Wo tritt das auf? GEOGRAFISCH UNGLEICH VERTEILTBei der geringen Inzidenz in gesamt England ist das Auftreten und Hochkommen dieses B.617-Virus geografisch noch ziemlich ungleich verteilt, beispielsweise in der Gegend von London. Im Südosten von England und im Nordwesten, in der Gegend um Manchester herum. Man kann auch nachlesen, dass dieses Virus dort bisher immer noch in bestimmten soziokulturellen Kontexten geblieben ist. Das heißt, dort, wo es direkt eingetragen wird, also Bevölkerungsanteile mit asiatisch-stämmiger Bevölkerung, wo auch sehr viel Einreisetätigkeit aus Indien war, dort scheint dieses Virus im Moment vor allem übertragen zu werden. Vor einem Hintergrund einer sehr stark gebremsten Gesamtinzidenz im Land.HETEROGENE EFFEKTEDa kann man sich verschiedene heterogene Effekte vorstellen. Beispielsweise wird argumentiert, dass in diesen soziokulturellen Kontexten der Impffortschritt vielleicht noch gar nicht so weit wie im Rest des Landes  ist. Dadurch wirkt der Effekt der Impfung ungleich auf B.1.1.7 gegenüber B.1.617. Einfach, weil vielleicht noch mehr Erstimpfungen und noch nicht vollständige  Zweitimpfungen in diesen Teilen der Gesellschaft vollzogen worden sind. Das ist gut denkbar. Denn man weiß, dass der Impffortschritt auch sozial ungleich verläuft, das ist leider einfach so. All diese Unwägbarkeiten führen im Moment dazu, dass die Wissenschaftler in England sagen: Erstens, man sieht nach objektiven Zahlen, dass dieses Virus schneller wächst und es scheint sich schneller zu verbreiten. Da können wir gleich noch mal kurz darauf zu sprechen kommen. Das hat zwei Aspekte. Das ist wahrscheinlich nicht nur Immunescape. Sondern davon unabhängig hat dieses Virus auch noch mal eine eigene Fitnesskompetenz. Andererseits muss man einschränkend sagen: Wenn das jetzt weiter fortschreitet und dieses Virus sich  außerhalb des ursprünglichen Kontexts in die Breite der Gesellschaft verteilt, dann könnte es sein, dass dort die Impfung und generelle Kontrollmaßnahmen anders auf das Virus wirken. Dann könnte man plötzlich sehen, dass es in diesem anderen Kontext doch nicht mehr so einen starken Wachstumsvorteil hat. Denn das ist immer kontextabhängig. Es ist eben nicht so wie vor Weihnachten, dass es eine Rieseninfektionstätigkeit gibt. Wenn man da dann Unterschiede sieht, sind sie echt. Denn hier ist es schon eine relativ beeinflusste, künstlich runtergebremste Situation, in der dieses eine Auto sich im Stau auf der Standspur durchdrängelt oder auf der Rettungsgasse.\nDie Rettungsgasse sind sozusagen die künstlich hergestellten Bedingungen. Wenn jetzt aber ein, zwei mehr Autos auch noch in diesem zähflüssigen Verkehr unterwegs sind, die eigentlich drängeln wollten, dann sieht die Situation noch anders aus. Sie haben eben schon die Impfungen angesprochen. Auch da gibt es Erkenntnisse von —Public Health Englandﬁ, also von der Gesundheitsbehörde, zu der Frage: Wie wirken denn die Impfstoffe gegen die indische Variante, vor allen Dingen in Bezug auf die Frage nach Erstimpfung und Zweitimpfung. Da steckt eine gute und eine schlechte Nachricht drin. Richtig?\nJa, genau. Es wurde sich jetzt auch angeschaut, wie die Impfung gegen B.1.1.7 hilft. Die bis dahin dominierende Virusvariante, und dann 617. Da ist es so, dass die Schutzwirkung der Erstdosis vor allem gegen 617 reduziert ist. Während die vollständige Impfung gegen 1.1.7 zu 87 Prozent schützt und gegen 617 zu 81 Prozent, also sehr ähnlich, gibt es einen größeren Unterschied bei der Erstdosis. Da wird ein Schutz für das 1.1.7-Virus von 51 Prozent erreicht und für das 617er-Virus von nur 33 Prozent. Jetzt ist natürlich die Frage: Wie soll man das beurteilen? Also einmal ist es natürlich gut: Die zweite Impfung, also die vollständige Impfung, schützt gegen dieses Virus praktisch so gut wie gegen das andere.",
  "5": "Das gilt für die Impfstoffe Biontech und AstraZeneca.\nGenau, das gilt für beide Impfstoffe. Das ist so, wie wir es auch beim letzten Mal gesagt haben. Wir sind gegen diese Virusvarianten nicht so wehrlos wie letztes Jahr um diese Zeit. Also die Impfung ist einfach eine absolute Waffe gegen dieses Virus. Aber in der Übergangszeit, wo viele noch unvollständig geimpft sind, scheint es gerade bei diesem Virus gegenüber dem 1.1.7-Virus ein bisschen blöd zu sein. Wir wissen, das 1.1.7-Virus hat eigentlich keinen eigenen Immunescape-Effekt, sondern es hat vor allem einen Fitnessvorteil. Bei diesem 617er-Virus ist es so, dass man nach Betrachtung des Virus, nach Auswertung der ersten Studien zur Immunität und Verbreitungsgeschwindigkeit, denken würde, dass das wahrscheinlich eine Kombination aus beidem hat, also das ist nicht wie 351 oder P1, also diese typischen Immunescape-Varianten.\nDie brasilianische und südafrikanische Variante.\nDiese Viren sind praktisch nur dann im Vorteil, wenn die Population schon eine Hintergrundimmunität hat. In einer nicht-immunen Bevölkerung fallen die nicht ins Gewicht und vermehren sich nicht. Das andere  Extrem des Spektrums ist die reine Fitnessvariante, das ist B.1.1.7. Das hat einen reinen Fitnessvorteil, aber kein Immunescape. Das wird sich in jeder Bevölkerung vermehren. Allerdings wird die Impfung das auch immer stark unterdrücken.FITNESSVORTEIL UND IMMUNESCAPEUnd bei dem 617er ist es eine Mischung aus beidem. Das hat wahrscheinlich einen leichten Fitnessvorteil, aber auch diesen Immunescape-Effekt. Vor allem gegen die erste Dosis. Übrigens, die Stärke dieses Immunescape-Effekts ist nicht so stark wie beim südafrikanischen Virus. Aber jetzt hat das Virus zusätzlich auch noch eine bestimmte Mutation. Das ist die Mutation Prolin-Arginin an Position 681. Die ist sehr ähnlich wie eine Mutation an derselben Stelle beim B.1.1.7-Virus. Das ist dort eine Histidin-Mutation, eine zusätzliche basische Aminosäure an der Furin-Spaltstelle. Das könnte für die Steigerung der Fitness verantwortlich sein. Könnte, das ist noch nicht bewiesen. Aber hier haben wir dann zusätzlich zu den in der letzten Folge oder vorletzten Folge schon besprochenen Mutationen für Immunescape auch eine Mutation für Fitnessgewinn. Beide Komponenten sind in diesem Virus.  Das könnte dazu führen, dass die Erstdosis in der Geschwin digkeit geringer wirksam ist oder in der  Effizienz, wie dieses Virus an der Ausbreitung gehindert wird. Man kommt leider zu relativ trivialen Schlüssen. Man muss einfach so schnell wie möglich durchimpfen. Das ist das Beste, was man machen kann.\nDas heißt aber auch, Durchimpfen möglichst mit Dosis eins und zwei. In England war die Strategie vor allem anfangs, möglichst viele Menschen mit einer Impfung zu versorgen. Also mit einer Dosis, damit es zumindest einen partiellen Schutz gibt. Am Anfang von B.1.1.7 war das so. Bei AstraZeneca hat man darum den Impfabstand verlängert. Das heißt, da müsste man jetzt möglicherweise umdenken?\nJa, genau. Man kann das vielleicht noch mal betonen,  das war tatsächlich ein Merkmal der schnellen Impfstrategie in England. Dummerweise, und das hat mit der Strategie überhaupt nichts zu tun, weil das auch gar nicht in England so entstanden ist, ist es jetzt offen bar so, dass gerade die erste Impfung gegen dieses Virus noch nicht so viel hilft, so dass man jetzt einfach schnell vervollständigen muss. Wir haben hier letztes Mal im Podcast eine Studie aus England besprochen, wo beispielsweise der Übertragungsschutz durch die Erstimpfung speziell in Haushaltsstudien ins Visier genommen wurde. Da konnte man sagen, selbst die Erstimpfung hält schon 50 Prozent aller Übertragungen ab. Das müsste man jetzt wahrscheinlich für das 617er-Virus noch mal separat betrachten und müsste das wahrscheinlich auch neu bewerten und neu formulieren. \nAlso gerade diese Begeisterung, die ich da auch für die Erstimpfung geäußert habe, die muss man jetzt leider mit dem 617er-Virus in Perspektive setzen und schon sagen: Wahrscheinlich ist es doch so, dass man die Impflücken auch in der Zweitimpfung schnell schließen  muss. Für das 617er-Virus mischen sich die Karten wahrscheinlich neu. Man kommt nur vorwärts, wenn man wirklich vollständig impft. Das ist aber für uns in Deutschland in der Bewertung gar nicht so wichtig. Wir haben im Moment eigentlich sogar eine größere Lücke zwischen Erst- und Zweitimpfung. In England ist die Lücke so knapp über 20 Prozent, wenn man auf die Zahlen schaut. In Deutschland liegt die Lücke im Bereich von 25, 26, 27 Prozent, je nach Datenbasis.\nWir liegen auch bei Erstgeimpften bei ungefähr  40 Prozent. In England ist man da schon bei den  Vollgeimpften.\nGenau. Wir liegen bei den Zahlen, die ich gefunden habe, bei den Vollgeimpften bei 13 Prozent.",
  "6": "Jetzt haben Sie schon angesprochen, dass sich die indische Variante sowohl geografisch als auch in Bevölkerungsgruppen in England unterschiedlich verteilt. Wir hatten in der letzten Folge mit Sandra Ciesek schon darüber gesprochen. Es gibt einen Bereich, in dem es sich besonders verbreitet hat, in Bolton in Nordwestengland im Raum Manchester. Da hat es einen größeren Ausbruch gegeben, die hatten zuletzt eine 7-Tage-Inzidenz von 450 pro 100.000. Da wurden aber auch wieder besonders hohe Inzidenzen unter Kindern und Jugendlichen beobachtet. Ist das aus Ihrer Sicht möglicherweise ein Rettungsgasse- oder Standspureffekt, weil die Älteren durch Impfungen doch schon besser geschützt sind, aber die Kinder noch gar nicht? Und diese Variante da schlicht mehr Wirte findet?\nIch denke, das ist Teil der Erklärung. Die Kinder sind noch gar nicht geimpft. Der Schulbetrieb ist wieder voll aufgenommen. Unter Testung, muss man natürlich sagen, da wird wirklich sehr ausgiebig getestet: Zweimal die Woche und die Eltern können sich im Prinzip frei per Post Antigentests zuschicken lassen. Das mit der Testung ist vielleicht sogar noch etwas großzügiger gehandhabt als bei uns. Aber klar, die Kinder sind  sozial aktiv. Die sind ungefähr so beteiligt am Infektionsgeschehen wie alle anderen, während sie nicht geimpft sind. Deswegen liegt das ganz auf der Hand. SITUATION IN LONDONWenn wir jetzt über diese Situation in Manchester reden, will ich aber noch mal kurz eine andere Situation dagegenhalten. Das ist die Situation in London. Da sehen wir, dass sich in den letzten zwei Wochen die Zunahme von dem 617er-Virus eigentlich abgeflacht hat. Vielleicht sagt uns das auch: Na ja, London, dieser Großstadtbereich, wo schon länger importiert wird, wo größere Sozialzusammenhänge vielleicht schon jetzt infiziert sind und das nicht mehr in den ursprünglichen  Gruppen bleibt, vielleicht ist das auch eigentlich eine Voraussage, die sich später auf das gesamte Land übertragen wird. Dass es eben, wenn dieses Virus sich weiterverbreitet hat, doch nicht mehr so viel schneller ist als das andere. Das dürfen wir zumindest im Moment  anhand der Daten, die wir zur Verfügung haben, hoffen. Also, dass das so weitergeht. Also dass es sich nicht ganz so schlimm darstellt.\nDas heißt, es könnte ganz anders ausgehen als damals, als sich B.1.1.7 verbreitet hat? Man weiß es einfach noch nicht.\nRichtig. Ich glaube schon, dass dieses Virus einen Fitnessvorteil trägt. Aber der fällt vielleicht einfach doch nicht so groß aus. Das ist im Moment ein bisschen meine Gesamtbetrachtung. Die kann sich aber auch innerhalb von einer Woche wieder ändern und anders darstellen. Es ist gerade eine wackelige Situation.\nJetzt kommt noch die beliebte Journalistenfrage: Kann das auch bei uns passieren? Wir haben zuletzt gehört, dass B.1.617 in Deutschland mit allen drei Untertypen anteilig bei nur zwei Prozent lag. Das waren die letzten RKI-Daten. Wie schätzen Sie die Lage jetzt ein? Wir haben zum Beispiel nicht so viel Reisetätigkeit nach Indien wie in Großbritannien. Aber wir sind auch nicht abgeschottet.\nGenau, wir sind nicht abgeschottet. Ich kenne jetzt keine neuen Zahlen.\nVom RKI gibt es keine neuen, soweit ich gesehen habe.\nGenau. Ich denke, dass man die in den nächsten Tagen wieder bekommen wird. Ich würde aber im Moment selbst einer leichten Erhöhung bei uns noch keine so große Bedeutung beimessen, dass man irgendwas ändern müsste. Wir haben jetzt in Deutschland England als Variantengebiet erklärt, das ist sicherlich einfach eine Vorsichtsüberlegung. \n VARIANTENGEBIETAnhand der viel geringeren Grund-Inzidenz in England, verglichen mit uns, ist das ja eigentlich ein bisschen unfair. Also in England ist viel weniger Infektionstätigkeit als bei uns. Trotzdem sagen wir: Das erklären wir jetzt zu einem gefährlichen Gebiet. Das hat eben die Unsicherheit um die Bewertung der 617er-Variante verursacht.\nAndererseits haben wir auch hier im Podcast schon öfter besprochen, dass einfach erst mal Abwarten oft nicht so eine gute Strategie ist. Und sich vielleicht einmal mehr die Vorsicht, auch wenn sie unfair ist, am Ende auszahlen könnte.\nGenau. Da gibt es diese schöne Formulierung im englischen: Out of abundance of caution. Das ist hier sicherlich der Hintergrund.\nHerr Drosten, wir haben über viel Aktuelles gesprochen. Auch über Fragen, die sich bei den Menschen",
  "7": "aus der derzeitigen Lage ergeben, aus der Beobachtung der Situation in England. Jetzt haben wir aber auch eine riesige Datenmenge, die aus Ihrem Team kommt. Unter einer Überschrift, die vielen bekannt vorkommen wird, weil es im vergangenen Jahr viel mediale Aufregung um ein Paper gab, das Sie zunächst ziemlich schnell zusammengezimmert hatten. Denn der Bedarf war damals groß, herauszufinden, ob und wie sich Viruslasten bei Kindern und Erwachsenen unterscheiden. Das ist damals als Preprint erschienen und dann hat es einen Begutachtungsprozess durchlaufen. 25.000 BEGUTACHTETE FÄLLEMittlerweile ist die Datenmenge ganz gewaltig angewachsen. Sie haben draufgelegt, es geht um 25.000 Covid-19-Fälle, bei denen Sie und Ihr Team die Menge des Viruserbguts bestimmt und versucht haben,  daraus abzuschätzen, wie ansteckend jemand sein kann. Man muss dazu sagen, es geht bei Weitem nicht nur um Kinder und Erwachsene, sondern um ganz viele verschiedene Aspekte. Zum Beispiel auch um die Variante B.1.1.7, um die Frage der Viruslasten bei asymptomatischen Patienten und auch um die Frage, die immer unter dem Stichwort Superspreader diskutiert wurde, also über die Überdispersion, die ungleiche Verteilung von Ansteckungsszenarien. Bevor wir ein bisschen in diese Studie einsteigen, was ist denn für Sie die wichtigste Erkenntnis aus dieser gewaltigen Datenmenge, die Sie da begutachtet haben?\nEhrlich gesagt, ich kann das gar nicht mehr so genau sagen, weil ich diese Studie all die Monate mitverfolgt  habe. Die hat sich so weiterentwickelt. Eine ganz wichtige Erkenntnis für mich ist, dass sich die Ursprungs interpretation zur Verteilung der Viruslast in den Altersgruppen gar nicht geändert hat. Und dass der klinisch-virologische Blick sich vielleicht als belastbar dargestellt hat. Damals war das so, da hat man Verteilungen von Viruslasten in verschiedenen Altersstufen gesehen. Als klinischer Virologe hat man das gesehen und gesagt: Na ja, alles klar, da weiß man, was los ist. Die haben ja alle ungefähr gleich viel Virus. Dieser Eindruck hat sich gehalten. Erst mal, was die Alters verteilung angeht. Ich habe das hier in der Zwischenzeit ja immer wieder wiederholt und auch Zwischenupdates gegeben. Wir sehen grundsätzlich bei den allerkleinsten Kindern, das ist wirklich eher so Kindergarten- und Kleinkindalter: Die Viruslast ist so an einer Grenze, dass man das als relevant bewerten würde, geringer, also diese ganz geringe Absenkung. Die anderen, die älteren Kinder, die Schüler, das ist alles in Schwankungsbereichen. Da würde man als klinischer Virologe sagen, da kann man nichts draus machen. Wir haben da auch die Faustregel, eine halbe Logstufe Abweichung, also ungefähr ein Faktor drei, das macht nach oben oder nach unten nichts aus. Da sind einfach zu große sonstige Schwankungen. Viruslasten an sich unterliegen auch bestimmten Verteilungsprozessen. Die führen dazu, dass man eine reine Verdoppelung oder so was nicht als relevant bewerten kann, das sind einfach Erfahrungswerte. KLEINSTKINDER UND VIRUSLASTDann kommt noch dazu, wenn man jetzt speziell über diese kleinsten Kinder redet und deren Viruslasten, die liegen so um einen Faktor drei niedriger. Das hat man damals ganz am Anfang auch schon gesehen. Man muss aber wissen, was da im Labor hinter steht. Wenn man mal gesehen hat, wie groß zum Beispiel ein Abstrichtupfer bei einem Erwachsenen ist versus einem pädiatrischen Abstrichtupfer, dann ist ganz klar, dass bei den Kindern schon alleine in den Proben weniger Virusmaterial drin ist. Das kommt dazu, das muss man in seinem Eindruck mit reinrechnen. Also, dass man von vornherein in einem Labortest erwarten muss, dass bei einem Kind immer etwas weniger Viruslast rauskommt. Weil wir von Anfang an nur die Hälfte von dem Virus aus so einem Kind mit dem kleinen Abstrichtupfer aus der Nase rausholen. Und dann ist es ja auch so, das weiß vor allem jeder, der Kinder hat, dass man bei einem Kind nur unter größtem Protest diesen  optimalen, tiefen Nasen-Rachen-Abstrich machen kann. Der tut weh.\nMeistens macht man es ja zumindest aus dem Rachen.\nGenau. Da macht man es doch einfach durch den Mund, an der Rachenhinterwand. Oder manche machen es nur vorne in der Nase. Und wir wissen, dass diese Proben weniger Virus enthalten als ein richtig professionell gemachter tiefer Nasen-Rachen-Abstrich. Bei den Kindern ist die Rate von nicht optimalen Abstrichen auch immer größer, je kleiner die Kinder werden. All das fügt sich zu einem Gesamtbild zusammen, das man bei einer biologischen Situation erwartet, wo alle gleich viel Virus haben. Aber wo eben die Präanalytik, wie wir im Labor sagen, solche Unzulänglichkeiten hat, dass man dann im jüngsten Alter ein geringes Absinken der Viruslast erwartet. Das hatten wir schon ganz am Anfang gesehen, als unser Preprint dann zum Teil auch in der Presse mit Interpretationen skandalisiert wurde, die wir so gar nicht selber gegeben haben. Ich weiß noch, damals hatten wir geschrieben, es könnte sein, dass Kinder genauso infektiös sind wie Erwachsene. Daraus wurde dann: Drosten behauptet, Kinder sind genauso infektiös wie Erwachsene, und darum sind jetzt die Schulen geschlossen. So nach dem Motto. Das ist natürlich eine gewisse Form von Kondensierung  von Informationen, die so nicht gegeben wurden. Wir hatten damals in der Ursprungsversion unseres",
  "8": "allerersten Preprints geschrieben, dass man unter diesen Umständen vorsichtig mit einer unbegrenzten Öffnung des Schulbetriebs sein muss. So haben wir das, glaube ich, gesagt. Das war damals zu der Zeit, als man darüber nachdachte, die Schulen zu öffnen, nach dem Erste-Welle-Lockdown. Da haben wir nichts weiter gesagt, als unter diesem Eindruck muss man eben vielleicht noch ein zweites Mal darüber nachdenken, ob man das komplett unbeschränkt macht. \nIch möchte trotzdem nochmal kurz auf zwei Dinge eingehen, für die Frage: Wie kann man das denn lesen, wenn man Ihr Paper auch mitliest? Sie haben gesagt, im Schnitt trotzdem dreifach geringere Viruslast bei Kindern. Wenn man das in Zahlen liest, dann sagen Sie, bei den Rachen-Abstrichen oder Nasen-Rachen- Abstrichen haben Erwachsene im Schnitt 2,5 Millionen  Erbgut-Kopien und Kinder 800.000. Können Sie trotzdem noch mal erklären, warum Sie sagen, dass das nicht so ein großer Unterschied ist?\nMan ist vielleicht in seiner Alltagserfahrung an lineare Zahlenskalen gewöhnt. Sagen wir mal, 2,5 Millionen Euro versus 800.000 Euro. Oh, das ist aber ein ganz schöner Unterschied. LOGARITHMISCHE ZAHLENSKALEN  BEI VIRUSLASTAber das ist es auf einer logarithmischen Zahlenskala eben nicht. Also wir betrachten hier Werte letztendlich im Bereich von zehn hoch null bis zehn hoch zehn, und unser Zähler ist hier der Exponent der zehn. In diesem Sinne ist dann ein Wert von 250.000 und ein Wert von 800.000 absolut in der größten gleichen Größenordnung. Das eine ist knapp über zehn hoch sechs, das andere ist knapp unter zehn hoch sechs. Der Unterschied ist ungefähr eine halbe Logstufe. Das ist nun mal der Bereich, ab dem wir bei Viruslasten überhaupt anfangen darüber nachzudenken, ob das eine Bedeutung haben könnte. Darunter sagen wir bei Viruslasten, das ist irrelevant, da sind die Unterschiede einfach nicht so, dass sie irgendwelche biologischen Effekte auslösen. Das ist nicht nur bei Viruslasten so, das ist in ganz vielen Bereichen der Technik, der Physik, der Chemie der Fall. Nur in unserem Alltagsverständnis denken wir eben häufig sehr linear.\n Bei der Frage der Abstrichtupfer ist mir noch eingefallen, dass wir das von den Selbsttests und den Schnelltests schon kennen: Dass man da so ein One-size-fits- all-Prinzip hat, also dass Abstrichtupfer von einer Größe für alle verwendet werden. Das ist in der Regel beim PCR-Test aber anders?\nJa, das ist anders. Die Abstrichtupfer, die man beim Antigenschnelltest sieht, das sind Tupfer, die haben ungefähr die Größe für die Kindermedizin. Die eigentlichen Abstrichtupfer für die Erwachsenen, mit denen man den professionellen Nasopharyngeal-Abstrich macht, die sind deutlich größer. Das ist tatsächlich so. Wir haben das sogar mal ausgewogen. Das haben wir in einer früheren Studie mal mit in die Publikation einfließen lassen. UNTERSCHIEDE KINDER- UND  ERWACHSENENTUPFERDa wollten wir mal wirklich sehen, wie groß der Unterschied ist, wenn man Kindertupfer und Erwachsenentupfer nimmt. Um das auszuprobieren und um zu gucken, wie viel Probenmaterial da dranhängt, haben wir eine etwas leicht dickflüssige Glycerollösung hergestellt. In die haben wir zwei Tupfer, einmal für Erwachsene, einmal für Kinder reingetaucht. Das daran hängen gebliebene Material haben wir dann ausgewogen. Es ist ungefähr das Doppelte, zum Teil sogar mehr als das Doppelte, was an dem Erwachsenentupfer dranhängt. Es gibt gewisse Schwankungsbereiche, weil die Tupfer je nach Hersteller natürlich ein bisschen unterschiedlich sind.\nJetzt haben Sie in der Studie aber zwei Dinge gemacht. Sie haben sich nicht nur die Viruslast angeguckt, also Kopien des Erbguts erfasst. Sie haben auch versucht, das Virus im Labor in der Zellkultur anzuzüchten.  Warum? Wozu?\nMan will eigentlich von solchen Zahlen, von solchen Daten wissen, wo ist die Infektiosität? Also wo, in welchem Alter? Zu welcher Zeit? Es geht ja bei Weitem nicht nur um einen Vergleich von Altersgruppen in so einer Viruslast-Studie. Es geht vor allem auch darum, Zeitverläufe von Viruslasten abschätzen zu können. Also nach dem Motto: Ab wann ist der Patient eigentlich infektiös und bis wann? Bis zu welchem Tag im Krankheitsverlauf? Und sind die Gruppen alle gleich?WAS IST DIE VIRUSLAST?Also wenn jemand schwere Symptome hat versus jemand hat milde oder gar keinen Symptomen, ist das eigentlich die gleiche Viruslast, die dabei rauskommt? Jetzt haben wir schon den Begriff Viruslast benutzt. Was ist denn eigentlich die Viruslast? Die Viruslast ist, dass in den Atemwegen oder überhaupt in irgendeiner  Probe Virus-RNA vorkommt. Und wenn ja, wie viel davon, also das Quantitative, das ist die Viruslast, die quantitative Einschätzung. Das hat nichts mit dieser ganzen Debatte zu tun, ist RNA überhaupt ein Virus?",
  "9": "Also RNA ist nur dann im Rachen, wenn das auch eine echte Infektion ist und wenn sich da wirklich ein Virus vermehrt. Aber wir können trotzdem nicht sagen, wenn wir eine gewisse Menge an RNA nachweisen, dann ist das dieselbe Menge an Infektiosität. Da gibt es nämlich Dinge im Krankheitsverlauf, die da eine Rolle  spielen. Beispielsweise sind zu einem späteren Zeitpunkt im Verlauf der Infektion in den ganzen Körperflüssigkeiten Antikörper. Die schwimmen da nicht nur unbeteiligt rum, sondern die verkleben auch die Oberfläche von dem Virus. Da sind genau die Proteine,  gegen die die Antikörper ausgebildet wurden. Die inaktivieren auf diese Art und Weise das Virus. Das heißt, wir haben dann Virus in den Proben, dessen RNA wir auch in Form von Viruslast messen können. Viruslast bedeutet ja RNA-Kopien. Nur, dieses Virus ist nicht mehr infektiös, weil da Antikörper draußen drankleben. INFEKTIOSITÄTWir interessieren uns in Wirklichkeit für die weitere Interpretation. Also nicht für die RNA-Kopien, sondern für die Infektiosität. Das ist ein Unterschied. Also ist da ein lebendes, vermehrungsfähiges Virus in der Probe? Oder ist das eben nur das, was von diesem lebenden, vermehrungsfähigen Virus übrig geblieben ist, nachdem die Antikörper gekommen sind? So ist es am Ende der Infektion. Am Anfang des Infektionsverlaufs gibt es einen anderen Effekt. Den haben wir auch schon mal hier im Podcast beschrieben. Und zwar die Körperzellen, die zum Beispiel im Rachen infiziert sind, die schleusen infektiöses Virus, aber auch kaputtes Virus raus. Also in einer Virusinfektion entstehen nicht  nur perfekt replikationsfähige Viren, sondern auch ganz viele Unfälle. Es ist nicht so wie bei uns Menschen, wo doch die meisten Vermehrungsprozesse irgendwie glimpflich ablaufen. Bei den Viren verlaufen die allermeisten, ich würde sagen hundertmal so viel, frustran ab. Also die Rate von kaputten Viruspartikeln, die gegenüber replikationsfähigen Viruspartikeln in so einer Infektion entstehen, die kann durchaus hundert zu eins sein. Wir messen in der PCR aber alle Viruspartikel. Dann ist es so, je nach Replikationsgeschwindigkeit, je nach Stadium, je nach Aktionsstadium des angeborenen Immunsystems Œ am Anfang der Infektion, da gibt es ganz viele Komponenten, fällt dieses Verhältnis unterschiedlich aus. Also dieses Verhältnis zwischen RNA-Kopien und infektiösem Virus. Darum brauchen wir im Prinzip zunächst, bevor wir überhaupt zu einer epidemiologischen Einschätzung kommen, eine virologische Zwischenstufe. Und das ist so etwas wie ein Korrelat von Infektiosität, das ist die Zellkultur.ZELLKULTURUNTERSUCHUNGDiese Zellkulturuntersuchung können wir nicht ständig machen. Das ist eine sehr aufwendige Laboruntersuchung. Die können wir nicht bei jedem Patienten routinemäßig mitmachen. Was wir hier in dieser Studie eigentlich gemacht haben, ist, wir haben unsere eigenen Daten und auch die Daten von anderen Gruppen genommen. Also von anderen Arbeitsgruppen, die jeweils verglichen haben, wie dieses Verhältnis zwischen RNA-Kopienzahl und nachzuweisender Infektiosität, also infektiösem Virus, im Labor ist. Das haben wir jetzt alleine anhand der Viruslast gemacht. Denn auch das ist keine lineare Beziehung. Es ist nicht so, dass zehnmal mehr RNA-Kopien zehnmal mehr Infektiosität bedeutet, sondern da gibt es einfach Grenzen. Das liegt daran, dass man bestimmte Mindestpartikelkonzentrationen braucht, um eine Zellkultur zu infizieren. Aber irgendwann ist dann auch genug. Also irgendwann ist es dann auch mehr als genug. Dann kommt nichts mehr dazu. SCHWELLENEFFEKTDas heißt, da gibt es dann auch so Schwellen- und Ceiling-Effekte. Wir kriegen also eher eine S-förmige Beziehung zwischen Viruslast und tatsächlicher im Labor nachzuweisender Infektiosität. Bis zu diesem Level haben wir die Studie gebracht. Also wir haben durch Validierungs- und Literaturanalysen ein Umrechnungsmodell generiert, wie wir von der Viruslast umrechnen können, auf eine projizierte laborbezogene Infektiosität in der Probe. Wohlgemerkt, in der Probe, nicht im Patienten. Sagen wir mal so, zwischen dem Laborergebnis und den Patienten ist immer noch die Präanalytik. Also das, was wir gerade besprochen haben, die Tupfer, die unterschiedliche Abnahmetechnik, je nach Alter, je nach Zustand des Patienten, haben wir da auch noch mal eine Unsicherheit. Aber die beste Näherung, die wir im Moment, in diesem ganzen Dilemma von Unschärfen und Unzulänglichkeiten und zum Teil auch Menschlichkeit erzielen können ist, dass wir auf eine laborbezogene Infektiosität umrechnen. Und damit drücken wir auch noch mal Dinge aus, die vielleicht sonst schwerer vorzustellen sind und das übertragen wir auch auf eine sehr große Zahl von \nWenn wir in den Blick nehmen, was Sie sonst noch für Erkenntnisse gewonnen haben, vor dem Hintergrund dessen, was Sie uns gerade versucht haben zu erläutern, also wie man überhaupt versuchen kann, sich dieser Frage zu nähern: Wann ist jemand ansteckend? Und wie viel Virus braucht es dafür, um ansteckend zu sein? Da ist auch eine Zahl, die gewaltig hervorsticht, die wir auch nicht linear in Beziehung setzen dürfen zu der normalen Zahl, die aber trotzdem wahnsinnig groß ist. Es geht um die kleine Anzahl von Menschen, die für eine große Anzahl von Ansteckungen verantwortlich ist. Da haben wir schon darüber gesprochen. Zehn bis 20 Prozent der Infizierten, war mal eine Schätzung,",
  "10": "könnten für 80 Prozent der Ansteckungen verantwortlich sein. Das Stichwort Überdispersion haben wir hier im Podcast schon besprochen. Da haben Sie in Ihrer Studie eine Zahl gefunden. Jetzt geht es wieder um die Viruslast von einer Milliarde Erbgut-Kopien in neun Prozent der untersuchten Fälle. Noch mal zum Verhältnis, 2,5 Millionen war der Schnitt beim durchschnittlichen erwachsenen Infizierten. Was sagt uns das?\nJa, das ist vielleicht so etwas wie eine virologische Grundlage von dieser Beobachtung der Überdispersion, dass eben nur ein ganz kleiner Anteil aller Personen diese sehr hohen Viruslasten haben. Das Interessante daran ist, dieser Anteil ist sehr breit in den Altersgruppen verteilt. Also wir haben in allen  Altersgruppen einen kleinen Anteil im Bereich von acht, neun Prozent, die diese sehr hohe Viruslast haben. Eine Viruslast, bei der wir davon ausgehen  müssen, das sind wirklich infektiöse Patienten. Da haben wir auch eine hohe Infektiosität in den Laborproben, so dass wir auch davon ausgehen müssen, dass auch direkt im Rachen viel infektiöses Virus ist und diese Patienten dann wirklich auch sehr übertragungsfähig sind.SUPERSPREADERDas ist leider eben auch nicht wirklich dadurch vorherzusagen, ob jemand Symptome hat, ob die Symptome schwer sind, sondern diese Gruppe von Patienten, die existiert einfach. Wir können hinsichtlich der Symptomschwere schon eine Sache sagen. Die ist jetzt auch nicht wirklich neu, aber die konnte man vielleicht vorher so nicht rauskitzeln. Wir haben in dieser Studie sehr, sehr viele neu diagnostizierte Patienten untersucht, über 25.000. Das ist jetzt einfach die größte Untersuchung überhaupt zu diesem Thema. Darum ist sie vielleicht jetzt auch sehr, sehr sichtbar publiziert worden, in —Scienceﬁ. Durch diese große Zahl ist es auch so, dass wir eine erkleckliche Zahl von Patienten haben, von denen es mehr als drei Proben gab.VIELE PROBANDENÜber 4000 Patienten erlauben es uns, ganze Infektionsverläufe nachzuvollziehen. Das ist wichtig, weil wir bei dieser Art von Erkrankung, bei dieser Covid-19-Erkrankung, eigentlich schon immer in den allerfrühesten Proben sehen, das Virus geht schon runter, wenn die Patienten symptomgerichtet ins Labor oder in die Untersuchungsstelle gehen. Wenn die Symptome beginnen, ich will nicht sagen, dann ist es schon zu spät, aber dann ist die Virus-Kurve schon auf dem absteigenden Ast. Diese Frühphase kann man in normalen Studien eigentlich gar nicht erfassen, denn woher soll man wissen, dass man irgendwas hat? Wenn man aber ganz viele Patienten hat, eben diese Riesenzahl von über 25.000, dann sind da immer auch welche dabei, die beispielsweise in der Situation eines Screenings erfasst wurden, also wirklich präsymptomatisch gesehen werden. Bei denen kommt es dann noch zu einem Anstieg der Viruslast in der Verlaufsserie. Die werden dann nach der ersten Testung erst symptomatisch. Dann beobachtet man die natürlich auch weiter. Die kriegen dann Symptome, die lassen sich ihre Symptome bestätigen. Die müssen vielleicht später sogar ins Krankenhaus. Das heißt, man kann hier bei einer erheblichen Zahl von Patienten tatsächlich ohne jede Symptominformation zunächst mal sagen, wie sich die Viruslasten eigentlich entwickeln. Also wie schnell sich im Durchschnitt die Viruslast am Anfang steigert und wie schnell sie dann wieder runtergeht. MATHEMATISCHES MODELLDas kann man eben auch in einem mathematischen Modell hinterlegen. Dieses Modell kann man dann benutzen, um die vielen unvollständigen Verläufe, bei denen man immer nur noch die absteigende Flanke sieht, auch zeitlich richtig einzuordnen. Man kann sich das ein bisschen so vorstellen, dass man die einfach parallel verschieben kann. So, dass sie dann auf die durchschnittliche abfallende Flanke dieser wenigen modellhaften Patienten passen. So wenig sind es gar nicht, es sind doch eine ganze Zahl gewesen. Dann kann man noch was anderes Tolles machen. Man kann dann in der gleichen Studie auch noch Patienten einbeziehen, bei denen man ganz genaue Beobachtungsdaten über den Symptombeginn hat. Denn der Symptombeginn ist etwas, das wir in normalen Situationen zwar einfach so sagen. Also wir sagen: Aha, okay, das ist der Tag des Symptombeginns und hier ist der Viruslastgipfel. Aber in Wirklichkeit können wir das gar nicht so rekonstruieren. Überlegen Sie mal, wie das ist, wenn Sie nachgewiesen werden und dann fragt Sie  jemand: Aha, okay, wann gingen die Symptome los? Dann fangen Sie an zu überlegen. Moment mal, heute ist Dienstag. Also hatte ich Samstag nicht schon bisschen Jucken in der Nase? Oder war das Freitagabend?\nDas berühmte Halskratzen, dass man morgens schon hat.\nSo richtig krank habe ich mich erst Sonntagabend beim —Tatortﬁ gefühlt. Da ist mir aufgefallen, dass mir die Beine wehtun. Aber das Laufen am Sonntagmorgen war auch schon anstrengend. Da musste ich auch nach einer halben Stunde schon abbrechen, weil ich nicht mehr konnte. Also wann war denn jetzt der Symptombeginn? Das ist etwas, das man in Studiensituationen besser rauskriegen kann, wo man eher einheitliche Gruppen von Patienten hat, die das genauer rekonstruieren können. Ein klassisches Beispiel für solche",
  "11": "Beobachtungsstudien wären zum Beispiel Mitarbeiter, also medizinisches Personal der Charité. Die kann man eher fragen. Das sind Mediziner oder Krankenpfleger, Krankenschwestern, die einfach ein besseres Gefühl für so was haben, die Symptome auch anders beschreiben können als jemand, der sich mit Medizin überhaupt nicht befasst. Und so eine Gruppe von Studienpatienten konnten wir mit einbeziehen und auch bei denen diese sehr genaue Beschreibung der Viruslast machen. Und da wussten wir auch genau, wo objektiverweise, so objektiv wie möglich, der Symptombeginn liegt.HOHE VIRUSLASTAus all diesen Dingen können wir jetzt interessante neue Aussagen treffen. Eine neue Aussage ist zum  Beispiel, dass wir sagen können, dass die Patienten, die irgendwann in ihrem Verlauf mal ins Krankenhaus  müssen, zum Zeitpunkt des Viruslastgipfels immer  sehr viel Virus haben. Das ist etwas, das lange durch aus  angezweifelt wurde. Während Patienten, die irgendeine Art von Verlauf haben, die nicht ins Kranken haus mussten, die vielleicht sogar asymptomatisch sind oder die auch mild sind, da schwankt die Höhe des Viruslastgipfels schon sehr stark. Also es ist eben doch so, die Leute, die später schwer krank werden, die haben am Anfang schon durchgehend sehr viel Virus. Also eine gewisse Aussagekraft hat dieser Viruslastgipfel eben schon, nur wir können den in der Medizin praktisch kaum nutzen, weil wir den immer nur zufällig erfassen. Das ist eine andere Aussage der Studie, dazu kann man zwei Zahlenwerte nennen. Bei einer ganz genauen Auswertung zwischen Symp tombeginn und Viruslastgipfel können wir sagen, das sind ungefähr 4,3 Tage, die das auseinanderliegt. Wenn wir das aber auf sehr, sehr viele Viruslastverläufe übertragen und das Modell dadurch optimieren, dann schmilzt dieser Schätzbereich mehr so auf den Drei-Tage-Bereich zusammen. Ein bis drei Tage muss man eigentlich sagen, und das wäre auch der Wert, den ich hier jetzt eher rausgeben würde. Aus unserer Studie ergibt sich der Viruslastgipfel, das Maximum der Virusausscheidung, liegt ein bis drei Tage vor dem Symptombeginn. Das ist eine ganz wichtige neue Zahl, das haben wir im Podcast schon mehrmals besprochen, die durch epidemiologische Beobachtungsstudien genauso auch zu bestätigen ist: Der Viruslastgipfel ist der Infektiositätsgipfel. Da kommen wir wieder zurück zum Anfang, also offenbar ist Viruslast doch auch Infektiosität vom Zeitverlauf her. Das liegt ein bis drei Tage vor dem Beginn der Symptome. Und darum ist diese Erkrankung so schwer zu kontrollieren.\nWenn es denn Symptome gibt, und das passt ins Bild. Ich möchte trotzdem noch mal kurz bei diesen neun Prozent der untersuchten Fälle mit besonders hohen Viruslasten nachfragen. Sie sagten, dass das eigentlich durch alle Altersgruppen geht und dass man da leider schwer Vorhersagen treffen kann. Das heißt, darunter befinden sich auch immer noch Menschen, die eben nicht diese Korrelation haben, dass sie später ins Krankenhaus müssen, wie Sie gesagt haben, sondern auch welche ohne Symptome oder nur mit milden Symptomen. Nicht nur präsymptomatische Menschen?\nGenau, die sind nicht nur präsymptomatisch, sondern da sind auch Personen dabei, und zwar doch auch in erheblichem Umfang, die maximal im gesamten Krankheitsverlauf milde Symptome bekommen. Und da sind auch Asymptomatische dabei.\nWenn Sie sagen, alle Altersgruppen, geht das auch bis hin zu den ganz Alten und auch runter bis zu den Kindern?\nJa, natürlich. Das ist in allen Altersgruppen so vertreten. Wir haben schon in der allerersten Aufarbeitung dieser vorläufigen Labordaten damals im letzten Frühjahr gesehen, dass auch in den jüngsten Kindergruppen welche mit extrem hohen Viruslasten dabei sind, genau wie bei Erwachsenen. Das bestätigt sich jetzt natürlich noch mal statistisch. Das ist ja klar.\nUnd Sie haben in der Studie auch B.1.1.7 noch mal angeguckt, in den letzten Monaten der Auswertung.\nGenau. Das ist vielleicht auch ein bisschen ein Ausblick auf die ganze Sache. Und zwar, das ist noch mal ein anderer Grund, warum man solche sehr genauen Beschreibungen, denn nichts weiter ist das eigentlich, eine sehr, sehr genaue Beschreibung, von solchen Parametern wie Viruslasten macht. Wir rätseln alle, warum sich B.1.1.7 so stark verbreitet. Eine kleine Antwort konnten wir hier jetzt liefern, die sehr eindeutig ausfällt. Wir sehen, B.1.1.7-Patienten haben zehnmal so viel Viruslast wie nicht B.1.1.7-Patienten. FALL-MATCHINGDas können wir deswegen sagen, weil wir im Rahmen dieser umfangreichen Daten, die wir hier auswerten konnten, auch ein Fall-Matching auf einer bestimmten Auswertungsebene machen konnten. Nicht auf der Ebene von Patient X versus Patient Y werden ausgewählt, weil sie sehr ähnlich sind, sondern wir machen das einfach im Nachhinein anhand von Umgebungsdaten. Wir können sagen, da ist ein Fall, das sind bei uns nur anonymisierte Nummern. Wir kennen noch nicht mal die Namen. Wir kennen gar nichts von den",
  "12": "Patienten, aber wir kennen eben Umgebungsdaten. Wir können den Altersbereich sagen. Wir können sagen, an welchem Kalenderdatum dieser Fall diagnostiziert  wurde. Und wir können auch sagen, von welcher Teststelle oder von welcher Krankenhausstation oder so diese Probe kam. Und daran können wir im Nachhinein eine Art Matching durchführen. Wir matchen innerhalb einer Altersgruppe, innerhalb eines Zwei-, Drei-Tage-Zeitbereichs und dann immer zwischen den gleichen Abnahmestellen. So dass wir sagen können, hier haben wir einen Fall von B.1.1.7 und hier haben wir ein Fall von Nicht-B.1.1.7, und beide kamen aus dem gleichen Krankenhaus, im selben kurzen Zeitfenster. Und die Patienten sind ungefähr gleich alt. Wenn wir das gegeneinanderstellen, dann haben wir diese ganzen Störfaktoren entfernt, die wir schon in früheren Podcast-Folgen besprochen haben, die in solche Viruslastuntersuchungen immer reinstrahlen. Beispielsweise, wenn erhöhte Aufmerksamkeit für die Krankheit besteht, weil ein neues Virus zirkuliert. Dann macht man die Diagnose im Durchschnitt ein, zwei Tage früher, weil die Leute bei Symptombeginn einfach gleich Angst haben, sich infiziert zu haben. Aber diese frühere Diagnosestellung führt zu einer Erhöhung der scheinbaren Viruslast. ABWEICHUNGEN IN DER VIRUSLASTWeil je früher wir testen, desto näher sind wir am Viruslastgipfel dran. Und diesen Störfaktor können wir damit natürlich weitgehend ausschließen. Und wenn wir diesen Ausschluss machen, dann sehen wir immer noch, dass der Unterschied in der Viruslast sich auf einen Unterschied von Faktor zehn schärft. Das ist jetzt erheblich. Also es ist auch jetzt wieder mal so die Bewertung, ab wann bewerte ich etwas als relevant? Wenn etwas einen Faktor drei unterschiedlich ist, dann ist es immer innerhalb unseres Ermessensbereichs von einer halben Logstufe, wo wir sagen: Vorsicht, das hat wahrscheinlich nichts zu bedeuten. Da wird es wahrscheinlich andere nichtbiologische Erklärungen für geben. Während, wenn eine Viruslast, gerade auch eine Durchschnittsviruslast, um einen Faktor zehn abweicht, das nehmen wir dann ernst und sagen: Aha, das ist wahrscheinlich relevant. Um das noch mal zu bestätigen, haben wir hier nochmal  separate Virusisolierungsstudien gemacht, das ist jetzt nicht nur Teil unseres Umrechnungsmodells,  sondern da haben wir empirisch noch mal Virus isoliert, um zu bestätigen, dass sich nicht die zugrunde liegende Infektiosität unterscheidet. Und das konnten wir nicht unterscheiden. Also es ist ja leider manchmal bei solchen statistischen Untersuchungen so, dass man nicht sagen kann, wir können den Unterschied belegen, sondern wir können nur nicht belegen, dass es einen Unterschied gibt. Diese Auflösungstiefe konnten wir erreichen, so dass wir jetzt im Moment keinen Anlass haben zu denken, dass die Grundinfektiosität in den Proben unterschiedlich pro RNA-Kopie ist. Und deswegen sollten wir bis zum Beweis des Gegenteils davon ausgehen, dass die RNA-Viruslast, die Unterschiedlichkeit, auch wirklich eine Unterschiedlichkeit in der Infektiosität erklärt. Also sprich B.1.1.7-Patienten sind offenbar infektiöser.\nKönnen Sie sich aus dieser Gesamtschau mit der Zellkultur-Infektiosität und der Viruslast auch der Beantwortung der Frage nähern: Wie viel braucht es überhaupt, um ansteckend zu sein?\nEine minimale Infektionsdosis können wir mit diesen Ansätzen hier nicht bestimmen. Dazu ist diese Studie nicht geeignet. Dazu müsste man genaue Viruslasten kennen von Indexfällen zum Zeitpunkt der Übertragung. Man kann solche Dinge auf der Basis unserer Daten vielleicht machen. Wenn man solche epidemiologischen Übertragungsstudien hat, wo man genau weiß, wann und von wem jemand infiziert wurde und man hätte zu diesem Zeitpunkt auch die Viruslast in diesem Indexpatienten. Also in dem, der die Infektion von sich gegeben hat.DATENGRUNDLAGEDann könnten wir anhand unserer Viruslastverlaufsmodelle Epidemiologen helfen, indem wir denen  sagen würden: Aha, das können wir in einen gewissen  Bereich einordnen, wo die Viruslast am Tag der Übertragung gelegen haben muss. Und dieser Tag der  Über tragung ist bekannt anhand der epidemiologischen Daten. Also solche Studien werden jetzt durch unsere Daten vielleicht ermöglicht, aber es gibt da natürlich immer Unschärfen. Das ist jetzt nicht so, dass wir da den großen goldenen Schlüssel liefern können. Sondern das ist eine Zusatzkomponente, die man in solche epidemiologischen Rekonstruktionen mit einfließen lassen kann.\nIhre Studie ist jetzt zwar sozusagen druckfrisch, wenn es nicht online wäre, in —Scienceﬁ veröffentlicht. Aber sie ist noch nicht abgeschlossen. Sie schreiben diese Daten fort, oder?\nWir haben relativ viele Auswertealgorithmen entwickelt für die Viruslastdaten. Im Prinzip laufen die jetzt weiter, während wir weiter Patienten testen. Wir haben jetzt über B.1.1.7 gesprochen. Offenbar ist die Ausscheidung von Virus tatsächlich bei dieser Virusvariante erhöht. Was wir noch nicht abschließend wissen, das werten wir jetzt noch aus, ist, ob vielleicht auch die Ausscheidungsdauer verlängert ist oder ob es früher losgeht mit einer kritischen Schwelle von Virus,",
  "13": "das dann als infektiös zu bewerten wäre. So etwas könnten wir untersuchen.WEITERE FRAGENUnd die nächste Frage, die sich ergibt, haben wir gerade zu Beginn dieser Podcast-Folge besprochen: Was hat es denn jetzt mit dem 617er-Virus auf sich? Hat das auch eine höhere Viruslast? Oder ist bei dem die Ausscheidung vielleicht langanhaltender? Alle solche Dinge kann man anhand von Viruslastdaten rekonstruieren. Für mich ist auch noch ein wichtiges anderes Beispiel, wie eigentlich der Symptombeginn mit dem Ausscheidungsgipfel zusammenhängt. Denn auch das ist nicht gegeben, dass diese Verhältnisse immer gleichbleiben müssen. Also stellen wir uns vor, bei einer Virusvariante ist der Ausscheidungsgipfel etwas später und kommt mehr mit dem Symptombeginn überein. Das würde dann natürlich so eine Variante leichter kontrollieren lassen. Das sind natürlich Grundparameter von dem Naturphänomen Infektion, die einen wirklich auch faszinieren, wenn man da Veränderungen sieht. SITUATION ÄNDERT SICHDas würde direkte Konsequenzen auf die Eindämmungsmöglichkeiten haben. Gleichzeitig muss man natürlich auch immer dazusagen, zum Glück werden wir nicht für alle Zeiten in dieser Situation bleiben, wo wir diese feinen Details für die Eindämmung verstehen müssen, denn die Impfung übernimmt uns da zum Glück irgendwann auch die Arbeit. Wir werden dieses Virus nicht auf alle Zeiten vollkommen eindämmen können und auch nicht müssen, angesichts der sinkenden Krankheitsschwere.GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN Bericht von Public Health England über Virusvarianten:https://assets.publishing.service.gov.uk/government/ uploads/system/uploads/attachment_data/file/ 988619/Variants_of_Concern_VOC_Technical_ Briefing_12_England.pdfBeratergremium SAGE zur indischen Variante: https://assets.publishing.service.gov.uk/government/ uploads/system/uploads/attachment_data/file/ 986709/S1237_SPI-M-O_Consensus_Statement.pdfPreprint zu Wirksamkeit der Impfstoffe gegen B.1.617.2:https://khub.net/documents/135939561/ 430986542/Effectiveness+of+COVID-19+vaccines+ against+the+B.1.617.2+variant.pdf/204c11a4-e02e-11f2-db19-b3664107ac42Viruslast-Studie aus der Charité:https://science.sciencemag.org/content/early/ 2021/05/24/science.abi5273PODCAST-TIPPWie viel hat das von Jugendlichen gesprochene Kiez-Deutsch mit regelhaftem Deutsch zu tun? Ist es sogar ein Dialekt? Das fragt der NDR-Wissenschafts-Podcasts —Synapsenﬁ."
}