{
  "1": "1/21123KORINNA HENNIGWISSENSCHAFTSREDAKTEURIN, NDR INFOSANDRA CIESEKVIROLOGIN, UNIVERSITÄTSKLINIKUM FRANKFURTTHOMAS MERTENSVIROLOGE, MITGLIED DER STÄNDIGEN  IMPFKOMMISSION (STIKO)CORONAVIRUS-UPDATE FOLGE 91\nDas Thema Kinderimpfung wird uns heute beschäftigen.  Außerdem gucken wir natürlich auch auf die Variantenfrage. Und es gibt neue Daten zum gemischten Impfschema nach AstraZeneca. Die Zahl der Neuinfektionen geht zurück. Dennoch bewegt uns alle die bange Frage: Wie stabil ist das? Ein ganz guter Indikator sind ja die Testzahlen, besonders die Testpositivenquote. Wenn wir uns angucken, was die Testzahlen über die Entwicklung aussagen, dann kann man sagen, die Arbeitsgemeinschaft der medizinischen Labore zum Beispiel hat in der vergangenen Woche gemeldet, dass deutlich mehr PCR-Test gemacht wurden als in der Vorwoche, rund 150.000 mehr, aber die Positivrate ist um fast zwei Prozentpunkte runtergegangen gegenüber der Woche davor. Sehen Sie so eine Entwicklung, was Frequenz und positive Proben angeht, auch bei Ihnen im Institut, im Labor, spiegelt sich das da?\nJa, das kann man so grob sagen. Wir haben viel weniger Fälle und wir merken das natürlich immer daran, wie viele neue Fälle wir dem Gesundheitsamt melden müssen. Das hat sich schon deutlich entspannt. Wenn man sich den ALM-Bericht (Akkreditierte Labore in der Medizin, Erg. d. Red.) anschaut, fallen ein paar Dinge auf. Das eine ist, dass wir weiterhin fast die Hälfte der Kapazitäten für PCR nicht nutzen und dass wir aber auch noch bei sechs Prozent positiv sind. Das ist natürlich noch weit weg von der niedrigsten Positivrate, die wir mal in Kalenderwoche 35, 36 letztes Jahr hatten. Das war Ende August, da hatten wir 0,7. Schaut man sich dann die Daten für die Bundesländer einzeln an, fällt auf, dass die Positivrate schwankt. Wir haben zum Beispiel in Sachsen-Anhalt 2,6 Prozent, in Hamburg 3,8 Prozent und in Hessen sind es 12,1 in Thüringen sogar 12,3. Da sieht man einfach - das sind die Daten aus insgesamt 178 Laboren - wie schwankend das auch innerhalb Deutschlands ist. Es schwankt nicht nur zwischen den Bundesländern, sondern auch zwischen den Laboren. Da gibt es oft so ein Missverständnis, dass die Inzidenz nicht abhängig ist vom Ort, wo das Labor ist, sondern wo der Patient wohnt. Zum Beispiel, wenn ich sage, ich bin aus Frankfurt, aber die am Flughafen Getesteten sind ja alle positiv. Nur da geht es ja auch nicht darum, dass die in Frankfurt getestet wurden, sondern natürlich, wo die wohnen. Also es ist nicht so, dass die Fälle dann Frankfurt zugesprochen wurden. Und selbst in einer Stadt oder einem Gebiet gibt es in Laboren wahnsinnige Schwankungen. Wenn ich zum Beispiel eine Uniklinik sehe, die vor allen Dingen Aufnahme-Screenings macht bei Patienten, die sie aufnehmen, dann ist die Positivrate ganz niedrig, bei zum Beispiel 3, 3,5 Prozent, versus einem Labor, die nur Symptomatische testen von niedergelassenen Ärzten oder diesen Abstrichpunkten, da ist es bei 21 Prozent. So schwankt das sehr stark innerhalb Deutschlands und ist auch lokal sehr unterschiedlich. \nUnd es gibt nach wie vor ein großes Gefälle, was eine sozioökonomische Dimension hat. Da haben sich unsere Kollegen, unsere Datenkollegen vom NDR, die geografischen Verteilung angeguckt. Die Wissenschaftsredaktion der —Zeitﬁ hat sich das auch noch mal angesehen. Das heißt, es gibt immer noch, jetzt weiß ich nicht, ob man da das Wort —Hotspotﬁ benutzen sollte, sehr ungleiche Verteilung in Stadtteilen, wo Menschen mit mehreren Leuten in einer Wohnung wohnen und auch weniger Geld einfach zur Verfügung haben, also wo auch Armutsrisiken größer sind.LOKAL SPIELT IMMER NOCH \nJa, das stimmt. Ich habe den Artikel heute Morgen kurz überflogen. Leider ist Frankfurt nicht dabei. Aber andere Städte, zum Beispiel Essen. Und in Essen ist das ganz gut bekannt, dass Essen eigentlich geteilt wird in den Norden und den Süden. Die Grenze verläuft mit der A40, glaube ich, also einer Autobahn. Im Süden hat man reichere Wohngebiete in Einfamilienhäusern. Und im Norden eher Mehrfamilienhäuser. Die sozioökonomische Verteilung ist im Norden eher als ungünstig",
  "2": "zu sehen. Das spiegelt sich auch in den Inzidenzen wider, die man in Essen sehen kann. Das haben die für verschiedene Städte gemacht und das auch nach den Stadtteilen sortieren können. Das ist ganz interessant, wenn man sich das anschaut. Und eigentlich auch ganz gut erklärbar. Das haben wir oft schon besprochen,  dass natürlich, wenn mehrere Personen in einem Haushalt wohnen, es für diese Menschen schwieriger ist, sich zu isolieren, wenn sie erkranken. Und natürlich sind die Wohnverhältnisse dann beengter, als wenn Sie ein riesiges Haus mit Garten haben und da zu dritt wohnen. Das ist völlig einfach nachzuvollziehen. Aber auch beruflich natürlich andere Möglichkeiten haben. Wenn jemand im Homeoffice arbeitet versus der verarbeitenden Industrie. Da hatten wir auch mal eine Studie aus den USA, die zeigt, dass vor allen Dingen in der Landwirtschaft oder in der Lebensmittelindustrie häufig Infektionen auftreten. Und so was kann man wirklich an einzelnen Städten nachvollziehen anhand der Inzidenz. Das ist ganz spannend, sich anzuschauen.\nFrau Ciesek, Sie sind in Frankfurt. Eben haben Sie es schon kurz gesagt, da ist das große Drehkreuz der Frankfurter Flughafen. Welche Rolle spielen da momentan die Varianten, die ja viel mit Reiseverkehr zu tun haben?\nJa, schon eine große Rolle. Wir überprüfen die Sequenzen seit einiger Zeit und haben auch schon mehrmals erzählt, dass wir natürlich in Frankfurt sehr divers sind, sehr viele verschiedene Sequenzen finden können und natürlich immer noch mal genau aufpassen wollen, dass hier nichts reingetragen wird. Insgesamt kann ich auch nur für meine Region sagen, dass man deutlich merkt, dass sich die Situation entspannt. Das merkt man, denke ich, auch wenn man rausgeht, an den Menschen, dass sich die gesamte Pandemie-Situation im Moment deutlich entspannt und die Laune bei den meisten Menschen auch deutlich ansteigt. \nSchlagzeilen macht im Moment eine angebliche neue Variante in Vietnam oder aus Vietnam. Die hatten die Pandemie lange sehr gut unter Kontrolle. Und auch was die Zahlen dort jetzt angeht, wo man ein bisschen besorgter wird, sind die weit entfernt im positiven  Sinne, also sehr viel niedriger als die Inzidenzen, die wir aus Europa kennen. Es gab da diese Meldung über eine Variante, die angeblich zwei Merkmale miteinander vereinen. Nämlich ein Mutationsmerkmal aus der indischen und eins aus der britischen Variante. Mich hat das sehr unbefriedigt gelassen, diese Meldung, weil da nur rudimentäre Informationen drinstanden, um zu wissen, ob das ernsthaft besorgniserregend ist. Was können Sie uns dazu sagen? Wissen Sie da mehr, was das bedeuten kann?NEUE VARIANTE AUS INDISCH UND  BRITISCHER MUTANTE?\nUm es vorwegzunehmen, ich bin nicht besonders beunruhigt. Die Regierung hat gemeldet, dass es eine Variante sei, die Eigenschaften der indischen und der britischen Variante habe und die sich sehr rasch über die Luft verbreiten würde. Dazu muss man sagen, das ist jetzt kein Hybrid oder keine Kreuzung von Viren oder eine Rekombination, wie oft dann fälschlicherweise geschrieben wird, sondern es ist eine B.1.617.2-Variante. Also die indische vom Subtyp zwei, die eine Deletion hat an der Stelle 144, also eine Tyrosin-Deletion, und die ist im Spike-Protein. Diese Deletion an Position 144, die findet man auch in der B.1.1.7-Variante aus Großbritannien. Man muss dazu sagen, wenn Sie eine Variante wie die indische haben, dass die sich auch weiterentwickelt und weitere Mutationen dazubekommen kann. Das ist gar nicht ungewöhnlich. Die bleibt ja dann nicht auf einmal auf dieser Sequenz stehen, sondern dort entstehen auch Mutationen. Das haben wir schon häufig jetzt gesehen. Diese Deletion Œ das wurde mal spekuliert bei B.1.1.7 -, dass die einen gewissen Immunescape machen würde, wobei man den bei B.1.1.7 eigentlich gar nicht so stark sieht. Da gibt es mittlerweile viele Daten. Dann muss man dazusagen, dass es eigentlich auch für Vietnam keine große Rolle spielen sollte, weil es in dem Land eigentlich keine große Immunität gibt. Da sind nur ein Prozent der Bevölkerung mit AstraZeneca geimpft. Die sind einfach im Impf-Programm noch nicht so weit wie wir oder wie andere Länder. Außerdem hat man diese Form, also B.1.617.2 mit dieser Deletion bereits 22-mal wohl außerhalb von Vietnam gefunden. Auch in Deutschland, in den USA und in Großbritannien. Von der virologischen Seite gibt es da jetzt keine Hinweise, dass die irgendwie gefährlicher oder schlimmer ist als die indische Variante. Bei der indischen Variante wissen  wir mittlerweile relativ gut, dass die übertrag barer ist als die anderen Varianten und sich in Großbritannien dadurch gerade durchsetzt. Ansonsten sehe ich da jetzt erst mal keine besorgniserregenden virologischen Gründe.\nDas bedeutet, wenn es heißt, stärker über die Luft verbreitbar, dann liegt das mehr an der Situation, in der offenbar die Menschen sich dort angesteckt haben?SITUATION VIETNAM\nDas vermute ich auch. Man muss sich mal Vietnam  angucken. Dort gab es im März, April null Fälle über Wochen. Also, davon träumen wir. Und mittlerweile haben sie mit dem Anstieg, den es seit Anfang Mai gibt, eine Inzidenz von heute 1,9 pro 100.000. Wie gesagt,",
  "3": "wir sind ungefähr bei 35 und sind schon sehr zufrieden. Und 1,9 oder unter zwei ist natürlich eine ganz andere Zahl, auch wenn das nicht direkt durch die Testzahl vergleichbar ist. Aber im Grunde genommen hat  Vietnam kaum Infektionen gehabt. Die hatten bis vor Kurzem nur knapp über 3000 bestätigte Infektionen. Jetzt, seit Anfang Mai, kam es zu einem deutlichen Anstieg der Infektionen. Man muss sagen, Vietnam hat selbst knapp 100 Millionen Einwohner und dann 1800 Infektionen pro Woche gemeldet. Da reichen ein paar größere Cluster aus Großveranstaltungen oder andere Cluster, um solche Zahlen schnell zu bekommen. Ich habe auch in den Zeitungsberichten nicht gefunden, wie viele dieser Infektionen auf diese Variante zurückzuführen sind. Denn aus Vietnam sind nicht sehr viel Sequenzen verfügbar. In einem Bericht habe ich gelesen, es seien vier Fälle von diesen 1800 sequenziert worden. Man muss sagen, dass die Infektionen in Vietnam dann wiederum lokal sehr unterschiedlich verteilt sind. Es gibt Provinzen, gerade wo viele Industriegebiete sind, wo Hunderttausende Arbeiter beschäftigt sind, mit größeren Ausbrüchen in Firmen. Da sind bis zu 20 Prozent der Arbeiter infiziert. In Ho Chi Minh, eine der großen Städte in Vietnam, eine Neun-Millionen-Stadt, hat man zum Beispiel auch einen Kirchenausbruch gemeldet. Nach dem Kirchenbesuch waren insgesamt 85 Personen positiv. Wenn man sich dann überlegt, dass nur ein Prozent der Bevölkerung geimpft ist, gibt es eigentlich keine Immunität. Mich erinnert das ein bisschen an die Fälle, die wir letzten Sommer oder Frühherbst gesehen haben, ob es jetzt die fleischverarbeitende Industrie oder auch Kirchengemeinden waren, da hatten wir auch große Ausbrüche. Diese indische Variante ist ja sehr ansteckend. Deswegen kann das sehr schnell gehen, wenn man dem Virus die Chance gibt, sich zu vermehren, also in großen Menschengruppen wie zum Beispiel in der verarbeitenden Industrie. Wenn man einen großen Ausbruch hat, dann kommt man auch schnell auf solche Zahlen, die wir jetzt in Vietnam sehen. Ich finde es wichtig, dass die das erkannt haben und das jetzt schnell eindämmen wollen. Was wir ja damals, muss man leider sagen, im Spätsommer nicht gemacht haben, um zu vermeiden, dass sich das Virus in der Fläche verteilt. Aber im Grunde genommen ist das aus unserer Sicht noch ein relativ kontrolliertes Infektionsgeschehen, was wir in Vietnam sehen, mit einer Inzidenz von 2 pro 100.000.NEUE NAMEN FÜR VARIANTEN\nJetzt haben Sie B.1.617 gesagt. Mal ein harmloses Thema, aber trotzdem nicht weniger interessant. Die WHO hat neue Namen für die Virusvarianten vergeben. Namen ist vielleicht sogar ein bisschen hochgegriffen. Wir dürfen die Varianten jetzt nach dem griechischen Alphabet benennen, jetzt haben wir uns gerade an die Zahlen gewöhnt. Alpha für B.1.1.7, Beta für B.1.351, die südafrikanische Variante, Gamma für die brasilianische  P1. Und diese Variante, die für uns zurzeit interessant ist, also die sogenannte indische, B.1.617.2, heißt \nGenau. Gerade hatte ich alle auswendig gelernt, jetzt kann ich schon wieder neu lernen. Damit man wahrscheinlich flexibel bleibt, ich weiß es nicht. Aber das stimmt, das wurde von der WHO neu benannt nach dem griechischen Alphabet. Als Begründung habe ich gelesen, dass die WHO sich so erhofft, dass mehr Länder eine Variante melden würden, wenn das nicht mit dem Namen, wo die zuerst aufgetreten ist, assoziiert wird. Das ist der Grund, der angegeben wird. Und auch die —Variants of Interestﬁ sind mittlerweile nach dem griechischen Alphabet durchdekliniert worden. Das fängt bei Epsilon an mit der Variante, die in den USA gefunden wurde, also B.1.427 und B.1.429. Und hört mit Kappa auf, das ist die indische Variante vom Subtyp eins. Ich weiß nicht, ich glaube, wir müssen das alles jetzt neu lernen. Damit wir im Podcast dann noch wissen, von welcher Variante wir sprechen, müssen wir jetzt alle Buchstaben erst mal neu lernen.\nAus der Gedächtnisforschung weiß man, dass sprechende Namen fürs Merken mehr bringen. Aber gerade, wenn man nicht diskriminieren will, verbietet es sich wahrscheinlich, sich da ein bisschen mehr Fantasie noch zu erlauben. Aber diese Forschungsnamen, muss man schon sagen, bleiben nach wie vor bestehen. Also die werden in der Forschung weiter benutzt?\nGenau, ich denke schon. Man hat ja auch das Virus irgendwann anders benannt. Da habe ich dann auch kurzfristig geschimpft und gedacht, ich habe mich gerade an den alten Namen gewöhnt. Ich denke, nach wenigen Wochen hat man sich dann auch daran angepasst. Und man muss dann auch gucken, welcher Name sich durchsetzt in der Umgangssprache, sage ich mal. \nAlso Delta ist dann, wenn wir darüber sprechen, B.1.617.2. Ein letzter Blick bei diesen Variantenthema noch mal auf die Zahlen in Deutschland. Wir haben zuletzt gesagt, diese Variante bewegt sich im niedrigen einstelligen Bereich, die wir als die indische Variante bisher kannten, in Deutschland bei zwei Prozent. Das ist ungefähr gleich geblieben. Wobei der spezielle Untertyp, um den es geht, der am meisten unter Beobachtung steht, der ist im Verhältnis leicht mehr geworden.\nJa, das liegt daran, dass man in der letzten Woche, laut dem RKI-Bericht vom 26. Mai, den Untertyp eins nicht",
  "4": "gefunden hat. Und Untertyp drei gibt es eh ganz selten. Der spielt eigentlich keine Rolle. Dann steigt natürlich im Verhältnis die Untergruppe zwei an. Die liegt jetzt bei 2,2 Prozent in Deutschland. Also ist noch nicht stark angestiegen, wird aber natürlich weiter beobachtet. Muss man einfach schauen, wie sich das weiterentwickelt in den nächsten Wochen.\nZum Ausgleich ist die südafrikanische Variante Œ  Moment, jetzt muss ich nachgucken–\nDie ist 1,1 Prozent zurückgegangen. Auch die P1, also die neue Gamma, die ist jetzt bei 0,3. Die wird auch sehr selten in Deutschland gefunden, kann sich hier zum Glück nicht durchsetzen.ZUNAHME VON VARIANTEN DURCH  URLAUBSREISEN?\nWas diese Varianten angeht, gerade weil Sie am Drehkreuz Frankfurt sitzen, rechnen Sie damit, dass das mit zunehmendem Reiseverkehr im Sommer mehr wird? Oder schätzen Sie das so ein, dass die Regelungen, die wir im Reiseverkehr haben, ausreichen, um das einzudämmen?\nDas ist eine schwierige Frage. Ich denke, dass das mehr wird. Wir haben auch letztes Jahr gesehen, dass Reisen damit assoziiert ist, dass Viren ins Land gebracht werden und dass man das natürlich überwachen muss. Das ist sehr sinnvoll, sich jetzt Abläufe zu überlegen. Was macht man mit denen, die geimpft sind oder die, die nicht geimpft sind? Das wird sich ja irgendwann am Flughafen bemerkbar machen, dass ein Teil geimpft ist und ein anderer nicht. Wie geht man mit denen genau um? Aber hier möchte ich noch mal bedenken, dass der Flughafen alleine gar nicht das größte —Problemﬁ sein muss, sondern auch der Reiseverkehr zum Beispiel mit dem Auto eine große Rolle spielt. Gerade aus Osteuropa oder auch aus England zum Beispiel. Da benutzen nicht alle unbedingt das Flugzeug, sondern kommen mit dem Auto, der Bahn nach Deutschland. Das muss man natürlich auch versuchen, im Blick zu halten.\nGanz allgemein gesprochen, was die Zahlen angeht, wir haben schon gesagt, das sieht alles sehr gut aus, die Entwicklung. Die Zahl der Neuinfektionen geht rapide zurück. Wir wissen aber von Ihnen, von anderen Fachleuten und auch von Modellierern, dass das nicht allein der Impfeffekt sein kann. Das heißt, wenn jetzt Maßnahmen wieder gelockert werden, Außengastronomie offen ist, Geschäfte haben geöffnet, die Schulen sind vom Wechselunterricht wieder zur vollen Besetzung zurückgekehrt. Rechnen Sie damit in den kommenden Wochen, dass da die Zahlen jetzt wieder leicht steigen oder stagnieren?\nIch glaube, das ist genauso. Erinnern wir uns noch mal an Vietnam, wo sie dem Virus die Gelegenheit geben - zum Beispiel bei großen Menschenansammlungen, wo viele noch nicht geimpft sind und geschützt sind - da wird das Virus seine Chance nutzen. Gerade wenn man Varianten hat, die übertragbarer oder leichter übertragbar sind als jetzt das ursprüngliche Virus war. Ich vermute, dass wir dann auch wieder mehr diese Ausbrüche sehen werden, wie wir das letztes Jahr in Deutschland hatten, aber auch jetzt zum Beispiel in Vietnam beobachten können. Wenn Sie eine Veranstaltung machen mit tausend Leuten, dann haben Sie natürlich das Risiko, dass dort ein großer Ausbruch die Folge sein könnte.\nAndererseits sind die Gesundheitsämter wieder ein  bisschen handlungsfähiger geworden, was die Kontaktnachverfolgung angeht.\nJa. Und es gibt wie gesagt einige, die einen Impfschutz haben und wo hoffentlich dann Infektionsketten unterbrochen werden können. Aber im Grunde genommen hat sich da nicht viel geändert. Also wo das Virus einen Wirt findet, der keinen Immunschutz hat, wird er den auch versuchen, zu infizieren.GAST: THOMAS MERTENS, STIKO,  ZU IMPFUNGEN FÜR KINDER\nWir haben einen Gast heute im Podcast. Denn wir wollen das Thema —Corona-Impfung für Kinder?ﬁ ein bisschen ausgeruhter beleuchten. Dazu sind wir jetzt zusammengeschaltet mit Professor Thomas Mertens. Auch er ist Virologe. Vor allem aber leitet er nun schon im vierten Jahr die STIKO, die Ständige Impfkommission,  die als unabhängiges und ehrenamtliches Gremium alle Fragen rund um Schutzimpfungen prüft und dann ihre Empfehlung abgibt. Herr Mertens, die Politik, der Gesundheitsminister, aber auch andere Politiker, haben sich schon sehr weit ins Feld geworfen und propagieren eigentlich eine Kinderimpfung. Aber die STIKO-Empfehlung steht noch aus. Sie sind noch in den Beratungen. Wer jetzt aufmerksam die Medien verfolgt, der weiß, dass Sie von der STIKO bislang eher zurückhaltend sind. Was ist der Hauptgrund für Ihre Zurückhaltung?\nEs geht bei uns im Augenblick weniger um Beratung als vielmehr um die Auswertung der Daten und das",
  "5": "Schaffen der Evidenz für diese Empfehlung. Aus Sicht der STIKO ist das Entscheidende, das wir sicher sein müssen, dass die Empfehlung genau den Interessen der Gesundheit der Kinder dient. Für uns steht ganz im Vordergrund, dass die Empfehlung wirklich den besten Gesundheitsinteressen der Kinder dient. Die STIKO hat vor etlichen Jahren eine Arbeitsanweisung erarbeitet, die genau festlegt, wie bei einer Erarbeitung einer Empfehlung vorzugehen ist. Die Hauptsache für die STIKO ist, dass die Empfehlungen auf der besten verfügbaren Evidenzbasis getroffen werden. Viele Menschen haben den Eindruck, dass die STIKO zusammensitzt und Meinungen diskutiert. Das ist aber überhaupt nicht der Fall. Sondern es geht immer nur darum, alle verfügbaren Daten genau zu prüfen, zu analysieren und dann letztendlich daraus Schlüsse für eine Empfehlung zu ziehen.\nWas man oft auch in Social Media lesen kann, sind Vorwürfe oder Unterstellungen, sage ich jetzt mal, dass man seine Entscheidung abhängig macht von dem, wer einem Geld gibt. Also bekommt man dafür denn Geld, wenn man bei der STIKO mitwirkt?\nNein, das ist eine ehrenamtliche Tätigkeit. Weder ich noch jemand anderes aus der STIKO hat dafür je einen Euro bekommen.\nDas heißt, Sie sind auch völlig unabhängig von der Politik. Das kann man jetzt in dieser kleinen Diskrepanz - Risikobewertung, was für Folgen werden daraus gezogen - ganz gut sehen. Sie haben die Evidenzbasis angesprochen, Herr Mertens. Nun wissen wir relativ gesichert, dass Kinder eher selten erkranken. Wenn sie erkranken, dann in der Regel überhaupt nicht schwer. Aber es gibt noch ein paar mehr Dimensionen, die dabei zu bedenken sind, bei so einer Risikoabschätzung. Wir haben im Podcast mit Frau Ciesek auch schon darüber gesprochen, dass die Datenlage zum Beispiel zu Long Covid, also zu Langzeitfolgen einer Infektion bei Kindern, dünn ist. Die Studien, die es dazu gibt, haben verschiedene Einschränkungen, geringe Fallzahlen. Man kann gar nicht sagen, wie aussagekräftig die tatsächlich sind, was die Prävalenz von Long Covid angeht, also die Häufigkeit. Aber dass es vorkommt, kann man schon als gesichert ansehen, oder? Auch bei Kindern.SCHLECHTE DATENLAGE ZU  —LONG COVIDﬁ BEI KINDERN\nJa, wie Sie zu Recht gesagt haben, das ist auch das Ergebnis unserer Literaturanalyse, dass das Problem des sogenannten Long Covid bei Kindern wirklich sehr schlecht hinsichtlich der Datenlage ist. Das fängt schon damit an, dass das Krankheitsbild bei Kindern nicht gut definiert ist und dass es zwar die bekannte Publikation aus England gibt, die da Prozentzahlen angibt. Aber letztendlich sind wir zu der doch literaturgestützten Auffassung gekommen, dass es hinsichtlich Long Covid in dieser Altersgruppe - wohlgemerkt es geht hier um die Zwölf- bis 17-Jährigen, also um die, die jetzt möglicherweise geimpft werden sollen - die Datenlage praktisch völlig unzureichend ist. Aber  vielleicht sollte man noch mal sagen, was Covid an sich für diese Altersgruppe bedeutet. Wir wissen, dass der Meldestatistik ungefähr 188.000 Kinder und Jugendliche in diesem Alter, also 12 bis 17, erfasst worden sind. Und von diesen 188.000, die eine Infektion gesichert hatten - das werden sicher noch mehr sein - aber letztendlich die, die gemeldet worden sind, sind etwa ein Prozent, 1800 hospitalisiert worden. Von diesen 1800 wiederum sind nur ein Prozent intensivmedizinisch behandelt worden. Das handelt sich also, wenn man das runterrechnet, um ungefähr 18 Kinder und Jugendliche. Es hat zwei Todesfälle gegeben. Das macht dann einen Prozentsatz von 0,001 Prozent aus. Da muss man sagen, beide Todesfälle betrafen Kinder, die schon praktisch in palliativer Situation waren. Das heißt, sie waren sehr schwer krank. Man muss auch  sagen, dass viele der Infektionen bei den Kindern in den Krankenhäusern, wenn sie hospitalisiert wurden, zufällig entdeckt worden sind. Also ein Beispiel: Ein Kind kommt wegen einer akuten Blinddarmentzündung ins Krankenhaus. Es wird ein Test gemacht und dabei stellt sich raus, dass das Kind auch PCR-positiv ist für SARS-CoV-2. Dann hat das Kind definitionsgemäß eine Infektion, aber die Einweisung ins Krankenhaus erfolgte wegen des Blinddarms. Zusammengenommen ist es wirklich eine ausgesprochene Rarität. Und die zwei registrierten Todesfälle in dieser Altersgruppe betrafen alle Kinder, die schon ohne Covid sehr schwer krank waren.\nNun fällt aber auf, dass das international unterschiedlich bewertet wird. In den USA zum Beispiel sind schon über zwei Millionen Kinder in dieser Altersgruppe -  oder Jugendliche muss man ja eigentlich sagen - geimpft worden. Die EMA hat auch eine Zulassung empfohlen, die Europäische Arzneimittel-Agentur. Welche Rolle spielen denn so länderspezifische Unterschiede, gerade was diese Datenlage für das Krankheitsrisiko der Kinder angeht, in der Bewertung?\nZunächst muss man einmal klar sagen, dass die STIKO- Empfehlung und die Zulassung durch die EMA oder FDA etwas völlig anderes ist. Auch in den Vereinigten Staaten ist es so, dass die FDA einen Impfstoff zulässt, wie die EMA in Europa oder das Paul-Ehrlich-Institut in Deutschland. Dann gibt es auch in den USA mit der ACIP oder in Deutschland die STIKO solche Gremien,",
  "6": "die dann über die Frage entscheiden, wie soll diese zugelassene Impfung erfolgen? Insofern sind das unterschiedliche Dinge. Und natürlich haben Sie Recht, dass die die jeweiligen Situationen in den Ländern sehr unterschiedlich sind und demzufolge auch andere Dinge zugrunde gelegt werden. Die STIKO erarbeitet ihre Empfehlung schon unter Berücksichtigung von sehr viel mehr Aspekten, als das die Zulassung der EMA umfasst.\nVielleicht wollen wir die Aspekte der Reihe nach ein bisschen angucken. Frau Ciesek? \nJa, das war eigentlich meine Frage. Manchmal hat man den Eindruck, dass die Menschen denken, dass wenn die STIKO das nicht empfiehlt, dass dann das Kind, der Jugendliche nicht geimpft werden kann. Oder dass es dann zum Beispiel keine Kostenübernahme gibt. Oder dass - wenn es zu Problemen nach der Impfung kommt -  man wieder rechtliche Probleme kriegen kann. Vielleicht kann man das noch mal einordnen. Was bedeutet diese STIKO-Empfehlung oder nicht Empfehlung? Und was bedeutet das für den niedergelassenen Arzt dann, wenn er trotzdem impft zum Beispiel?IMPFEN OHNE EMPFEHLUNG DER STIKO?\nDa muss man unterscheiden zwischen der jetzigen Covid-19-Impfung und den anderen generellen Impfungen. Bei den anderen Impfungen ist es tatsächlich so, dass die Erstattung durch die Kassen davon abhängt, dass es erstens eine STIKO-Empfehlung gegeben hat. Und zweitens eine Übernahme dieser Empfehlung durch den Gemeinsamen Bundesausschuss. Also für andere Impfungen gibt es schon einen Zusammenhang der Erstattung mit der STIKO-Empfehlung und GDA-Entscheidung. Bei Covid-19 ist das jetzt nicht der Fall, weil das ja völlig außer der Reihe läuft. Dort wurde Impfstoff zentral beschafft, also durch die Bundesrepublik. Und der wird zentral verteilt. Da sind andere Regelmechanismen im Gange. Wenn ein Impfstoff zugelassen ist, dann kann der Arzt mit diesem Impfstoff impfen. Das ist völlig richtig. Und er ist auch rechtlich abgedeckt, wenn er damit impft, das Problem besteht nicht. Insofern haben Sie Recht, das hat auch Herr Spahn jetzt mehrfach betont, dass die Impfung nach der Zulassung möglich ist und dass dann dem impfenden Arzt auch keine rechtlichen Nachteile entstehen.\nDas heißt, man muss an der Stelle auch noch mal klar sagen, wenn die STIKO einen Impfstoff nicht empfiehlt, heißt es nicht im Umkehrschluss, dass sie davon aktiv abrät, diesen Impfstoff zu verabreichen.\nEs hat schon beides gegeben. Aber in der Regel ist es so, dass sie nicht aktiv abrät. Es gibt allerdings auch Situationen, wo die STIKO von der Anwendung eines Impfstoffes in einer bestimmten Situation tatsächlich abgeraten hat. Also beides ist es schon vorgekommen. Aber im aktuellen Fall ist es so, wie Sie sagen.\nVielleicht können wir ein bisschen durchgehen, was für Gründe da noch hineinspielen. Das ist eine komplexe Entscheidung, sonst würden Sie längst mit Ihren Beratungen fertig sein. Das ist eine sehr emotional geführte Diskussion, gerade unter Eltern, die wir im Moment haben. Ich habe eben das Stichwort Long Covid schon angesprochen. Ein weiteres fällt, auf das viele Eltern besonders ängstlich gucken, auf das multisystemische  Entzündungssyndrom, das bei Kindern mehrere Wochen nach Infektion auftreten kann - in seltenen Fällen - PIMS, haben wir hier auch schon gesprochen im Podcast. Das schließt auch unbemerkte Infektionen ein. Nun gibt es Schätzungen, dass das bei eins zu 1000 oder eins zu 5000 liegt. Welche Rolle spielen diese Überlegungen in Ihrer Risikoabschätzung? Das ist ja schon nicht ganz so selten, eins zu 1000 oder eins zu 5000.PIMS UND RISIKOABSCHÄTZUNG\nJa, natürlich gibt es in Deutschland ganz gute Daten von der Erfassung der Deutschen Gesellschaft für Pädiatrische Infektiologie. Die wurden natürlich sehr genau diskutiert. In der Tat ist es so, dass es diese Erkrankung gibt. Und bei den Zwölf- bis 17-Jährigen wurden im gesamten Beobachtungszeitraum von  Beginn im Jahr 2020 bis zum 30. April 2021 390 Fälle  gemeldet. Von denen wurden 131 Kinder dann wegen Covid-19 hospitalisiert. Was auch zu sagen ist in diesem  Zusammenhang und was wichtig ist, die Kinder mit PIMS hatten auch im Durchschnitt zu etwa 50 Prozent,  also zur Hälfte, eine Komorbidität, wie man sagt, oder eben eine weitere Erkrankung. Das ist auch gut dokumentiert worden. Es ist niemand verstorben von diesen Kindern. Die sind zwar zum Teil intensivmedizinisch behandelt worden, aber es gab keinen Todesfall in Deutschland bei PIMS. Und die Auskunft der pädiatrischen Infektiologen sagt auch ganz eindeutig, dass viele dieser Kinder auch prophylaktisch stationär beziehungsweise auf Intensivstation aufgenommen wurden, weil man sich noch relativ unsicher fühlte hinsichtlich dieses Krankheitsbildes. Zusammengefasst: Natürlich ist das genau angeschaut worden, aber das Risiko für PIMS ist gering. Die Prognose ist gut. In diesem Zusammenhang glauben wir auch, dass PIMS jetzt nicht die klare Indikation für die Impfung aller gesunden Kinder darstellt. Das ist ja der Punkt, dass wir sicherlich eine Empfehlung aussprechen werden",
  "7": "für die Kinder, die auch definiert sind, mit Vorerkrankungen zu impfen. Daran kann eigentlich kein vernünftiger Zweifel bestehen. Damit wären auch die meisten Kinder, die wirklich betroffen waren von Covid oder auch von den Folgeerkrankungen, durchaus in die Impfindikation gefallen. Es ist nicht so, dass wir diskutieren, überhaupt kein Kind impfen lassen zu wollen. Wir sind schon der Ansicht, dass bei den Kindern mit Vorerkrankungen, die auch wiederum in der Literatur gut belegt sind, dass man diese Risikokinder natürlich wird impfen wollen.\nBei Ihrer Entscheidungsfindung, spielt da eigentlich auch ein Vergleich zur Grippe, also zur Influenza- Impfung, eine Rolle? Das wird ja auch nicht empfohlen in Deutschland.\nGenau, das haben wir über viele Jahrgänge der Influenza gemacht. Die Daten sind genau analysiert worden. Man kann generell sagen, dass es keinen Aspekt gibt, dass Covid-19 in dieser Altersgruppe über das Risiko einer Influenza-Erkrankung bei diesen Kindern hinausging. Genau das haben wir natürlich auch gemacht. Diese Ergebnisse sind auch sehr klar.\nFrau Ciesek, Sie sind ja auch Ärztin, wenn wir jetzt gerade beim Stichwort Influenza sind. Die STIKO empfiehlt für Kinder keine Influenza-Impfung. Trotzdem wissen Sie als Ärztinnen und Virologin, dass es da auch Komplikationen gibt. Und es gibt ja auch Eltern, die ihre Kinder gegen Influenza impfen lassen. Gibt es da so einen Grenzbereich, wo Sie die Sorgen von Eltern trotzdem auch von sachlicher Ebene nachvollziehen können in Bezug auf Covid?\nJa, auf jeden Fall. Bei der Influenza gilt, dass es keine generelle Empfehlung für alle Kinder gibt. Dass es aber natürlich bestimmte Kinder gibt, bei denen eine Impfung auch gegen Influenza jedes Jahr sinnvoll ist. Zum Beispiel bei vorerkrankten Kindern, bei organtransplantierten Kindern zum Beispiel. Wir sehen auch bei Influenza immer wieder schwere Verläufe, die stationär aufgenommen werden müssen. Auch bei Jugendlichen und Kindern. Und deshalb kann man das natürlich nachvollziehen. Es ist eine individuelle Entscheidung der Eltern, der Jugendlichen, ob man sich gegen Influenza impfen lässt. Ist auch ein bisschen abhängig von den Lebensumständen, sage ich immer. Wenn man in einem Haushalt wohnt, wo zum Beispiel ein anderes Mitglied immunsupprimiert ist oder unter Chemotherapie, dann möchte ich das ja schützen. Dann kann das ein Grund sein, dass man sagt, ich  impfe den Jugendlichen gegen Influenza. Andersrum gibt es andere, die sich dagegen entscheiden. Ich  denke, da ist es eigentlich ein ganz gutes Beispiel, dass das eine freie Entscheidung ist, die abhängig ist von den äußerlichen Bedingungen.\nHerr Mertens, da spielt ja noch eine ganz andere Sache mit rein. Sie haben die ganze Zeit darüber gesprochen, wie die individuelle Risikoabschätzung für Covid-19 und möglichen Folgeerkrankungen für Kinder ist. Es geht aber auch darum: Was wissen wir tatsächlich über die Wirkung des Impfstoffs bei Kindern und Jugendlichen ab zwölf Jahren? Biontech/Pfizer haben jetzt eine Studie vorgelegt mit den Daten, die sie zu Kindern erhoben haben. Was sagt Ihnen diese Studie? Welche Fragen sind da für Sie noch völlig offen geblieben? Und welche sind beantwortet worden?\nDiese Zulassungsstudie, da sind also ungefähr 1100 Kinder geimpft worden. Und sie sind in den Daten, die zur Verfügung stehen, zwei Monate nachbeobachtet worden. Also eine sehr kurze Zeit und sehr kleine Zahl von Kindern. Ich habe Ihnen geschildert oder versucht  zu schildern, wie das tatsächliche Risiko bei den Kindern  ist. Wenn man sich nur vorstellt, dass es zu einer wie immer gearteten Spätfolgen kommen kann. Also ich nenne jetzt einfach nur als Beispiel die Narkolepsie bei Pandemrix– \nBei der Schweinegrippe-Impfung.\nOder ich nenne auch nur jetzt das Beispiel von den TTS-Fällen bei Vektor-Impfstoffen.\nTTS, also die seltenen Sinusvenenthrombosen mit Blutplättchenmangel.\nDann gibt es sehr schnell die Situation - vom Sicherheitsaspekt her Œ dass das mögliche Risiko durch die Impfung höher wird als das Risiko durch die Erkrankung in dieser Altersgruppe. Wohlgemerkt, das ist ja immer die Voraussetzung. Von daher sind wir natürlich sehr zurückhaltend. Denn auch die Tatsache, dass in der USA jetzt zwei Millionen Kinder geimpft worden sind, die hilft uns da gar nicht weiter. Es gibt überhaupt  keine Daten über Nebenwirkungen, über irgendwelche Dinge, die nach der Impfung geschehen sind. Also nur diese statistische Angabe ersetzt jetzt überhaupt keine Studien. 1,3 Prozent der geimpften Kinder, nur von diesen 1100, hatten nach Einschätzung der Studien schwerer Reaktionen. Also der Impfstoff ist schon sehr reaktogen, wie wir sagen, bei den Kindern. Und wenn man mal 1,3 Prozent hochrechnet auf fünf Millionen Kinder, die zu impfen wären, dann gibt es eine ganze Menge auch schwere akute Impfreaktionen, die nicht zu Schäden führen müssen, aber immerhin. Das sind",
  "8": "auch Dinge, die man einfach berücksichtigen muss bei den Entscheidungen.\nWas ich vielleicht noch ergänzen würde, ist, Sie haben schon erwähnt, dass es sich um rund 1000 Jugendliche handelt, die in dieser Studie eingeschlossen waren, dass die Nachbeobachtungszeit sehr kurz vor und auch nicht alle umschließt, das waren knapp 60 Prozent nur, also noch mal geringer die Zahl. Und dass man so natürlich seltenere Nebenwirkungen gar nicht erfassen kann. Wir haben das jetzt schon beim AstraZeneca-Impfstoff gesehen und dass die Nebenwirkungen mit den Thrombosen selten auftraten. Und das kann man in so einer Studie gar nicht ausreichend untersuchen.\nDie Reaktogenität, also die Frage, wie stark sind die Impfreaktionen, unterscheidet sich andererseits aber bei den Zwölf- bis 15-Jährigen nicht so stark, dieser Studie zufolge, von denen der jungen Erwachsenen, der 16- bis 25-Jährigen.NEBENWIRKUNGEN BEI KINDERN  NACH IMPFUNG\nDas ist richtig. Aber auch bei denen ist die Reaktogenität höher als bei den noch älteren Jahrgängen. Von daher kann man schon sagen, dass dieser Impfstoff recht reaktogen ist. Ich kann an dieser Stelle nur sagen und vielleicht auch um Verständnis werben, dass es wirklich wichtig ist, sich die Dinge und die Zahlen, viele Zahlen, sehr genau anzuschauen, bevor man da einer generellen Impfempfehlung für alle Kinder kommt. Die Frage der Induktion von Myokarditiden durch den mRNA-Impfstoff ist nicht abschließend geklärt. Wir bewegen uns da hart an der Grenze von einem Signal. Und da kann man sich sehr leicht Szenarien vorstellen, wo man dann hinterher sich sagen muss: Na ja, wir haben vielleicht doch nicht das Beste für die Kinder getan, indem wir alle gesunden Kinder jetzt geimpft haben. Man kann mit diesen 1100 geimpften Kindern nicht nur seltene Nebenwirkung nicht ausschließen, man kann eigentlich schon das, was über fünf Prozent geht, nicht ausschließen. Das heißt, diese Zahl der in der Studie geimpften Kinder ist einfach zu gering, um eine belastbare Aussage über die Sicherheit in dieser Altersgruppe zu machen.\nKurz zur Erklärung, Myokarditis, da geht es um Herzmuskelentzündungen, die bei jungen vor allen Dingen jüngeren Männern nach Impfung mit mRNA-Impfstoffen aufgefallen ist. Man weiß noch nicht genau, ob es da einen Zusammenhang gibt. Und wenn Sie sagen, an der Grenze zu einem Signal, heißt das in der Fachsprache. Ein Signal könnte sein, dass es da einen Zusammenhang zur Impfung tatsächlich gibt, dass das gehäuft auftaucht.\nHerr Mertens, Sie haben die Spätfolgen angesprochen. Das ist für alle, bei denen jetzt nicht die Angst vor der Infektion bei den Kindern überwiegt, sondern die Angst vor unbekannten Größen in Zusammenhang mit einer Impfung - so ein Wort, das ein bisschen in einem nebulösen Bereich sich bewegt. Wir wissen eigentlich, haben gelernt in unserer aufmerksamen Betrachtung dieses Themas Impfungen, die viel größer diskutiert wird in der Covid-19-Frage als bei anderen Impfstoffen. Dass es eigentlich immer nur darum geht, ob in einem Zusammenhang mit der Impfung etwas langfristig auffällt. Meistens geht es dann um den Bereich so zwei Wochen nach der Impfung und nicht um etwas, das Monate später auffällt. Ist das bei Kindern aber noch mal ein anderes Thema, dass man sich vorstellen kann, dass tatsächlich sich Spätfolgen richtig zeigen nach der Impfung?\nDas ist nicht nur ein Thema bei den Kindern. Das ist natürlich - wenn man ehrlich ist - ein Thema auch bei Erwachsenen-Impfung. So sehr man da theoretische Überlegung machen kann, auch Überlegungen zu möglichen Mechanismen, mit denen eine Schädigung auftreten kann, wissen wir natürlich, dass bestimmte Spätfolgen einer Impfung schon auch nach Monaten sehr selten natürlich, aber möglich sind. Ich sehe das gar nicht so sehr als ein spezielles Problem der Kinder, sondern ich sehe das als ein generelles Problem. Dann kommen wir wieder zu der gleichen Aussage: Wenn wir das wissen beziehungsweise nicht wissen, dann müssen wir umso sicherer sein, dass sozusagen die Kinder diesen Impfstoff aufgrund ihrer eigenen Gesundheit wirklich brauchen. Denn das gibt ja sozusagen auch die Argumentation dafür, die Verantwortung für diese generelle Kinderimpfung zu übernehmen.\nIch würde gern noch einmal ganz kurz das Thema Spätfolgen, Nebenwirkungen ausloten, weil das eben immer so vage ist und so viele Ängste wecken kann. Worum kann es denn dabei gehen? Im Prinzip ist ja die Grundidee, dass alles, was verimpft wird, an Bestandteilen vom Körper abgebaut wird. Das ist anders als bei einem Medikament, wo ein Wirkstoff länger im Körper bleiben kann. Geht es da um die Rolle des Spike- Proteins zum Beispiel, die besondere Aufmerksamkeit  bedarf? Also dass die Produktion des Spike-Proteins im Körper durch den Impfstoff bestimmte Folgeerscheinungen triggern könnte. Wie auch bei der Infektion. Oder worum geht es da?",
  "9": "SPÄTE IMPFREAKTIONEN  UND SEHR SPÄTE IMPFREAKTIONEN\nAllgemein gesprochen geht es um die Frage, ob es Situationen geben kann, in denen die Impfung in irgendeiner Form zu einem späteren Autoimmungeschehen beitragen kann. Das sind Dinge, die können sich natürlich dann von der Krankheit her sehr unterschiedlich äußern. Aber das ist eine der Fragen, denen man sich durch Experimente und auch durch Überlegungen nähern kann. Aber letztendlich kann man erst eine definitive Antwort geben, wenn man längere Beobachtungszeiten hat. Das Zweite, was bei Impfungen als Langzeitfolge gelegentlich eine Rolle spielt, sind neuro logische Komplikationen, die unter Umständen dann auch wieder zusammenhängen mit Autoimmunprozessen. Also es gibt schon so ein paar kleine Schubladen, auf die man immer wieder schaut, und eben hofft, zu Recht hofft, dass die dann keine Rolle spielen. Aber eben ganz sicher sein kann man nicht. Man muss immer wieder sagen: Den Kindern bietet man ja kein Lakritzbonbon an, sondern das ist ja ein medizinischer Eingriff. Der muss eben entsprechend indiziert sein, das ist eigentlich das Entscheidende.\nVielleicht kann ich hier noch was ergänzen. Zum Beispiel mit dem Immunsystem. Nach einer Impfung kann sich theoretisch eine Veranlagung oder eine Erkrankung demaskieren. Das heißt, man hat eine Veranlagung für eine bestimmte Autoimmunerkrankung, die durch die Impfung und durch die dadurch ausgelöste Immunreaktion sozusagen beginnt oder angestoßen wird. Das kann man natürlich vorher nicht abschätzen. Und es ist zum Glück selten, aber kommt vor. Aber das ist auch nicht abhängig vom Impfstoff, sondern kann natürlich bei verschiedenen Impfungen ausgelöst werden.\nSie haben, Herr Mertens, jetzt mit neurologischen Komplikationen und auch mit Autoimmunreaktionen da so Vokabeln benutzt, die wir auch im Zusammenhang mit der Infektion kennen. Vor allen Dingen bei Erwachsenen. Also Komplikationen, die das Virus hervorrufen kann. Ist es denn denkbar, wenn Sie tatsächlich mehr Daten aus den USA bekommen, tatsächlich ausgewertete Daten auch zu den Folgen einer Impfung oder ausbleibenden Folgen einer Impfung bei Kindern, dass die Haltung der STIKO sich dann doch noch mal verschiebt, selbst wenn die Risikoeinschätzung, was die Erkrankung der Kinder angeht, gleich bleibt?ENTSCHEIDUNGEN DER STIKO  SCHWANKEN WEGEN  WISSENSCHAFTLICHEN VORGEHENS\nJa, natürlich. All das, was bisher durch die STIKO empfohlen worden ist, ist immer genau nach diesem Prinzip erfolgt. Wir haben immer die jeweils verfügbaren Daten genau geprüft und analysiert und dann darauf eben eine Empfehlung gegründet. Das werden wir auch weiterhin tun. Auch in dem Wissen, dass es in der Bevölkerung dann heißt, die STIKO wisse ja selbst nicht, was sie wolle. Damit müssen wir einfach leben, weil eben in der Bevölkerung - leider, trotz Ihres  schönen Podcast - das wissenschaftliche Vorgehen nicht so vertraut ist. Das ist ein Problem, was sich in den letzten Monaten und im letzten Jahr immer deutlich gesehen habe. Die Tatsache, dass Wissenschaft immer von den aktuell verfügbaren Daten abhängt und dass wir nur auf der Grundlage der aktuell verfügbaren Daten etwas entscheiden können auch letztendlich. Das führt auch zu den geänderten Empfehlungen. Und nicht etwa, dass die Meinung in der STIKO sich zu irgendetwas geändert habe.\nWie generell in der Wissenschaft.\nWas auch noch eine Rolle spielt, sind nicht nur die  Daten, sondern auch die Qualität der Daten. Also das ist ja nicht alles gleich, was ich in irgendeinem Medium  lese versus einem gereviewten Paper oder Journal. Und das muss man natürlich auch noch mit einfließen lassen.\nGenerell in der Wissenschaft, wenn man das richtig verstanden hat, sollte es eher beruhigend sein, wenn sich die Wissenschaft aufgrund neuer Erkenntnisse korrigiert, als wenn sie starr bei ihrer Haltung bleibt. Das wird dann leider oft genau andersrum ausgelegt. Es gibt ja historisch so ein paar Beispiele für Nachkorrekturen bei STIKO-Entscheidungen, auch gerade beim Thema Kinderimpfungen, was Komplikationen angeht. Eine der erst in jüngster Zeit empfohlenen Impfungen von der STIKO ist die gegen Rotaviren zum Beispiel, die schwere Durchfallerkrankungen auslösen kann. Und anders als Covid-19 bei Kindern eben sehr häufig heftige Symptome verursacht. Auch da gibt es einen Impfstoff. Aber auch da gibt es ja eine Komplikation durch den Impfstoff, also eine seltene Komplikation, wo ein Darmabschnitt sich einstülpen kann. Wie sind Sie damit umgegangen? Können Sie uns das noch einmal schildern?",
  "10": "NUTZEN-RISIKO-ANALYSE  AM BEISPIEL ROTAVIREN-IMPFUNG\nJa, das war natürlich ein großes Thema bei dieser Empfehlung. Aber da ist natürlich die Situation folgende gewesen: Die kindliche Gastroenteritis, also Rotavirus-verursachte Darmerkrankung, ist in einer bestimmten Altersgruppe in Deutschland wirklich die häufigste Ursache für die Hospitalisierung, also die Krankenhausaufnahme von Kindern. Und die Krankheitslast, die dadurch bei den Kindern und bei den Eltern natürlich entsteht, ist sehr, sehr hoch gewesen. Der nächste Punkt ist, wenn man die Kinder nach der Impfung ausreichend überwacht, dann ist das Risiko der möglichen Invagination, die Sie erwähnt haben, die sehr selten sogar ist, aber vorkommen kann, wie auch übrigens nach der natürlichen Infektion mit diesen Viren auch, wenn man die gut überwacht, dann passiert nichts im Sinne von etwas Schwerem. Insofern, Sie haben völlig recht, die mögliche Invagination wurde natürlich sehr genau abgewogen, auch bei der Impfempfehlung zu den Rotaviren. Aber da war sozusagen am Ende die Nutzen-Risikoanalyse ganz klar zugunsten der Impfung zu entscheiden.\nUnd Sie haben ein deutliches Zeitfenster definieren können, indem die Impfung stattfinden sollte, um dieses Risiko zu minimieren, also ein Alterszeitfenster. Richtig?\nGanz genau. Zusammengenommen mit der Aufforderung, diese Kinder auch zu überwachen nach der Impfung. Was heißt überwachen– Darauf zu achten, dass die Kinder eben nicht besondere Situationen entwickeln, also abdominale Schmerzen haben und dann auch die Kinder bei diesen sehr, sehr seltenen Manifestationen rechtzeitig zum Arzt zu bringen. Das zusammengenommen - mit dieser von Ihnen genannten Zeitspanne - minimiert das Risiko, dass etwas Schlimmes passiert, praktisch fast auf null.\nHerr Mertens, ich würde gerne abschließend noch einmal auch ein bisschen voraus blicken auf den Herbst, wo wir noch viele Fragezeichen haben, was die weitere Entwicklung angeht. Es gibt Fachleute, Christian Drosten zum Beispiel gehört dazu, die sagen: Ich gehe davon aus, jetzt auch auf für Erwachsene gesprochen, wenn ich mich gegen eine Impfung entscheide, entscheide ich mich eigentlich mehr oder weniger dafür, früher oder später die Infektion zu bekommen. Wir haben die epidemiologische Bedeutung der Kinder in diesem Zusammenhang auch immer mal wieder diskutiert. Also spielen sie eine Rolle für eine Art von Herdenimmunität zum Schutze aller? Wenn Sie jetzt das individuelle Risikoprofil der Kinder angucken und das über alles stellen, dann rückt das natürlich eher in den Hintergrund. Aber kann sich im Herbst so was nicht trotzdem noch verändern? Auch wenn wir die Virusvarianten angucken und sagen: Da entsteht doch ein gewisser Druck. Zum einen auf die Kinder, wenn das die einzigen verfügbaren Wirte für das Virus noch sind, zum anderen aber auch, was die Gesamtbevölkerung angeht, weil dann so ein Selektionsdruck entsteht und ansteckendere Varianten und sich unter Kindern leichter verbreiten können, vielleicht auch mit Immunescape?BLICK IN DEN HERBST \nFür mein Gefühl sind das auch mehrere Dinge, die jetzt  von Ihnen zusammengebunden worden sind. Zunächst muss man sagen, um das mal klarzumachen: Es handelt  sich nur um diese Altersgruppe der 12- bis 15-Jährigen,  die zusätzlich geimpft werden können. Insofern sind die Fragen zum Beispiel, das muss man auch mal sagen, der Schulöffnung eigentlich von vornherein nicht besonders sinnvoll, die mit der Impfung zu verknüpfen. Denn alle unter Zwölfjährigen, die ja auch zur Schule gehen, wie wir wissen, die sind ja auch gar nicht durch die Impfung zu schützen derzeit. Insofern glaube ich, dass es ein Fehler ist, dass man manchmal so leichthin Dinge postuliert, die ohne Weiteres nicht zu halten sind. Das ist zum Beispiel diese Frage der Schulöffnung, der Sportvereine. Da kann ich nur sagen, die STIKO Œ und ich glaube auch viele andere vernünftige Leute Œ halten diese sprachliche Verbindung von Impfung als Voraussetzung für das normale Leben der Kinder für einen Irrweg. Den hätte man nicht beschreiten sollen. Jetzt zur Frage der Pandemiebekämpfung. Wir haben natürlich auch mathematische Modellierungen genau zu der Frage angestellt: Was bedeutet diese Impfung? Nehmen wir mal an, man würde so und so viel Prozent der Kinder jetzt aufgrund einer Empfehlung impfen, was passiert dann? Natürlich gibt es einige mehr Infektionen. Das kann man ja nicht leugnen, das ist auch zu erwarten. Aber zum Beispiel der Unterschied bei Hospitalisierung, das bezieht sich auf alle, nicht nur auf die Kinder, und die Frage, wie viele Todesfälle handelt man sich dadurch ein, und zwar jetzt im Vergleich von Impfung aller und Impfung der Risikokinder, das ist der Vergleich, der für uns ansteht. Das sind die beiden Strategien, die wir vergleichen müssen. Dann sieht man sehr deutlich, dass die Unterschiede, abgesehen von der Inzidenz der Infektion, minimal sind. Also auch die im Modell auftretenden Unterschiede sind praktisch zu vernachlässigen. Was will ich damit sagen? Man sollte die Hoffnung auf den epidemiologischen Effekt der Impfung dieser Kinder nicht überziehen und nicht übertreiben. Dazu ist das auch eine relativ",
  "11": "schmale Alterskohorte. Dann kommt ja noch Folgendes hinzu: Wenn man jetzt sagt: Wir impfen jetzt die Kinder, um einen epidemiologischen Effekt zu erzielen. Dann ist die derzeitige Situation so, dass der Impfstoff, den die Kinder bekommen, den können die 50-Jährigen und die 40-Jährigen nicht kriegen. Denn wir haben keinen zusätzlichen Impfstoff für die Kinder. Das war auch eine klassische Fehlinformation, die auch mittlerweile von der Kanzlerin korrigiert worden ist. Das heißt, wir mussten uns letztendlich entscheiden: Wollen wir hier präferenziell die Kinder impfen mit all den genannten Rahmenbedingen, die wir jetzt heute besprochen haben? Oder impfen wir lieber die 40-, 50-Jährigen, die noch ungeimpft sind und die letztlich immer ein höheres Risiko auch für Erkrankung haben und die das Virus genauso verbreiten? Ich glaube eben, und das ist mein Punkt, dass viele Argumente leichthin genannt worden sind, die bei einer Nachprüfung nicht standhalten.\nDie 40- bis 50-Jährigen sind möglicherweise auch die Eltern eben dieser Kinder, die sich bei ihren Kindern anstecken können und schwere Verläufe haben.\nGanz genau. Insofern ist es auch daher eigentlich nicht sinnvoll, diese Vorstellung. Plötzlich wurde gesagt, wir machen eine große Schulimpfkampagne und reservieren Impfstoffe für die Kinder. Das ist wirklich von der Logik her meines Erachtens grenzwertig. Das kann keinen positiven Effekt geben und bei etwas Nachdenken sollte eigentlich jeder darauf kommen.\nNoch einmal kurz nachgefragt, Sie gehen auch davon aus, dass sich dieser Aspekt der Pandemiebekämpfung, von dem Sie sagen, der ist jetzt gar nicht so groß, insbesondere wenn man diese spezielle Altersgruppe betrachtet, dass der sich auch durch Virusevolution, durch Varianten nicht maßgeblich verändert?\nAlso, die Varianten, das sagte ich vorhin, das sind unter schiedliche Themen. Wenn wir wirklich Immunescape-Varianten bekommen, dann müssen wir ja wirklich noch mal auch in vieler Hinsicht neu nachdenken. Was wir dann brauchen, sind vor allen Dingen modifizierte Impfstoffe. Inwieweit ich das jetzt im Augenblick als Argument für die allgemeine Kinderimpfung in dem Bereich zwölf bis 15 Jahre heranziehen würde, da habe ich persönlich keine richtige Meinung dazu.\nAbschließend, Herr Mertens, was ändert sich eigentlich, wenn es noch mal um andere Impfstoffe geht? Wir wissen ja, dass Novavax zum Beispiel einen Impfstoff in den Startlöchern sozusagen hat, der vielleicht Anfang nächsten Jahres oder so kommen könnte, wenn die Daten gut aussehen. Ein Protein-basierter Impfstoff, der schon viel bekannter ist, schon viel mehr verimpft wird. Wo die Bedenken des Risikos durch den Impfstoff für Kinder vielleicht geringer sind.\nJa, klar. Ein Impfstoff wie Novavax oder so was, dem sehe ich auch mit großen Hoffnungen entgegen. Viele Leute. Aber eines muss man auch noch erwähnen, was noch nicht diskutiert wird. Auch bei SARS-CoV-2 wäre natürlich ein gut funktionierender Lebendimpfstoff vielleicht eine sehr gute Sache. Man weiß ja, dass in den Vereinigten Staaten zumindest frühe Studien auch mit so einem Lebendimpfstoff schon begonnen worden sind. Wenn Sie schon von neuen Konzepten bei der Impfung sprechen, dann würde ich klar die Peptid- Impfstoffe nennen. Und auch mit großer Spannung auf die möglichen Lebendimpfstoffe schauen.MÖGLICHE STELLUNGNAHME DER STIKO \nDas heißt, da gibt es über die nächsten Monate wahrscheinlich auch noch viel Redebedarf mit der STIKO. Jetzt steht aber erst mal diese Entscheidung an. Sie haben sich schon ziemlich klar positioniert. Wann wird die STIKO denn ihre Empfehlungen abgeben?\nWir hoffen, dass wir am kommenden Montag in der Stellungnahme vorangehen können. Erfahrungsgemäß ist das Stellungnahme-Verfahren zwar formal vertraulich. Aber diese Vertraulichkeit hält nicht, weil dann zu viele Leute das schon bekommen haben, sodass sich mal davon ausgehe, dass die am nächsten Montag, wenn alles halbwegs vernünftig läuft, mehr oder weniger öffentlich sein wird. Formal wird das noch mal zwei, drei Tage dauern nach dem Montag, weil der Rücklauf aus dem Stellungnahmeverfahren noch diskutiert werden muss, wird auch immer gründlich diskutiert. Aber Sie wissen selbst, das ist im Augenblick mit der Vertraulichkeit wirklich ein Problem.\nHerr Mertens, haben Sie vielen Dank für Ihre Zeit hier in dem Podcast. Vielen Dank für die ehrenamtliche Arbeit in der STIKO. Ich glaube, auch das kann man an der Stelle mal sagen. Wir entlassen Sie jetzt in ihr Tagwerk und reden noch ein bisschen weiter mit Sandra Ciesek. \nVielen Dank auch von mir.\nFrau Ciesek, es ist eine schwierige Entscheidung. Wir haben das schon gehört. Es gibt ja zum einen die",
  "12": "Entscheidung der STIKO: Wie positionieren wir uns? Aber was noch übrig bleibt, ist natürlich, dass wir alle, die wir Kinder haben, noch mal einzeln, individuell darüber nachdenken. Kriegen Sie jetzt schon selber oft die Frage gestellt von Freunden, von Kollegen und Bekannten, ob man Kinder impfen soll, die größeren zumindest, um die es jetzt geht? FÜR ODER GEGEN IMPFUNG VON  KINDERN Œ EINE PRIVATE ENTSCHEIDUNG\nJa, ich glaube, dass es in der Gesellschaft auch eine Debatte gibt. Da bin ich natürlich auch nicht außen vor. Ich muss sagen, ich selber bin da auch gar nicht entschieden und schaue mir das einfach im Moment eher an von außen als nicht entscheidende Person. Ich sehe das auch sehr gespalten. Ich kann von beiden Seiten die Argumente verstehen, für oder gegen eine Impfung von allen Kindern. Ich glaube, einig sind wir uns ja bei der Impfung von Kindern, die selber Erkrankungen, Vorerkrankungen haben. Aber bei der Entscheidung, wirklich alle Kinder zu impfen, denke ich, gibt es auf beiden Seiten berechtigte Argumente. Mir ist es nur wichtig, dass das nicht zu Beschimpfungen der Seiten führt. Was man manchmal gerade in Social Media sieht, dass die eine Seite die andere beschimpft. Ich denke, das sind so individuelle Entscheidungen, die innerhalb der Familien getroffen werden, dass eine Situation in einer Familie nicht unbedingt vergleichbar ist mit einer anderen. Und dass die Leute dann unter Druck gesetzt werden oder ein schlechtes Gewissen bekommen, weil sie impfen oder nicht impfen. Da würde ich doch hoffen, dass das nicht so in den Vordergrund kommt, weil das keinem hilft. Das wünsche ich mir einfach. Wie gesagt, ich bin da selber noch unentschieden. Ich warte das einfach noch ab. Mich betrifft das jetzt nicht akut, weil das im Moment Kinder über zwölf betrifft. Ich schaue trotzdem natürlich auch in die USA und nach Israel, was die Länder machen, wie sich das entwickelt. Wie sich dort die Meinungen und auch die Erfahrungen mit den Kinderimpfungen ändert. Und ich denke, ich habe jetzt keinen Druck. Im Moment sind die Inzidenzen bei uns niedrig. Die Erwachsenen werden geimpft. Es gibt gute Fortschritte. Und ich lasse mir da einfach noch Zeit, eine endgültige Meinung für mich und auch für meine Familie zu treffen. Und bei Ihnen?\nBei mir ist es ein ganz bisschen anders als bei ihnen. Einer meiner drei Söhne ist schon zwölf, also der würde jetzt da reinfallen. Der sagt auch, weil die Kinder das natürlich alle stressig finden in der Schule, mit Masken und Maßnahmen, er möchte eigentlich geimpft werden und drängelt schon immer. Trotzdem, ich finde es im Moment relativ entspannt, weil ich eben nicht der Meinung bin, er sollte sich jetzt einreihen in die Terminvergabe, solange eben zum Teil 50-Jährige auf Intensivstationen noch landen, die ungeimpft sind. Ich gucke mir auch, wie Sie es gesagt haben, erst mal die Daten an und fange dann eigentlich erst an, verschärft nachzudenken. Das ist aus deutscher Sicht eine ganz komfortable Situation so gesehen, zumindest für Kinder, die keine Risikofaktoren haben. Was mir noch aufgefallen ist, weil das bei Herrn Mertens eben auch so anklang, das ist ein bisschen schwierig mit diesen gegenseitigen Vorwürfen. Denn es wird ja auch immer wieder so eine Scheindebatte über eine Impfpflicht geführt. Also es heißt dann immer, Politiker sagen, es wird keine Impfpflicht für Kinder geben. Dann muss man vielleicht auch gar nicht drüber sprechen, denn das weckt ja auch nur Ängste. Oder? Nehmen Sie das auch so wahr?\nJa, absolut. Also das ist ja, was ich meine, es sind individuelle Entscheidung. Es gibt weder eine Impfpflicht noch - wenn die STIKO sagt, wir empfehlen das nicht - wird irgendjemandem das verwehrt werden, sein jugendliches Kind zu impfen. Deshalb ist diese zum Teil aggressiv geführte Debatte vielleicht gar nicht nötig und verbraucht nur sehr viel Energie und Nerven aller Beteiligten. Da wünsche ich mir einfach eine mehr rationelle Sicht der Dinge. Wie gesagt, es gibt sicherlich Familien mit Konstellation, wo man sich dafür entscheiden sollte oder kann. Und andere wiederum, die einfach keine Risikofaktoren haben, auch nicht im nahen Umfeld und bei niedriger Inzidenz vielleicht nicht so dringend jetzt sofort diese Impfung brauchen würden.RISIKOFAKTOREN BEI KINDERN\nBeim Thema Risikofaktoren und Risikogruppen glauben Sie, dass man da trotzdem noch mal ein bisschen genauer hingucken muss? Wir kennen ja zum Beispiel bei Erwachsenen den Risikofaktor Übergewicht, der ganz maßgeblich eigentlich eine Rolle spielt mittlerweile für schwerere Verläufe. Bei Kindern weiß man da noch gar nicht so viel drüber, oder?\nDoch, wenn ich mich richtig erinnere, also die Daten habe ich mir jetzt nicht noch mal angeguckt, war das auch ein Risikofaktor in New York bei den Kindern. Da gibt es Daten zu, dass das auch für schwere Verläufe bei Kindern eine Rolle spielte, ob da ein Übergewicht vorliegt. Also das schien da auch eine Rolle zu spielen. Ich habe jetzt aber nicht mehr die genauen Daten im Kopf. Ich weiß nur, dass es ein Faktor auch bei Kindern war.\nKann man zumindest qualitativ sagen, wenn nicht quantitativ, aber vielleicht ein Anreiz für die Kinder, die jetzt in der Pandemie zugelegt haben.",
  "13": "Ich sehe eher so Konstellation, dass mir Leute schreiben, wo die Mutter, der Vater unter Chemotherapie ist, die ganze Situation in der Familie durch die Erkrankung der Eltern oder das Geschwisterkind angespannt ist. Und dass wenn dann in der Familie kein normaler Umgang mehr möglich ist, dass man Angst hat, sich anzustecken, bei dem, der Risikofaktoren hat. In so einer Konstellation kann ich mir das sehr gut vorstellen, dass das auch den Druck in der Familie nimmt, wenn ein Jugendlicher sich impfen lassen kann. Wie gesagt, ich finde es gerade für diese Familien schwierig, wenn die in einen Strom von sehr starken Meinungen kommen. Und das ist, was ich meine mit —Es muss eine freie Entscheidung bleibenﬁ, ohne dass jemandem ein schlechtes Gewissen gemacht wird, wenn er sich dafür oder dagegen entscheidet.\nWelche Rolle spielen eigentlich diese Altersgrenzen?  Jetzt haben wir erst mal sowieso nur Daten für Kinder und Jugendliche ab zwölf. Aber es laufen auch Studien mit jüngeren Kindern. Auch da werden dann irgendwann Daten erwartet. Und Eltern kennen das von Medikamenten zum Beispiel, dass das da so klare Altersgrenzen für die Dosierung gibt. Oder für die Zulassung von Medikamenten. Also unter zwei Jahren, unter sechs Jahren und dann unter zwölf und dann ab zwölf ist es oft eine Dosierung wie bei den Erwachsenen. Sie sind keine Kinderärztin, aber vielleicht können Sie trotzdem was dazusagen, ob diese Altersgrenzen bei der Impfung eigentlich auch eine Rolle spielen, so als Wegmarken?IMPFSTOFFE WERDEN NACH ALTER  VERGEBEN, NICHT NACH  ENTWICKLUNGSPHASEN\nIch kann nur sagen, wie ich es weiß. Und zwar gibt es ja die passive Immunisierung. Das ist, wenn jemand Immunglobuline, also Antikörper bekommt, das ist auch gewichtsadaptiert. Auch Medikamente werden oft gewichtsadaptiert gegeben. Je schwerer, desto mehr. Bei Impfungen ist das aber nicht so. Die sind für Altersgruppen zugelassen und nicht für Entwicklungsparameter oder nach Körpergewicht. Das liegt daran, soweit ich weiß, dass die Immunreaktion von der altersspezifischen Reifung des Immunsystems abhängig ist. Da gibt es Unterschiede im Alter und die spielen wahrscheinlich mehr eine Rolle als das eigentliche Gewicht. Und als Beispiel kann man hier vielleicht diese ganz kleinen Frühchen nehmen, die wenige Gramm, 500, 600, 700 oder 800 Gramm haben. Die bekommen auch die gleiche Dosis an Impfstoffen wie normal Geborene, Neugeborene, mit drei bis vier Kilo. Da geht man auch nach Entwicklung und nicht nach dem Körpergewicht. Und das ist einfach bei Impfstoffen so üblich.\nDas heißt, das Argument, das hat auch einen Hörer oder eine Hörerin gefragt, ich habe hier ein zwölfjähriges Kind. Das ist aber eigentlich so klein und dünn für sein Alter. Das würde hier mutmaßlich keine so große Rolle spielen?\nNein. Wenn es jetzt nicht eine Erkrankung hat, die dahintersteckt und nur zart ist, dann würde man schon vermuten, dass das Immunsystem genauso entwickelt ist wie bei einem altersgerechten Zwölfjährigen. Dann muss man natürlich auch gucken, wie sind die Zulassungsstudien gelaufen? Da waren ja dann auch nach Alter gematchte Kinder dabei. Da sind ja auch nicht alle Zwölfjährigen die gleiche Gewichtsklasse, sondern es geht da nach Alter. Dann muss man sich auch bei der Zulassung natürlich nach den Zulassungsstudien richten. Und wie gesagt, wenn das jetzt nicht krankhaft ist, eine Entwicklungsverzögerung, hätte ich da jetzt eigentlich keine Bedenken.\nNach Alter gematcht meint also eine Placebo-Gruppe und eine Impfgruppe, die einander dann paarweise zum Beispiel zugeordnet werden.\nSie haben gerade schon Zulassungsstudie gesagt. Wir haben es eben mit Herrn Mertens auch ganz kurz besprochen. Biontech und Pfizer haben ihre Daten in einer begutachteten Studie vorgelegt. Wir hatten vor einigen Wochen nur eine Pressemitteilung, wo noch nicht so viel drinstand. Wenn Sie diese Studie angucken, was fehlt Ihnen da und was beruhigt Sie?ZULASSUNGSSTUDIE BIONTECH/PFIZER\nDie Studie ist im —New England Journal of Medicineﬁ erschienen, was eins der etabliertesten oder das etablierteste Journal ist. Das ist schon mal sehr gut, um sich darauf zu beziehen. Es ist so, dass in der Studie für die Zwölf- bis 15-Jährigen die normale Dosis an Biontech verwendet wurde. Also diese 30 Mikrogramm und nicht etwa die Hälfte oder eine angepasste Dosis. Und auch der Abstand von 21 Tagen war genauso, sodass man den gleichen Impfstoff wie bei Erwachsenen verwendet hat. Dann hat man um die 1100 Kinder, Jugendliche eingeschlossen, die alle aus den USA waren. Und hat nach Immunogenität geguckt, nach Sicherheit und hat das mit einer Gruppe Älterer, zwischen 16 und 25, verglichen. Diese Gruppe kam nicht nur aus den USA, sondern es war eine weltweite Gruppe, inklusive deutschen Daten und aus Argentinien, Brasilien, Türkei",
  "14": "und Südafrika. Also sind die Gruppen schon mal nicht ganz so homogen. Wobei die Daten, wo man nach neutralisierenden Antikörpern geschaut hat, die waren alle wiederum eine Subgruppe aus den USA, sodass das besser vergleichbar ist. Dann hat man die Sicherheit relativ kurz nachbeobachtet, meistens nur einen Monat nach der zweiten Impfung. Dann haben die Jugendlichen für sieben Tage elektronisches Tagebuch geführt. Daraus hat man dann die Reaktionen oder  die —Nebenwirkungenﬁ dokumentiert. Und natürlich wurden schwere Ereignisse anders gemeldet oder noch zusätzlich registriert.Wenn man sich dann anschaut, was kam raus? Wie waren die Beschwerden nach der Impfung? Dann kann man sagen, dass es da wenig Unterschiede gibt zu der Gruppe der 16- bis 25-Jährigen. Das Häufigste waren Schmerzen an der Einstichstelle. Da waren es 79 beziehungsweise 86 Prozent bei den Jüngeren. Und wenn man das jetzt mit dem Placebo vergleicht, eine Hälfte hat ja nur Kochsalz in den Arm gekriegt, hatten da auch 18 bis 23 Prozent diese Schmerzen an der Einstichstelle. Und Müdigkeit, fand ich auch ganz beeindruckend, gaben 60 bis 66 Prozent der Geimpften, also mit dem Impfstoff geimpften Jugendlichen an, aber auch 25 bis 41 Prozent der mit dem Placebo, also mit reinem Kochsalz Geimpften. Also da sieht man ganz schön, dass die Effekte auch manchmal nicht ganz objektiv sind. Denn eigentlich sollte man durch Kochsalz im Oberarm nicht wirklich müde werden oder auch Kopfschmerzen waren hier relativ häufig. Bei einem Kind hatten die eine Reaktion gesehen, die stärker war. Das Kind hatte über 40 Fieber. Dann hat man auf die zweite Impfung verzichtet. Wie gesagt, man hat auch neutralisierende Antikörper angeschaut bei einer Subgruppe von 190 versus 170 Studienteilnehmern und hat da gesehen, dass die Jüngeren doppelt so hohe neutralisierende Antikörper wie die ältere Gruppe gemacht haben. Also dass sehr gut angesprochen wurde auf die Impfung. Dann haben sie noch die Effizienz angeschaut. Und da sagen sie 100 Prozent. Wie haben sie das gemacht? Die haben Infektionen ab sieben Tage nach der zweiten Impfung gezählt. Und hier gab es null in der Gruppe, die mit dem Impfstoff geimpft wurde, versus 16 in der Gruppe, die das Kochsalz bekommen haben.\nDa geht es aber nur um symptomatische Infektionen.\nGenau, das ist so ein Problem. Was ich nicht so schön finde an der Studie, ist, dass die Kinder nur getestet wurden, wenn sie entsprechende Symptome hatten. Dann haben sie einen PCR-Test bekommen. Deshalb können wir nur sagen, dass die Impfung vor einer symptomatischen Infektion schützt, was ja bei Kindern eh nicht immer der Fall sein muss. Und das asymptomatische Infektionen hier leider gar nicht untersucht wurden. Also wir können nicht ausschließen, dass es trotzdem zu asymptomatischen Infektion bei den Geimpften gekommen ist. Das ist eine große Lücke dieser Studie, dass das nicht mituntersucht wurde.\nDas würde ja normalerweise eine Rolle spielen für all diese Argumentationen in der Risikoabschätzung, die sich um Long Covid oder um eben multisystemische Folgeerkrankungen, um PIMS drehen. Kann man sagen, warum das nicht gemacht wird? Also bei 40.000 Probanden wie in der Erwachsenenstudie PCR-Test machen, ist schon klar, der Aufwand und die Kosten. Aber hier ging es ja zumindest in der Impfgruppe um 1000 Kinder.\nDas ist eine gute Frage. Und auch der Schluss ist richtig, dass man da natürlich Probleme hat, das Problem PIMS richtig zu deuten. Zum einen ist ein Monat Nachbeobachtung relativ kurz, um zu sagen, wer PIMS bekommt. Dann kommt noch dazu, dass wir oft gesehen haben oder auch in der Folge mit dem Kinderinfektiologen gehört haben, dass ein PIMS auch nach einer asymptomatischen Infektion auftreten kann. Die Kinder wussten oft gar nicht, dass sie infiziert waren. Und erst dann, wenn sie das PIMS entwickelt haben, also dieses typische Krankheitsbild, wurden im Nachhinein Antikörper gegen SARS-CoV-2 gefunden. Das kann diese Studie nicht beantworten. Und warum das nicht gemacht wurde, ist schwierig. Das liegt meistens am Design der Studie. Also, Sie designen irgendwann die Studie. Dann wird die bei Ethikkommissionen, bei Behörden so eingereicht. Es kann halt auch sein, dass man das nicht bedacht hat oder dass die Ethikkommission gesagt hat: Nein, wenn bei Kindern und Jugendlichen jemand asymptomatisch ist, dann möchten wir nicht, dass die unnötig abgestrichen werden. Denn das ist ja auch mehr oder weniger ein Eingriff und kann vielleicht belastend sein. Und deshalb machen wir das nur, wenn eine Indikation für den Abstrich vorliegt. Das ist natürlich auch denkbar. Weiß ich jetzt aber nicht, wie es in diesem Fall war. \nBeim Stichwort PIMS, da haben wir eben schon ganz kurz auch mit Herrn Mertens darüber gesprochen, wie  viele Unwägbarkeiten daran hängen. Halten Sie es ganz theoretisch immer noch für denkbar? Also ist es noch eine offene Frage, ob so etwas eben auch durch die Impfung entstehen kann, sprich irgendwie getriggert wird?\nIch weiß es nicht. Man weiß zu wenig von der Entstehung des PIMS. Es scheint ja auch eine genetische Komponente hier zu geben. Man müsste genau wissen, wie dieses PIMS entsteht, um das ausschließen zu können. Ich kann es nicht ausschließen, dass das auch vorkommen kann.",
  "15": "Vorsichtig gesagt, nicht ausschließen können, heißt auch andersrum gesagt nicht, dass wir einen Hinweis darauf hätten, dass es so wäre.\nGenau. Es gibt keinen Hinweis darauf, dass jetzt in  den USA, wo Jugendliche geimpft wurden, bei denen PIMS auftritt. Aber man kann sich theoretisch natürlich ein Konstrukt überlegen, dass das möglich ist. Man kann es einfach nicht ausschließen, denn die Daten fehlen.\nBeim Stichwort USA, wir haben schon über Herzmuskelentzündung gesprochen, über Myokarditis, das unter Beobachtung steht bei jungen Erwachsenen, als mögliche Korrelation zur Impfung. Das CDC rät weiter dazu, Kinder zu impfen, trotz Myokarditis-Beobachtungsposten sozusagen. Richtig?HERZMUSKELENTZÜNDUNGEN -  MÖGLICHE VERBINDUNG BEI IMPFUNG? \nGenau. Wir hatten mal in einer früheren Folge über die Meldung aus Israel gesprochen zur Myokarditis und auch ein bisschen erklärt, was das für ein Krankheitsbild ist. Jetzt gibt es ganz aktuell vom 27. Mai von der CDC (Center for Diseases Control and Prevention, Zentrale Gesundheitsbehörde der USA Œ Erg. d. Red.) dazu eine Stellungnahme oder Kommentar. Sie sagen, dass sie mehr als 165 Millionen Menschen mindestens einmal mit Impfstoffen gegen Covid-19 geimpft haben. Und dass seit April 2021 auffällt oder in diesem —Vaccine Adverse Event Reporting Systemﬁ vermehrt Fälle von Entzündungen des Herzens gemeldet wurden. Das betrifft nicht nur die Myokarditis, also den Herzmuskel, sondern auch die Perikarditis, das ist eine Herzbeutelentzündung. Die wurden nach der Impfung mit einem mRNA-Impfstoff gemeldet, sowohl der von Pfizer/Biontech als auch Moderna. Also da unterscheiden sich die Impfstoffe nicht. In Israel war es Pfizer, weil da Moderna gar nicht angewandt wurde. Die Berichte sind sehr selten, bevor sich jetzt einige Sorgen machen. Und wurden nach den mRNA-Impfstoffen vor allen Dingen bei Jugendlichen und jungen Erwachsenen berichtet. Das Gute ist, dass die meisten Patienten sich schnell erholt haben und auf körperliche Schonung oder Medikamente angesprochen haben. Meistens waren das männliche Jugendliche und junge Erwachsene im Alter von 16 oder älter.  Das liegt einfach daran, dass man damals die unter  16-Jährigen nicht geimpft hat. Deswegen kann man dazu keine Aussage machen. Es war vor allen Dingen nach der zweiten Dosis zu beobachten, meistens trat das typischerweise innerhalb von wenigen Tagen nach der Impfung auf. Wie gesagt, trotzdem sagt die CDC dass der Nutzen der Impfung größer ist als das Risiko, diese seltene Nebenwirkung zu entwickeln. Trotzdem  bedeutet das, dass man das weiter beobachten muss. Verstehen muss, warum das passiert, ob es da bestimmte Risikokonstellationen gibt. Und immer wieder abwägen muss, ob dann für eine bestimmte Altersgruppe vielleicht nicht mehr der Vorteil überwiegt. Das ist im Moment aber noch zu früh, um daraus irgendwelche Schlüsse zu ziehen.UNTERRICHT IM HERBST ANDERS  ABSICHERN? \nGerade bei Kindern und Jugendlichen ist die zweite Dosis noch eine ganze Weile entfernt, auch bei dem Impftempo in den USA. Wenn wir über den Herbst reden, das ist ja eine große Argumentationskette in Zusammenhang mit Impfung von Kindern und Jugendlichen. Den Unterricht mit Impfungen absichern ist etwas, das da viel diskutiert wird. Wie schätzen Sie das ein? Auch, was die Entwicklung einer möglicherweise dann doch vierten Welle durch Varianten und so weiter angeht? Muss man den Unterricht, wenn Kinder eben eher nicht geimpft werden und Jugendliche dann anders absichern im Herbst?\nDas lässt sich, finde ich, sehr schwer vorhersagen. Das ist natürlich abhängig davon, wie weit der Impffortschritt bei den Erwachsenen ist. Wir sehen ja jetzt, wenn man mal mit anderen Ländern wie Israel vergleicht, dass die sehr weit sind und die Inzidenzen jetzt unter zwei pro 100.000 sind, obwohl die Kinder und Jugendlichen nicht geimpft sind. Und obwohl die sehr viele Kinder und Jugendliche in Israel haben. Wie lange dieser Zustand anhält, also ob der auf Dauer ist oder nur wenige Wochen oder Monate in Israel anhält, ist ja die große Frage, die eigentlich keiner beantworten kann. Ein zweiter Faktor, der dann immer noch mit reinspielt, sind das Auftreten von Virusvarianten, die natürlich alles ändern können. Also die einfach zu Problemen führen, zu einem gewissen Immunescape führen und uns Probleme machen können. Diese beiden Faktoren fehlen mir einfach, um das abschließend wirklich beurteilen zu können. Ich glaube nur, dass man jetzt nicht den Sommer verschlafen sollte und einfach nichts tun sollte und hoffen sollte, das wird schon gut gehen. Sondern dass man auch wieder den Sommer nutzen sollte und auch die Entspannung, die wir alle spüren, um sich vorzubereiten, wenn es doch im Herbst oder Winter wieder zu einer Welle kommen  könnte. Da sind natürlich Schulen und Kitas ein zentraler Bereich. Zum einen, weil sie so wichtig sind für die Bildung der Kinder, für die Ausbildung. Und zum anderen, weil dort natürlich viele Menschen aufeinandertreffen, die eben nicht im Herbst und im Winter geimpft sein werden. Deswegen wäre meinen Rat: auf",
  "16": "jeden Fall gute Konzepte in der Hinterhand haben, die dann relativ schnell greifen können.\nDas heißt, es geht auch jetzt um das Thema, von dem viele sagen, die Politik hat es verschlafen. HEPA-Filter  in den Schulen zum Beispiel, Luftreiniger. Aber auch vielleicht weiter mit Masken und Tests erst mal machen, auch wenn die Kinder das nicht so sehr gerne hören werden. Da gibt es ja auch ein paar Daten vom CDC dazu, die ein bisschen erhoben haben, was für Wirkungen das haben kann.TESTSTRATEGIEN, DAMIT SCHULEN  WEITER GEÖFFNET BLEIBEN KÖNNEN\nGenau. Es sind in den letzten zwei Wochen insgesamt zwei Studien erschienen vom CDC, die sich beide mit Schulen und Maßnahmen in Schulen beschäftigen, die eigentlich beide ganz spannend sind. Auch wenn sie die Realität nicht komplett abbilden oder die Situation in Deutschland, haben sie doch interessante Hinweise  da drin, dass man doch einiges machen kann. Wir können mal mit der einen Studie aus Utah anfangen. Dort wollte man wissen: Wie kann man Schulen offen halten, weil Schulen einfach wichtig sind? Die haben zwei Teststrategien bewertet und verglichen. STUDIE IN UTAHDie erste Strategie ist die —Test to playﬁ-Strategie. Die verlangte von den Schülern alle 14 Tage einen Antigentest, wenn man an außerschulischen Aktivitäten teilnehmen wollte. Die Studie lief im November 20 bis März 21, im Winter also. Wenn die zum Beispiel an der Winterolympiade der Schule teilnehmen wollten, dann mussten die jugendlichen Kinder einen Test machen. Dann gab es eine zweite Strategie, die —Test to stayﬁ. Und die verlangte schulweite Tests, wenn man am Präsenzunterricht teilnehmen wollte und den fortsetzen wollte. Am —Test zu playﬁ haben viele Schulen teilgenommen, also 127 insgesamt, und an diesem —Test to stayﬁ immerhin 13 Schulen. Da das freiwillig in Utah war, konnte man das gut vergleichen mit Schulen, die keine Maßnahmen hatten oder nicht daran teilnahmen. Dann haben die kalkuliert, dass bei dem —Test to playﬁ, dass das ermöglicht hat, dass 95 Prozent der geplanten Wintersport-Wettkämpfe wie geplant durchgeführt werden konnten. Und bei der —Test to stayﬁ haben sie ausgerechnet, dass man insgesamt 109.000 Unterrichtstage sozusagen für die Schüler sichern konnte, indem man getestet hat. Und das Besondere ist, dass bei —Test to stayﬁ man vor allen Dingen in Ausbrüchen getestet hat. Das heißt, immer wenn die Anzahl der Infektionen in dem Bereich eine Zunahme zu verzeichnen war oder einen bestimmten Schwellenwert überschritten hat, dann wurden diese Tests in den Schulen durchgeführt. Insgesamt wurde das von der CDC als sehr positiv bewertet, diese beiden Testverfahren. Natürlich könnte man sagen: Antigentests sind doof. Wir müssen PCR machen. Das diskutieren die auch und sagen: Klar, PCR wäre sensitiver. Aber einen Antigentest ist einfach schneller und billiger. Dann ist die Frequenz, wenn wir das vergleichen - im Moment testen wir alle Schüler zweimal die Woche - natürlich eine ganz andere, wenn Sie sagen: alle zwei Wochen. Trotzdem sieht man schon einen Effekt. Das ist noch mal wichtig zu betonen, dass im Moment diese Frequenz, die wir haben, die ist gut, weil die Fälle auch noch hoch sind und die Situation so ist, dass viele noch nicht geimpft sind, auch von den Lehrern. Aber man muss weiterdenken, was ist im Herbst, im Winter, nächstes Jahr? Kann man das dann wirklich noch so durchziehen, dass man alle Kinder zweimal die Woche testet? Und deswegen finde ich das eigentlich legitim, sich das anzuschauen, wie das in den USA getestet wurde und dass man auch damit schon viel erreichen kann. Was man in Utah einschränkend sagen muss, ist, dass die einzelnen Maßnahmen wie Abstand, Maske tragen nicht miterfasst wurden. Also da kennen wir den Einfluss nicht.\nBeim Stichwort PCR-Test, trotzdem noch mal nachgefragt, Frau Ciesek, wenn die Erwachsenen nun weitgehend durchgeimpft sind und wir vielleicht davon ausgehen können, dass man bevölkerungsweit gar nicht mehr so viele PCR-Tests machen muss. Und man würde in einer idealen Welt ordentlich investieren in die Bildung. Wäre es denn nicht denkbar, dass man in den Schulen zum Beispiel umschwenkt auf PCR-Tests, möglicherweise gepoolt? Denn der Test selber dauert ja nicht mehrere Tage. Es ist ja die Logistik dahinter, die es so kompliziert macht.\nKlar, das wäre auch natürlich möglich. Man könnte sogar sich überlegen, das abwechselnd zu machen, dass man einmal einen Antigen-Schnelltest macht, der einfach sehr schnell ist. Und einmal in der Woche auch eine PCR gepoolt. Das ist alles technisch möglich. Ich glaube einfach, dass es sinnvoll ist, überhaupt Strate gien zu haben und nicht völlig ohne eine Strategie in den Herbst, Winter reinzulaufen. Wie die genau aussehen kann, wie gesagt, da ergibt es auf jeden Fall Sinn, sich auch andere Länder und ihre Erfahrungen anzuschauen.\nDazu gehören eben auch noch andere Erfahrungen aus den USA, was andere Maßnahmen angeht, die man sich jetzt zwar nicht einzeln angucken konnte, nicht einzeln rausgerechnet, aber zumindest mal so Werte berechnet hat für Georgia, was Maßnahmen wie Masken, Barrieren auf den Tischen und Abstand halten so auf Schulen bezogen bringen kann. Gibt es da Werte, die Sie überrascht haben aus diesen Daten?",
  "17": "STUDIE AUS GEORGIA \nJa, sehr. Also die Studie in Georgia ist angefertigt worden, bevor geimpft wurde. Die Daten und die Maßnahmen gelten alle für den Status, bevor man geimpft hat, also für Ungeimpfte. Hier war es so, dass man in 169 Schulen - das waren vom Kindergartenalter bis fünfte Klasse - geschaut hat: Was bringen die Maßnahmen, die angeordnet waren? Die waren zum Teil optional, zum Teil verpflichtend. Da die Schulen das damals selber festlegen konnten, konnte man das ganz gut vergleichen zwischen den Schulen. Man hat zum Beispiel gesehen: Wurden die Lehrer verpflichtet, eine Maske zu tragen, wurden insgesamt 37 Prozent weniger Fälle dokumentiert. Bei Schulen, die ihre Belüftung verbessert haben durch verschiedene Varianten, konnte man sehen, dass es eine Reduktion um 39 Prozent der Fälle gab. Hier haben sie dann auch noch differenziert. Wenn man die Belüftung verbessert, also durch Lüften, dann gab es einen Rückgang der Inzidenz um 35 Prozent, während in Schulen, die lüften und spezielle HEPA-Filter zum Beispiel eingesetzt  haben und das kombiniert haben, die Inzidenz sogar um 48 Prozent niedriger war. Sodass man sieht, dass diese Maßnahmen, die wir ja auch hier in den Schulen weitestgehend umsetzen, wirklich was bringen. Und dass das auf jeden Fall Sinn ergibt, die Schulklassen auch über den Sommer, wenn sich jetzt alles entspannt, die Bedingungen zum Lüften verbessert oder optimiert. Gerade weil man nicht weiß, was im Herbst, Winter genau ist und dass man dann nicht unvorbereitet ist. Die Studie zeigt das schön, dass diese Maßnahmen des gut Lüftens, aber auch der HEPA-Filterung einen gewissen Effekt auf die Infektion bei diesen Schülern haben. \nDer Bund hat ja mittlerweile dafür Geld bereitgestellt. Das hat ziemlich lange gedauert. Das ist noch gar nicht so lange her, dass der Kanzleramtsminister das bekannt gegeben hat. Noch einmal zu diesen Georgia- Daten, da ging es auch zum Beispiel um Barrieren auf den Tischen, also um Plexiglasscheiben, das spielt aber eine größere Rolle, wenn wir nicht mehr im Wechselunterricht sind, sondern volle Klassenstärken haben.Sandra Ciesek Genau. Die haben auch geguckt, was bringt es, wenn man die Tische im Abstand von einem Meter aufstellt oder diese Plexiglas-Barrieren? Und haben gesehen, dass das keinen großen Einfluss auf die Infektionsraten hat. Was ja auch zu der Theorie passt, dass die Viren über die Luft übertragen werden, über Aerosole. Und dass der Luftaustausch, also zum Beispiel nicht nur Lüften, sondern auch einen Ventilator dazu aufstellen, um den Luftstrom zu vermehren, deutlich mehr Effekte hatte. Das ergibt eigentlich Sinn und ist logisch, von dem, was wir uns überlegen oder wissen über das Virus. Man muss es nur auch umsetzen, denke ich.\nDas heißt, man muss eigentlich sowieso darüber nachdenken, dass man so viele Maßnahmen wie möglich kombiniert in den Schulen.\nGenau. Wie kann man sie geschickt kombinieren, um natürlich auch möglichst Kinder wenig zu belasten, den Unterricht wenig zu belasten, aber auch möglichst sicherzustellen, dass die Schulen eben nicht mehr schließen müssen und trotzdem den Unterricht aufrechterhalten können.\nBeim Thema Impfen, Frau Ciesek, erreichen uns immer wieder Fragen zum heterologen Impfschema. Verständlicherweise, weil für viele jetzt die zweite Impfdosis ansteht. Und zwar auch für die, die bei der ersten Dosis AstraZeneca bekommen haben, aber gar nicht mehr ins vorgesehene Altersprofil für diesen Impfstoff passen. Vor zwei Wochen haben Sie hier im Podcast über eine Studie aus England gesprochen zu diesem gemischten Impfschema, also zum Beispiel Biontech-Impfstoff in der zweiten Dosis nach Astra-Zeneca in der ersten Dosis. Da ging es auch nur um die Verträglichkeit. Man hat festgestellt, dass die Impfreaktionen ein bisschen höher sind, die Verträglichkeit aber ganz gut. Jetzt gibt es noch ein zweites Paper aus der Charité, wo man sich das gleiche mit einem längeren Abstand zwischen den beiden Dosen angeguckt hat. Und das scheint, was die Impfreaktionen angeht, noch mehr Vorteile zu bieten. Oder? VERSCHIEDENE IMPFSTOFFE Œ  BESSERE IMPFREAKTION?\nGenau. Das ist ein Preprint aus Berlin, die das bei über 300 Mitarbeitern im Gesundheitswesen angeschaut haben. Die waren im Vergleich zu dieser Com-Cov- Studie deutlich jünger. Die waren 34 Jahre versus 57 in der Com-Cov-Kopfstudie. Da würde man ja eigentlich erwarten, dass die noch mehr Reaktionen nach der Impfung haben. Das war aber nicht so. Denn der Impfabstand war ein anderer. Der war statt vier Wochen zwölf Wochen. Und das scheint wirklich dazu zu führen, dass die lokalen Reaktionen vergleichbar werden mit den Menschen, die nur mit Biontech/Pfizer geimpft wurden.\nUnd die systemischen, die schweren, zumindest aber auch, oder? Also dass man die am häufigsten sieht, wenn man zweimal mit AstraZeneca geimpft wird.",
  "18": "Und am seltensten, wenn das Impfschema gemischt ist.\nGenau das. Die haben auch gesehen, dass die syste mi-schen Reaktionen vor allen Dingen bei AstraZeneca- Immunisierung auftraten, weniger häufig bei homologen Biontech-Impfungen oder bei den heterologen Impfungen mit AstraZeneca und Biontech.\nAlso Erschöpfung, Kopfschmerzen, Fieber und so weiter. Was bislang noch ausstand, war die Bewertung der Wirksamkeit. Also ist die Immunreaktion nach dem heterologen Impfschema auch wirklich gut? Ein bisschen steht sie immer noch aus. Es gibt nur ein paar mehr Daten, aus Spanien nämlich. Das haben wir auch noch nicht als Studie, aber als Pressemitteilung von dem spanischen Forschungsinstitut —Instituto de Salud Carlos IIIﬁ. Da hat man die Antikörperbildung nach heterologem Impfschema verglichen mit einer Kontrollgruppe, die nur eine Dosis Impfstoff bekommen hat. Also zwei Drittel erst mit Astra, dann mit Biontech geimpft. Und ein Drittel der Probanden - ganz grob gesagt - nur mit einer Impfdosis. Das Ergebnis sieht ganz gut aus?\nJa. In dieser Studie waren die Personen auch im Median 44 Jahre, also eher jünger. Und der Impfabstand lag bei mindestens acht Wochen, also auch länger als in der Com-Cov-Studie aus England. Man hat hier eine Dosis versus die zweite Impfung mit Comirnaty versus gar keine Impfung verglichen. Dann hat man 14 Tage nach der zweiten Dosis nach den neutralisierenden Antikörpern und Antikörpern geschaut. Hat gesehen, dass die Kontrollgruppe, die keine zweite Impfung erhalten hat, das gleiche Level Antikörper ungefähr halten konnte, während die Geimpften einen Anstieg um Faktor 150 der gemessenen Antikörper hatten. Und auch die Neutralisierung der Antikörper war um insgesamt dem Faktor sieben besser. Die zelluläre Immunantwort steht noch aus, die soll nachberichtet werden. Und auch zu den Reaktionen sagen die Kollegen aus Spanien, dass es keine schweren Reaktionen gab, dass es häufig lokale Reaktionen gab und eigentlich wieder die üblichen Verdächtigen da eine Rolle spielen wie Kopfschmerzen, Müdigkeit, Schüttelfrost und zweieinhalb Prozent hatten Fieber.\nDas ist jetzt aber kein Vergleich mit einem Impfschema, wo man zwei Dosen von Biontech bekommen hat. Was die Antikörper-Titer angeht, einmal grundsätzlich gefragt: Wenn wir absolute Zahlen zu der Antikörperreaktion sehen, gibt es da eigentlich überhaupt einen Referenzwert? Also wissen Sie als Forscherin und auch als Ärztin, wie viele Antikörper braucht es für einen guten Schutz? Das kennen viele, die irgendwie einen Antikörpertest beim Arzt machen. Zum Beispiel Genesene, wo es dann um die Booster-Impfung geht und der Arzt sagt: Sieht super aus. Sie haben ganz viele Antikörper. Aber was sind eigentlich ganz viele Antikörper?\nWenn mich jemand fragt, sag ich immer: Wir messen Hausnummern. So ist es natürlich nicht ganz. Aber wir wissen nicht, welcher Wert wirklich mit Immunität korreliert. Ich kann irgendwie anhand unseres Tests sagen, das ist jetzt viel oder wenig, aber nicht welcher Wert genau mit einer Immunität assoziiert ist. Das weiß man nicht. Die Werte sind auch sehr unterschiedlich. Je nachdem, welchen Test von welcher Firma man verwendet, hat man ganz andere Einheiten. Deshalb ist das schwierig, da mehr zu sagen, als dass die Antikörper vorhanden sind. Man kann sagen: Es sind so und so viel Mal über den Cut-off, wo man sagt, das wird positiv. Aber viel mehr kann man dazu jetzt nicht sagen, vor allen Dingen nicht, was es bedeutet.\nJetzt haben wir Impfreaktionen schon ein paarmal angesprochene in verschiedenen Zusammenhängen. Wir wissen, dass nach der ersten Dosis von AstraZeneca die Impfreaktionen besonders heftig ausfallen, vor allem bei jüngeren Leuten. Und bei mRNA-Impfstoffen eher nach der zweiten. AstraZeneca, also Vektor-Impfstoffe, da kann man sich auch überlegen, wie kommt eigentlich so eine heftige Impfreaktion überhaupt zustande? Da gibt es eine Forschungsgruppe der Universität in Ulm, die sich den Impfstoff genauer angeguckt hat und einen möglichen Zusammenhang sieht zudem, was da gefunden wurde. Zu dieser Ulmer Studie haben uns auch schon Hörerfragen erreicht. Das ist auch ein Preprint. Und zwar geht es da um Verunreinigungen im Impfstoff. Also vereinfacht gesagt, ob da Bruchstücke von Proteinen drin schwimmen, die nicht reingehören. Und sie sind fündig geworden. Frau Ciesek, Verunreinigungen, das klingt erst mal ziemlich ungut, aber kleiner Spoiler vorweg, ich glaube, das hört sich erschreckender an, als es ist. Oder?\nJa. Generell kann man zu der Studie und auch anderen  sagen, dass es im Moment natürlich, wenn so ein Thema  so aktuell ist, das reizt natürlich jeden Forscher, da die Ursache herauszufinden und seinen Beitrag zu leisten. Dann sind natürlich viele dieser Forscher selber betroffen, weil sie zum Beispiel die erste Impfung AstraZeneca bekommen haben und noch mehr Interesse haben, herauszufinden, was da los ist und was der Grund ist. Und oft - ist mir aufgefallen - werden dann Ergebnisse von solchen Beobachtungen an Laien öffentlich kommuniziert, ohne dass die Fachwelt sie schon beurteilt hat. Insbesondere habe ich auch das Gefühl, dass manchmal die Schlussfolgerungen und die Interpretationen der eigenen Studie dann schon eine sehr starke Meinung vertritt, um zum Beispiel bei",
  "19": "einem höheren Journal Aufmerksamkeit zu bekommen, in den Review-Prozess zu kommen, also zum Beispiel —Natureﬁ oder —Scienceﬁ. Dann macht man sehr starke Aussagen, um einfach das Interesse des Editors, des Reviewers zu wecken. Oft findet man dann in der Endversion, wenn das mal publiziert ist, gar nicht mehr diese starken Aussagen wieder, weil das dann gereviewt wurde und die Aussagen den Erkenntnissen oder den Ergebnissen angepasst wurden. Das ist generell so, was man gerade hier bei AstraZeneca beobachten kann. Ich finde es auch schwierig, aus diesen Preprints dann starke Empfehlung abzuleiten, wie ich auch oft schon gelesen habe: Man müsste ja nur bei Astra-Zeneca die halbe Dosis nehmen, dann ist das Problem weg. Das geht natürlich gar nicht. Man müsste, wenn man diesen Impfstoff abändert, erst mal neue Zulassungsstudien machen. Sie müssten ja wieder Studien machen, um zu beweisen, dass dann die Impfantwort noch genauso gut ist oder dass der Impfstoff noch eine schützende Wirkung entfaltet. Also so banal und einfach ist es nicht. Und der dritte Punkt vielleicht noch, das sind oft Forscher, die gar nicht unbedingt einen Virologen mit eingebunden haben. Oder einen wirklichen Experten für Vektor-Impfstoffe. Und dann vielleicht auch manchmal falsche Rückschlüsse ziehen auf die Dinge, die sie sehen und das nicht ganz 100 Prozent korrekt einordnen.KEINE VERSCHMUTZUNG VON  IMPFSTOFFENBei dem Ulmer Preprint ist es so, dass die drei Chargen vom AstraZeneca-Impfstoff untersucht und biochemisch charakterisiert haben. Es sind keine Virologen. Das ist jetzt auch nicht mein Fachgebiet, was die gemacht haben. Deswegen kann ich das methodisch, wie sauber das ist, nicht gut beurteilen. Aber was sie gefunden haben: Verglichen mit dem reinen Vektor waren mehr Proteinbestandteile in diesen Chargen und es wurden vor allen Dingen sogenannte Hitzeschock-Proteine gefunden. Hitzeschock-Proteine sind wichtig für die Faltung von Proteinen und für den Erhalt der Sekundärstruktur. Zum Beispiel auch, wenn man hohes Fieber hat oder bei Extrembedingungen, dass dann der Körper darauf reagiert. Die hatten dann geschlussfolgert, da gehört etwas nicht hinein und deshalb könnte das schwere Nebenwirkungen machen. Man muss dazusagen, wenn man weiß, wie diese Impfviren hergestellt werden, die werden im Labor mithilfe von Zelllinien vermehrt. Also da nutzt man menschliche Zelllinien, um mehr Impfviren zu bekommen und die zu vermehren. Weil sich natürlich ein Virus nicht so vermehren lässt, sondern immer eine menschliche oder eine Zelle braucht. Da in vielen Zellen viele Hitzeschockproteine sind, ist das gar nicht verwunderlich, dass man auch diese Proteine im Impfstoff findet. Diese  Impfstoffe werden eigentlich nach der Vermehrung in Zellen dann noch mal aufgereinigt. Dann hat man irgendwann - sage ich mal - einen Kompromiss. Wenn Sie 100 Prozent aufreinigen würden, dann hätten Sie auch keinen Impfstoff mehr, weil Sie alles wegreinigen. Da man auch virale Proteine bei dieser Aufreinigung verliert, versucht man zum Schluss, eine Menge von Fremdproteinen zu tolerieren. Zum Beispiel haben die Stoffe 95 oder 99 Prozent Reinheit. Eine gewisse Menge wie gesagt an Fremdproteinen ist normal. Und das wissen natürlich auch die Aufsichtsbehörden, dass das so ist. Die Firmen müssen ja auch offenlegen, wie dieser Herstellungsprozess verläuft. Und ob diese  Proteine, die jetzt in diesem Impfstoff gefunden wurden, an der Komplexbildung mit diesem Plättchenfaktor 4–\nAlso die Hirnvenenthrombosen-Thematik.\nGenau. Ob die bei diesem Mechanismus, wie es zu Hirnvenenthrombosen kommt, beteiligt sind, das wissen wir gar nicht. Wenn die eine so tragende Rolle spielen, dann wäre jetzt für mich die erste Frage: Warum tritt das dann so selten auf, wenn das aber in jedem Impfstoff zu finden ist? Also das passt schon mal nicht so ganz zusammen, dass das dann wirklich immer dazu führen würde. Denn dann würden wir das viel häufiger sehen. Und genau so ist unklar und wird nicht beantwortet, warum es dann gerade zu diesen Sinusvenenthrombosen kommt und nicht zum Beispiel zu tiefen Beinvenenthrombosen. Was ich schade finde, ist einfach, dass bei dieser Art der Kommunikation die breite Öffentlichkeit verunsichert wird und einfach nur hängen bleibt: Oh, AstraZeneca ist schmutzig. Das ist sicherlich schwierig, weil das natürlich wichtige Daten sind, wichtige Erkenntnisse, die für die Fachwelt  wichtig und für die Hersteller wichtig sind, um einfach vielleicht den Herstellungsprozess, den Reinigungsprozess zu optimieren. Aber der Laie kann damit einfach wenig anfangen und da beibt einfach nur hängen: —ist schmutzigﬁ. Ein anderes Beispiel noch mal ist der  Influenza-Impfstoff gegen Grippe. Der wird auf Hühnereiern hergestellt. Deshalb dürfen zum Beispiel Menschen, die eine Hühnereiweißallergie haben, diesen Impfstoff nicht bekommen. Da wird man eigentlich auch gefragt: Haben Sie eine Hühnereiweißallergie?  Weil da die Aufreinigung natürlich nicht bei 100 Prozent  liegt und man immer Reste vom Hühnereiweiß im Impfstoff finden kann. Deshalb bekommen diese Personen dann einen anderen Impfstoff, der wiederum auf Zellen hergestellt wurde, also in Zellkultur. Das ist also völlig normal oder nicht überraschend, dass man dort andere Proteine drin findet. Wenn das mehr ist als angegeben, muss man sich überlegen, was da schiefgeht. Aber wie gesagt, das ist für mich eine Überlegung,  die der Hersteller und die Fachwelt führen muss und nicht der Laie. Der kann mit diesen Informationen wahrscheinlich wenig anfangen. Was auch fehlt, ist ein Vergleich mit den anderen Vektor-Impfstoffen. Also",
  "20": "wie sieht es bei Johnson und Johnson und bei Sputnik zum Beispiel aus?\nUnd es steht auch nicht drin, wie viel überhaupt angegeben war. Also ob das etwas ist, was dem Paul-Ehrlich-Institut in der Qualitätskontrolle hätte auffallen müssen.\nDas kann ich auch gar nicht beurteilen. Ich denke, dass die das offen kommuniziert haben. Wie gesagt, dass man Bestandteile findet, ist klar. Und ob das jetzt mehr ist oder der Aufreinigungsprozess anders als bei den anderen Vektor-Impfstoffen ist, das weiß ich nicht. Aber deswegen sage ich ja, das müsste das PEI und der Hersteller und die Wissenschaftler untereinander klären. Beim Laien bleibt ja nur hängen: —Der Impfstoff ist dreckig.ﬁ Und das ist, glaube ich, nicht hilfreich bei dem Umgang mit solchen Daten.\nTrotzdem noch eine kurze Nachfrage: Sie hatten jetzt eben schon diese Hypothese, dass es da einen Zusammenhang zum Plättchenfaktor 4 geben kann, zu den Hirnvenenthrombosen, erwähnt. Das ist auch was, was die Autoren so vorsichtig mitkommunizieren. Aber sie sagen auch noch etwas anderes, wo sie ein bisschen weniger vorsichtig sind oder ein bisschen deutlicher. Da das nun mal einmal in der Welt ist, können wir das hier trotzdem auch noch kurz besprechen. Also die Frage, ob heftige Impfreaktionen, also keine schweren Nebenwirkungen, sondern zum Beispiel Abgeschlagenheit und Fieber mit solchen Proteinen zusammenhängen könnte. Ist das von der Logik her plausibel trotzdem?\nJa, wenn man natürlich fremde Proteine injiziert, spritzt, dann kann das zu einer Reaktion führen. Das kann sein. Je höher die Menge der Proteine ist, desto höher die Wahrscheinlichkeit, dass man reagiert. Das kann schon sein. Es erklärt aber nicht, warum man bei der zweiten Impfung dann weniger reagiert. Im Grunde genommen ist das schwierig. Dazu müsste man viele weitere Untersuchungen machen. Ist das bei allen Chargen so? Ist das bei anderen Vektor-Impfstoffen, die ähnlich reaktogen sind, anders? Bei den mRNA- Impfstoffen ist das auch ein reaktogener Impfstoff. Da spielt das anscheinend keine Rolle. Da gibt es so viele Fragezeichen, bevor ich da wirklich einen Schluss daraus ziehen würde, das kann man nicht beantworten. Natürlich ist, wenn man Fremdprotein injiziert, immer die Möglichkeit da, dass es eine allergische Reaktion auch gibt.",
  "21": "GLOSSAR\nndr.de/coronaglossarWEITERE INFORMATIONENndr.de/coronaupdateQUELLEN\nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_ Coronavirus/DESH/Bericht_VOC_2021-05-26.pdf?__blob=publicationFile\n(Biontech-Studie zur Impfung von Kindern und Jugendlichen ab 12 Jahren)https://www.nejm.org/doi/pdf/10.1056/ NEJMoa2107456?articleTools=true\n (CDC zu Myokarditis)https://www.cdc.gov/coronavirus/2019-ncov/ vaccines/safety/myocarditis.html\n (CDC zu Tests zur Aufrechterhaltung des Unterrichts und der außerschulischen Aktivitäten an High Schools) https://www.cdc.gov/mmwr/volumes/70/wr/mm7021e2.htm?s_cid=mm7021e2_w\n  (CDC zu  alternativen Tests und Masken im Unterricht:https://www.cdc.gov/mmwr/volumes/70/wr/mm7021e1.htm?s_cid=mm7021e1_w\n (Charité- Preprint zu Impfreaktionen nach heterologem Impfschema)https://www.medrxiv.org/content/10.1101/ 2021.05.19.21257334v1.full.pdf\n (Daten aus Spanien zur Immogenität nach heterologem Impfschema)https://www.lamoncloa.gob.es/serviciosdeprensa/ notasprensa/ciencia-e-innovacion/Paginas/ 2021/180521-astrazeneca_pfizer.aspx\n (Preprint zu Protein-Verunreinigungen im Impfstoff von AstraZeneca)https://assets.researchsquare.com/files/rs-477964/v1_stamped.pdfPODCAST-TIPPDie Entwicklung von COVID-19-Impfstoffen hat nicht nur einen medizinischen Aspekt, sondern auch einen wirtschaftlichen. Es ist ein Milliardengeschäft. Wer kriegt was und wie viel? Wie werden Gelder verteilt? Der Podcast —Wirtschaft in Zeiten von Coronaﬁ  beleuchtet die wirtschaftlichen Seiten Œ positiv wie negativ Œ der Pandemie."
}