{
  "1": "Veranstaltungen mit mehr als 1000 Menschen absagen, das ist eine Idee von Gesundheitsminister Spahn, jetzt also eventuell auch in Deutschland. Und bereits beschlossen, gestern Abend im Koalitions-ausschuss: ein milliardenschweres Investitionspaket, um die wirtschaftlichen Folgen der Corona-Epidemie abzufedern. Das sind die Meldungen vom Wochenende. Über diese und andere Themen reden wir auch heute wieder mit Christian Drosten, dem Leiter der Virologie an der Berliner Charité. Herr Drosten, wie war Ihr Wo-chenende? Gab es viele Anrufe? Waren Sie im Labor oder hatten Sie ein bisschen freie Zeit für sich?\nIch war an diesem Wochenende nicht im Labor. Meine extrem guten Mitarbeiter waren natürlich wieder das gesamte Wochenende im Labor, zum Teil bis spät nachts. Bei mir klingelt eher das Telefon, und es ist Einiges zu organisieren.\nDas heißt, Ihre Mitarbeiter haben sich mit den aktuellen \nFällen in Deutschland beschäftigt?\nJa, wir sind Konsiliar-Labor für Coronaviren. Gleichzeitig sind wir hier in Berlin regional mithelfend tätig und haben deswegen natürlich das gesamte Wochenende durchgearbeitet.\nWir müssen aus aktuellem Anlass nach Italien schauen: Die Infektionen steigen da rasant an, und leider auch die Todesfälle. Wir haben letzte Woche schon darüber gesprochen, und da sagten Sie, in Italien habe man eine Unterschätzung der Gesamtwerte gehabt. Wie sieht Ihre jetzige Einschätzung der Lage dort aus? \nJa, diese Einschätzung gilt immer noch. Wir haben sicherlich in Italien eine Situation, die sehr spät bemerkt wurde. Es gibt Projektionen, die schätzen, dass dieses Virus wahrscheinlich schon seit Mitte Januar in Itali-en im Umlauf war. Es haben sich dort aber nicht nur Todesfälle eingestellt, die man nicht sofort bemerkt hat, sondern es war sicher auch so, dass es eine ganze Reihe von Todesfällen gegeben haben muss, die diesem Virus zuzuschreiben sind, die man anderen Dingen zuge-schrieben hat Œ beispielsweise der Grippe oder anderen Infektionserkrankungen. Aber wir haben auch schon das AltersproÞ l dieser Viruserkrankung besprochen. Das ist ähnlich wie das AltersproÞ l derjenigen, die sowieso sterben in der Normalbevölkerung. Darum ist das wahr-\nscheinlich eine Zeitlang nicht aufgefallen und konnte \nsich aufbauen. ITALIEN IM VERGLEICH ZU SÜDKOREAJetzt steht eine relativ kleine Zahl von erkannten Fällen einer relativ großen Zahl von Verstorbenen gegenüber. Das ist natürlich von der Wahrnehmung her eine sehr ernste Situation. Dennoch ist so eine Viruserkrankung \nein natürliches Phänomen, das von seinem Kernge-schehen erst mal überall gleich aussieht. Wenn wir unterschiedliche Erscheinungsformen haben, nehmen wir Italien versus Korea oder solche Dinge, die man zahlenmäßig vielleicht gegeneinanderhalten kann, dann ist der Grund in der Regel nicht in dem Virus zu sehen. Sondern der Grund ist darin zu sehen, was wir darüber wissen. Das sind statistische Unterschiedlichkeiten und systemische Unterschiedlichkeiten. Wenn wir nach Korea schauen: Das ist auch ein Ausbruch, der schon so lange läuft, da müssten die Verstorbenen jetzt so langsam auch in Erscheinung treten. Wir sind trotzdem noch unter einem Prozent, irgendwo im Be-reich von 0,6 bis 0,7 Prozent in Südkorea. Dafür gibt es auch eine plausible Erklärung: Südkorea testet in sehr großer Anzahl, hat fast 200.000 Labortests gemacht. Wir haben dort ein Ausbruchsgeschehen, das durch Labor-tests regional auch erreichbar ist. So haben wir hier eine ganz unterschiedliche Situation in der Statistik, wenn wir das mit Italien vergleichen. \nWas genau beunruhigt Sie an der Situation in Italien?\nDie Situation dort ist nicht deshalb beunruhigend, weil Zahlen aufgeschrieben werden, sondern weil dahinter Patientenschicksale stehen, weil dahinter Situationen in \nKrankenhäusern stehen. Wir wissen schon aus Medien-berichten und aus anderen Berichten, dass dort so langsam die Kapazität an die Grenze kommt, gerade in der Intensivmedizin. Das ist dann eine schwierige Situation in der Klinik."
}